{"gmina": "gmina wiejska Warta Bolesławiecka", "ludnosc": 8593, "budzet": {"dochody": "40,54 mln zł", "wydatki": "40,39 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,79 mln zł", "wydatki": "2,29 mln zł"}, "dochod_ue": "1,49 mln zł", "wydatki_biezace_ue": "192,88 tys zł", "wydatki_inwestycje_ue": "631,11 tys zł", "janosik": {"dochody": "953,88 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-03", "DOFINANSOWANIE": "11922950.04", "WARTOSC": "14119252.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Przedmiotem projektu jest budowa Systemu Informacji Przestrzennej (SIP), którym objętych zostanie 10 gmin północno-zachodniej części województwa dolnośląskiego. W ramach projektu wprowadzone zostaną zaawansowane e-usługi świadczone za pośrednictwem wdrożonego systemu oraz planowanych do wdrożenia systemów dziedzinowych. Projekt zakłada wdrożenie e-usług o wysokim stopniu e-dojrzałości (4 „transakcja” i 5 „personalizacja), dotyczących m. in. podatków, opłat, uzyskania ulgi podatkowej; związanych z gospodarowaniem odpadami; zajęcia pasa drogowego; dzierżawy i użytkowania wieczystego; planowania przestrzennego; zarządzania kryzysowego; porządku i bezpieczeństwa. Elementem projektu będzie wdrożenie w Gminie Nowogrodziec pilotażowego programu e-usług dla szkół i przedszkoli. Zakres projektu obejmuje zakup wyposażenia, sprzętu i oprogramowania oraz wdrożenie danych. Sercem wdrażanego SIP będzie Jednostka Centralna, zlokalizowana w budynku Ratusza w Bolesławcu. Elementem projektu jest również digitalizacja zasobów informacji publicznej, które zostaną następnie udostępnione on-line, w ramach wdrażanego SIP. Realizacja projektu pozwoli na polepszenie komunikacji między administracją, a gospodarką, ułatwiając prowadzenie działalności gospodarczej i podejmowanie decyzji inwestycyjnych. Prezentowany projekt ma charakter partnerski- partnerami projektu są następujące gminy: Miasto Bolesławiec (Partner wiodący), Gmina Bolesławiec, Gmina Nowogrodziec, Gmina Zawidów, Gmina Sulików, Gmina Zagrodno, Gmina Warta Bolesławiecka, Gmina i Miasto Lwówek Śląski, Gmina Osiecznica i Gmina Gromadka. Lokalizacja projektu obejmuje obszar powyższych gmin. Projekt skierowany jest do wszystkich mieszkańców gmin objętych projektem, a także podmiotów gospodarczych prowadzących na tym terenie działalność gospodarczych. Z części e-usług świadczonych za pomocą SIP, będą mogły również skorzystać osoby odwiedzające obszar objęty projektem.", "BENEFICJENT": "GMINA MIEJSKA BOLESŁAWIEC", "TYTUL": "Budowa Systemu Informacji Przestrzennej oraz rozwój e-usług publicznych i elektronicznych usług administracyjnych w północno-zachodniej części województwa dolnośląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 231.6}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 179.62}, {"DATA_KONIEC": "2017-09-15", "DATA_START": "2016-11-20", "DOFINANSOWANIE": "847059.54", "WARTOSC": "1052581.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka", "OPIS": "Projekt pn. „Rozbudowa budynku szkoły podstawowej o przedszkole na działce nr 1003 w miejscowości Tomaszów Bolesławiecki” polega na rozbudowie istniejącego budynku szkoły o przedszkole dla 50 dzieci. Inwestycja zostanie zlokalizowana w miejscowości Tomaszów Bolesławiecki na działce nr 1003 (Gmina Warta Bolesławiecka, powiat bolesławiecki). Zakres inwestycji obejmuje: -wykonanie robót budowlanych, -wyposażenie obiektu, -nadzory inwestorskie, -promocję projektu. Okres realizacji inwestycji: 07.2016-06.2017. Nakłady inwestycyjne przedstawiają się następująco: Wartość całkowita projektu: 1 630 955,91 Wartość kosztów kwalifikowalnych: 1 615 342,97 Wartość wydatków niekwalifikowalnych: 15 612,94 Wartość dofinansowania: 1 373 041,52 Wartość wkładu własnego: 242 301,45 Cel główny projektu, którym jest „zwiększenie dostępności do edukacji przedszkolnej na terenie Gminy Warta Bolesławicka” zbieżny jest z celem podziałania 7.1 (celem szczegółowym RPO WD 2014-2020) RPO WD na lata 2014 – 2020, który brzmi „Zwiększona dostępność do edukacji przedszkolnej”. Projekt zakłada osiągnięcie następujących wskaźników produktu i rezultatu: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. Liczba użytkowników infrastruktury przedszkolnej wspartej w programie - 50 osób Liczba wspartych obiektów infrastruktury przedszkolnej - 1 szt. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej [osoby] (CI 35) - 50 szt. Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa ) O/K/M - 3 (EPC) Przedmiotem projektu jest rozbudowa budynku Szkoły Podstawowej o Przedszkole na działce nr 1003 w miejscowości Tomaszów Bolesławiecki. Poniżej podano charakterystyczne parametry dobudowywanej części budynku: Powierzchnia zabudowy: 457,0 m2 Kubatura budynku: 1166,75 m3 Powierzchnia netto: 381,4 m2 Liczba kondygnacji nadziemnych: 1", "BENEFICJENT": "GMINA WARTA BOLESŁAWIECKA", "TYTUL": "Rozbudowa budynku szkoły podstawowej o przedszkole na działce nr 1003 w miejscowości Tomaszów Bolesławiecki", "DOFINANSOWANIE_UE_PER_CAPITA": 98.57}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "785465.74", "WARTOSC": "1452732.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka", "OPIS": "Projekt o tytule „Głęboka i kompleksowa termomodernizacja budynków mieszkalnych w Raciborowicach Górnych należących do Spółdzielni Mieszkaniowej „Agat” w Złotoryi” stanowi odpowiedź na wyrażane potrzeby mieszkańców wielorodzinnych budynków mieszkalnych. Budynki wytypowane do termomodernizacji znajdują się pod adresami: Raciborowice Górne 1 ABC, Raciborowice Górne 2ABC, Raciborowice Górne 3 ABC w woj. Dolnośląskim. Celem projektu jest zwiększenie efektywności energetycznej budynków mieszkalnych wielorodzinnych zasobów Spółdzielni Mieszkaniowej „Agat” w Złotoryi. Dzięki zmniejszeniu straty energii cieplnej, ilości jej wytwarzania i zastosowaniu OZE w postaci lamp solarnych Wnioskodawca przyczyni się do redukcji CO2 oraz innych szkodliwych dla zdrowia ludzkiego i środowiska naturalnego gazów i pyłów, w tym pyłu PM10. Szczegółowe obliczenia efektywności energetycznej znajdują się w audytach dołączonych do wniosku. Cel projektu pragniemy osiągnąć poprzez realizację niniejszego projektu tj. głęboką i kompleksową termomodernizację budynków mieszkalnych. Dodatkowym elementem służącym środowisku będzie montaż lamp solarnych Spółdzielnia dbając o wszystkich mieszkańców zapewni także działania takie jak montaż udogodnień dla niepełnosprawnych. Poprzez te działania Wnioskodawca pragnie zapobiegać dyskryminacji (w tym przypadku ze względu na niepełnosprawność), a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia mieszkańców budynków wielorodzinnych należących do Spółdzielni Mieszkaniowej „Agat” w Złotoryi. Ważnym elementem projektu jest aspekt edukacyjny, który pragniemy zrealizować poprzez przeszkolenie mieszkańców w zakresie właściwego zarządzania energią, co pozwoli na osiągnięcie i utrzymanie zakładanych oszczędności energii. Wnioskodawca planuje także edukować w zakresie ochrony środowiska. Grupą docelową niniejszego projektu są wszyscy mieszkańcy budynków mieszkalnych w Raciborowicach Górnych 1 ABC, Raciborowicach Górnych 2 ABC, Raciborowi", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"AGAT\" W ZŁOTORYI", "TYTUL": "\"Głęboka i kompleksowa termomodernizacja budynków mieszkalnych w Raciborowicach Górnych należących do Spółdzielni Mieszkaniowej \"Agat\" w Złotoryi\"", "DOFINANSOWANIE_UE_PER_CAPITA": 91.4}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "2107455.41", "WARTOSC": "3552318.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Historia działalności przedsiębiorstwa TAURON Dystrybucja S.A. sięga lat 90. ubiegłego wieku. Wówczas zgodnie z Zarządzeniem nr 198/ORG/93 Ministra Przemysłu i Handlu z dnia 09 lipca 1993 roku w sprawie podziału przedsiębiorstwa handlowego pod nazwą \"Zakład Energetyczny Jelenia Góra\" w Jeleniej Górze, nastąpiło przekształcenie tego przedsiębiorstwa państwowego w jednoosobową spółkę Skarbu Państwa. Spółka akcyjna działająca pod firmą Zakład Energetyczny Jelenia Góra S.A. dnia 02 sierpnia 1993 r. została wpisana w Rejestrze Handlowym, natomiast rejestracja Spółki w Krajowym Rejestrze Sądowym nastąpiła w dniu 18 grudnia 2001 r., pod numerem 0000073321. W dniu 1 maja 2004 r., w wyniku konsolidacji poziomej pięciu dawnych Zakładów Energetycznych z województw dolnośląskiego i opolskiego, swoją działalność rozpoczęła EnergiaPro Koncern Energetyczny S.A. Cały majątek spółek: Zakład Energetyczny Legnica S.A., Zakład Energetyczny Opole S.A., Zakład Energetyczny Wałbrzych S.A. i Zakład Energetyczny Wrocław S.A. został przeniesiony na spółkę Zakład Energetyczny Jelenia Góra S.A. w zamian za akcje utworzone w podwyższonym kapitale zakładowym spółki, przyznane jedynemu akcjonariuszowi spółek przejmowanych, tj. Skarbowi Państwa. W dniu 9 maja 2007 r. Skarb Państwa, reprezentowany przez Ministra Skarbu Państwa dokonał wniesienia 85% akcji spółek: Południowy Koncern Energetyczny S.A. z siedzibą w Katowicach, ENION S.A. z siedzibą w Krakowie, EnergiaPro Koncern Energetyczny S.A. z siedzibą we Wrocławiu oraz Elektrownia Stalowa Wola S.A. z siedzibą w Stalowej Woli, jako wkładu niepieniężnego do spółki Energetyka Południe S.A. z siedzibą w Katowicach, w zamian za objęcie przez Skarb Państwa akcji nowej emisji w podwyższonym kapitale zakładowym tej spółki. W związku z powyższym, większościowym akcjonariuszem Spółki stała się Energetyka Południe S.A. W dniu 16 listopada 2007 r. zmieniona została forma spółki Energetyka Południe S.A. na TAURON Polska Energia S.A. Obecnie Spółka działa", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Chojnów, Warta Bolesławiecka, Złotoryja.", "DOFINANSOWANIE_UE_PER_CAPITA": 83.53}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 33.4}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-03-30", "DOFINANSOWANIE": "250546.24", "WARTOSC": "324541.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka", "OPIS": "Projekt pn. „Zakup i dostawa wyposażenia do pracowni matematycznych, przyrodniczych i cyfrowych szkół podstawowych oraz gimnazjum w Gminie Warta Bolesławiecka w sprzęt i pomoce dydaktyczne dla podniesienia standardu edukacji dzieci i młodzieży wiejskiej” polega na zakupie nowoczesnego wyposażenia i pomocy dydaktycznych do szkół podstawowych i gimnazjum zlokalizowanych na terenie Gminy Warta Bolesławiecka. Projekt zostanie zlokalizowany na terenie Gminy Warta Bolesławiecka – powiat bolesławiecki (gmina wiejska). Zakres inwestycji obejmuje: Zad 1 Wyposażenie pracowni dydaktycznej w Szkole Podstawowej im. Henryka Sienkiewicza w Raciborowicach Dolnych 1 Pracowania cyfrowo (komputerowo)-matematyczna Zad 2 Wyposażenie pracowni dydaktycznych w Szkole Podstawowej im. Stanisława Władysława Reymonta w miejscowości Warta Bolesławiecka 1 Pracownia przyrodnicza 2 Pracownia matematyczno- cyfrowa (informatyczna) 3 Pracownia matematyczno- cyfrowa (informatyczna) i pracownia przyrodnicza – sprzęt i meble Zad 3 Wyposażenie pracowni dydaktycznej w Gimnazjum im. Jana Pawła II w Iwinach 2 Wyposażenie pracowni dydaktycznej w szkole podstawowej w Iwinach Zad 4 Wyposażenie pracowni dydaktycznej w Szkole Podstawowej im. Pionierów Polskiej Miedzi w Iwinach Zad 5 Wyposażenie pracowni dydaktycznych w Szkole Podstawowej im. II Armii Wojska Polskiego w Tomaszowie Bolesławieckim 1 Pracownia cyfrowa (komputerowa) Zad 6 Działania promocyjne 1 Opracowanie plakatu informacyjnego informującego o realizacji projektu. Planuje się, że inwestycja zostanie zrealizowana w okresie 12.2016-06.2017. Nakłady inwestycyjne kształtują się następująco: W. całkowita projektu: 294 760,28 zł W.kosztów kwalifikowalnych: 294 760,28 zł W.wydatków niekwalifikowalnych: 0,00 zł W. dofinansowania: 250 546,24 zł W. wkładu własnego: 44 214,04 zł", "BENEFICJENT": "GMINA WARTA BOLESŁAWIECKA", "TYTUL": "Zakup i dostawa wyposażenia do pracowni matematycznych, przyrodniczych i cyfrowych szkół podstawowych oraz gimnazjum w Gminie Warta Bolesławiecka w sprzęt i pomoce dydaktyczne dla podniesienia standardu edukacji dzieci i młodzieży wiejskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 29.15}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1288730.28", "WARTOSC": "1516153.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: Sachsen, POW.: Dresden", "OPIS": "Potrzeba realizacji projektu stanowi odpowiedź na zdiagnozowany problem obszaru gmin partnerów, jakim jest brak możliwości pełnego wykorzystania potencjału przyrodniczo-kulturowego terenów ww. gmin ze względu na niedostateczną infrastrukturę. Zakres projektu obejmuje budowę dwóch odcinków ścieżek rowerowych, oznakowanie i zagospodarowanie nowego szklaku rowerowego „Łużyce-Bory” oraz modernizację „August-Bebel-Park” na trasie rowerowej „Żabia ścieżka” po stronie saksońskiej i obszarze chronionym. Elementy te stanowią integralną całość, dzięki możliwości bezpośredniego dotarcia szlakiem „Łużyce-Bory” do dworca kolejowego w Bolesławcu, a stamtąd na trasę „Żabiej ścieżki”, która przebiega przez park w Bernsdorf. Poprzez realizację ww. działań, a także dzięki aplikacji mobilnej, podstronom www i mapom, nastąpi popularyzacja wiedzy o dziedzictwie przyrodniczo-kulturowym obszaru. Organizacja wydarzeń transgranicznych umożliwi z kolei zacieśnienie współpracy polsko-niemieckiej oraz integrację ludności pogranicza. Produkty i efekty projektu: • ścieżki rowerowe; • wyznaczony szlak rowerowy „Łużyce-Bory”; • zmodernizowany „August-Bebel-Park” na szlaku rowerowym „Żabia ścieżka”; • aplikacja mobilna; • podstrony internetowe; • mapy turystyczne; • transgraniczne wydarzenia promocyjne; • spotkania robocze. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: • Długość ścieżek rowerowych-14,31 km • Liczba wspartych form ochrony przyrody-1 szt. • Liczba utworzonych portali internetowych-2 szt. • Liczba uczestników imprez kulturalnych lub promocyjnych-1110 osób • Liczba przeprowadzonych kampanii reklamowych promujących walory turystyczne-1 szt. Ww. następstwa projektu są bezpośrednio powiązane z celami. Wpłyną bowiem na rozwój infrastruktury (nowe ścieżki i szlak rowerowy, zmodernizowany park), zwiększą dostępność do informacji o niej (aplikacja, podstrony, mapy) oraz zacieśnią transgraniczną współpracę i integrację społeczną (wydarzenia promocyjne, spotkania).", "BENEFICJENT": "GMINA BOLESŁAWIEC", "TYTUL": "Łużyce-Bory - rowerem przez kulturowe i przyrodnicze dziedzictwo pogranicza", "DOFINANSOWANIE_UE_PER_CAPITA": 28.96}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.4}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 20.95}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854048.59", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Proj. będzie realizowany od I 2020-V2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z gmin Powiatu Bolesławieckiego i Zgorzeleckiego. W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacjizawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.:- Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość papieru drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z Powiatu Bolesławieckiego i Zgorzeleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.07}], "children": [{"name": "Oświata i wychowanie", "v": "12,46 mln zł", "procent": 30.85, "v_pc": "1450,31 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "7,93 mln zł", "procent": 63.59}, {"name": "Przedszkola", "v": "1,01 mln zł", "procent": 8.09}, {"name": "Gimnazja", "v": "724,90 tys zł", "procent": 5.81}, {"name": "Stołówki szkolne i przedszkolne", "v": "696,13 tys zł", "procent": 5.58}, {"name": "Nauka specjalna w SP", "v": "692,25 tys zł", "procent": 5.55}, {"name": "Inne formy wychowania przedszkolnego", "v": "405,64 tys zł", "procent": 3.25}, {"name": "Oddziały przedszkolne w SP", "v": "366,29 tys zł", "procent": 2.93}, {"name": "Dowożenie uczniów do szkół", "v": "348,53 tys zł", "procent": 2.79}, {"name": "Pozostała działalność", "v": "154,15 tys zł", "procent": 1.23}, {"name": "Podręczniki dla szkół podstawowych", "v": "63,25 tys zł", "procent": 0.5}, {"name": "Nauka specjalna w przedszkolach", "v": "41,28 tys zł", "procent": 0.33}, {"name": "Dokształcanie nauczycieli", "v": "33,59 tys zł", "procent": 0.26}, {"name": "Nauka specjalna w szkołach średnich", "v": "2,28 tys zł", "procent": 0.01}]}, {"name": "Rodzina", "v": "11,34 mln zł", "procent": 28.06, "v_pc": "1319,11 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.3% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "7,28 mln zł", "procent": 64.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,56 mln zł", "procent": 31.4}, {"name": "Wspieranie rodziny", "v": "353,48 tys zł", "procent": 3.11}, {"name": "Rodziny zastępcze", "v": "103,18 tys zł", "procent": 0.91}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "40,76 tys zł", "procent": 0.35}, {"name": "Karta Dużej Rodziny", "v": "0,68 tys zł", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "4,03 mln zł", "procent": 9.98, "v_pc": "469,36 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "12.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "2,29 mln zł", "procent": 56.87}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "765,76 tys zł", "procent": 18.98}, {"name": "Oświetlenie ulic, placów i dróg", "v": "492,33 tys zł", "procent": 12.2}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "244,76 tys zł", "procent": 6.06}, {"name": "Pozostała działalność", "v": "157,59 tys zł", "procent": 3.9}, {"name": "Schroniska dla zwierząt", "v": "59,15 tys zł", "procent": 1.46}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "17,78 tys zł", "procent": 0.44}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "1,94 tys zł", "procent": 0.04}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "3,48 mln zł", "procent": 8.61, "v_pc": "404,96 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "3,03 mln zł", "procent": 87.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "193,75 tys zł", "procent": 5.56}, {"name": "Pozostała działalność", "v": "113,34 tys zł", "procent": 3.25}, {"name": "Urzędy wojewódzkie", "v": "77,66 tys zł", "procent": 2.23}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "67,45 tys zł", "procent": 1.93}]}, {"name": "Transport i łączność", "v": "1,90 mln zł", "procent": 4.7, "v_pc": "221,18 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi wewnętrzne", "v": "1,64 mln zł", "procent": 86.1}, {"name": "Drogi publiczne powiatowe", "v": "177,65 tys zł", "procent": 9.34}, {"name": "Lokalny transport zbiorowy", "v": "36,00 tys zł", "procent": 1.89}, {"name": "Drogi publiczne gminne", "v": "26,00 tys zł", "procent": 1.36}, {"name": "Pozostała działalność", "v": "24,44 tys zł", "procent": 1.28}]}, {"name": "Pomoc społeczna", "v": "1,84 mln zł", "procent": 4.54, "v_pc": "213,75 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "571,82 tys zł", "procent": 31.13}, {"name": "Domy pomocy społecznej", "v": "461,66 tys zł", "procent": 25.13}, {"name": "Zasiłki stałe", "v": "291,05 tys zł", "procent": 15.84}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "242,15 tys zł", "procent": 13.18}, {"name": "Pomoc w zakresie dożywiania", "v": "83,47 tys zł", "procent": 4.54}, {"name": "Pozostała działalność", "v": "75,12 tys zł", "procent": 4.08}, {"name": "Dodatki mieszkaniowe", "v": "58,70 tys zł", "procent": 3.19}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "25,92 tys zł", "procent": 1.41}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "21,98 tys zł", "procent": 1.19}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "v": "4,91 tys zł", "procent": 0.26}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,64 mln zł", "procent": 4.06, "v_pc": "191,24 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,18 mln zł", "procent": 71.78}, {"name": "Biblioteki", "v": "236,00 tys zł", "procent": 14.36}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "227,73 tys zł", "procent": 13.85}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Turystyka", "v": "891,72 tys zł", "procent": 2.2, "v_pc": "103,77 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "471.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "891,72 tys zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "773,27 tys zł", "procent": 1.91, "v_pc": "89,99 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "703,28 tys zł", "procent": 90.94}, {"name": "Wojewódzka Państwowa Straż Pożarna", "v": "50,00 tys zł", "procent": 6.46}, {"name": "Komendy powiatowe Policji", "v": "18,99 tys zł", "procent": 2.45}, {"name": "Obrona cywilna", "v": "1,00 tys zł", "procent": 0.12}]}, {"name": "Rolnictwo i łowiectwo", "v": "715,45 tys zł", "procent": 1.77, "v_pc": "83,26 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "460,30 tys zł", "procent": 64.33}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "197,26 tys zł", "procent": 27.57}, {"name": "Melioracje wodne", "v": "38,50 tys zł", "procent": 5.38}, {"name": "Izby rolnicze", "v": "16,06 tys zł", "procent": 2.24}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "3,33 tys zł", "procent": 0.46}]}, {"name": "Kultura fizyczna", "v": "437,73 tys zł", "procent": 1.08, "v_pc": "50,94 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "67.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "205,00 tys zł", "procent": 46.83}, {"name": "Obiekty sportowe", "v": "197,23 tys zł", "procent": 45.05}, {"name": "Pozostała działalność", "v": "35,50 tys zł", "procent": 8.11}]}, {"name": "Ochrona zdrowia", "v": "327,37 tys zł", "procent": 0.81, "v_pc": "38,10 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "67.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szpitale ogólne", "v": "200,00 tys zł", "procent": 61.09}, {"name": "Przeciwdziałanie alkoholizmowi", "v": "106,21 tys zł", "procent": 32.44}, {"name": "Pozostała działalność", "v": "15,28 tys zł", "procent": 4.66}, {"name": "Lecznictwo ambulatoryjne", "v": "5,37 tys zł", "procent": 1.64}, {"name": "Zwalczanie narkomanii", "v": "0,50 tys zł", "procent": 0.15}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "322,67 tys zł", "procent": 0.79, "v_pc": "37,55 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "206,61 tys zł", "procent": 64.03}, {"name": "Świetlice szkolne", "v": "69,54 tys zł", "procent": 21.55}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "46,52 tys zł", "procent": 14.41}]}, {"name": "Działalność usługowa", "v": "125,66 tys zł", "procent": 0.31, "v_pc": "14,62 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "69.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "v": "94,73 tys zł", "procent": 75.38}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "17,30 tys zł", "procent": 13.76}, {"name": "Plany zagospodarowania przestrzennego", "v": "13,63 tys zł", "procent": 10.85}]}, {"name": "Urzędy państwowe", "v": "61,85 tys zł", "procent": 0.15, "v_pc": "7,20 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "30,63 tys zł", "procent": 49.51}, {"name": "Wybory do Parlamentu Europejskiego", "v": "29,50 tys zł", "procent": 47.68}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,73 tys zł", "procent": 2.79}, {"name": "Wybory i referenda samorządowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "34,15 tys zł", "procent": 0.08, "v_pc": "3,97 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "29,75 tys zł", "procent": 87.12}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "4,40 tys zł", "procent": 12.87}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "11,21 tys zł", "procent": 0.02, "v_pc": "1,30 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "97.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "11,21 tys zł", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "0,20 tys zł", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,20 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}