{"gmina": "Bolesławiec", "typ_gminy": "gmina wiejska Bolesławiec", "kod_gus": "030210101022", "kod_gus_powiatu": "030210101000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 14210, "budzet": {"dochody": "71,69 mln zł", "wydatki": "76,24 mln zł", "wydatki_zmiana": 28.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 50217741.94, "dane1": 46501377.12999998, "dane2": 46501377.12999998, "dane3": 3716364.8100000173}, {"label": "2017", "dane0": 62459409.8, "dane1": 59607752.84999998, "dane2": 59607752.84999998, "dane3": 2851656.950000018}, {"label": "2018", "dane0": 63033546.22999999, "dane1": 59540894.52000002, "dane2": 59540894.52000002, "dane3": 3492651.709999971}, {"label": "2019", "dane0": 71687375.26999995, "dane1": 76241045.76000002, "dane2": 71687375.26999995, "dane4": 4553670.490000069}], "oswiata_wykres": [{"label": "2016", "dane0": 6650565.36, "dane1": 15124419.039999994}, {"label": "2017", "dane0": 7686580.559999999, "dane1": 14755964.979999999}, {"label": "2018", "dane0": 8920523.649999999, "dane1": 20866454.800000004}, {"label": "2019", "dane0": 10350974.47, "dane1": 27693295.56999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,57 mln zł", "wydatki": "2,78 mln zł", "wydatki_zmiana": 32.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 39.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.7163648100000173}, {"date": "2016-12-31", "value0": 0, "value1": 3.7163648100000173}, {"date": "2017-01-01", "value0": 0, "value1": 2.851656950000018}, {"date": "2017-12-31", "value0": 0, "value1": 2.851656950000018}, {"date": "2018-01-01", "value0": 0, "value1": 3.492651709999971}, {"date": "2018-12-31", "value0": 0, "value1": 3.492651709999971}, {"date": "2019-01-01", "value0": 0, "value1": -4.553670490000069}, {"date": "2019-12-31", "value0": 0, "value1": -4.553670490000069}], "dochod_ue": "1,97 mln zł", "dotacje_ue": {"gmina": "14,57 mln zł", "gmina_pc": "1025.5 zł", "powiat": "5,62 mln zł", "powiat_pc": "395.5 zł", "wojewodztwo": "8,06 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "1,16 mln zł", "wydatki_inwestycje_ue": "1,54 mln zł", "janosik": {"dochody": "2,60 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 10350974.47, "wydatki": 27693295.56999999}, "projekty_ue": [{"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "4620915.00", "WARTOSC": "16870737.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "Przedmiotem projektu jest wdrożenie na rynek innowacyjnego w skali świata odpylacza strumieniowego, który został opracowany przez Wnioskodawcę w ramach przeprowadzonych prac B+R. Urządzenie znajdzie zastosowanie głównie w przedsiębiorstwach zajmujących się obróbką drewna. Odpylacz skutecznie oczyści powietrze z wygenerowanych przez maszynę, do której zostanie podłączony, pyłów. Będzie to możliwe dzięki zastosowaniu w nim separatora strumieniowego oraz komory rozprężnej o specjalnej konstrukcji, której koncepcja jest pomysłem Wnioskodawcy. Zarówno separator jak i cały układ odpylania zostały zgłoszone do opatentowania dnia 23.09.2015. W wyniku działania odpylacza odbiorcy będą mieli możliwość oczyszczenia powietrza pochodzącego z maszyn do poziomu nieprzekraczającego 0,05 mg zanieczyszczeń na m3 powietrza, co było nieosiągalnym dotychczas wynikiem na rynku. Ponadto znacznie wydłuży się żywotność filtrów (z 5 do 12 lat), a ich czyszczenie będzie mogło się odbywać znacznie rzadziej niż w przypadku dostępnych rozwiązań, co będzie miało wpływ na mniejszy pobór energii przez urządzenie. Będzie to także urządzenie znacznie mniejsze, a przez to bardziej mobilne i możliwe do zastosowania nawet w małych zakładach produkcyjnych. Koszty produkcji urządzenia również się obniżą, ze względu na mniejsze zużycie stali do jego budowy. Inną istotną funkcjonalnością jest możliwość brykietowania zebranego w kubełkach zbiorczych materiału w wyniku działania nadciśnienia. Wprowadzenie na rynek odpylacza strumieniowego będzie możliwe poprzez wybudowanie przez Wnioskodawcę hali produkcyjnej oraz wyposażenie jej w linię technol. do produkcji tego rodzaju urządzeń. W trakcie realizacji projektu zostaną przeprowadzone końcowe prace rozwojowe obejmujące walidację powstałego prototypu. Po wprowadzeniu na rynek urządzenia odbiorcy będą mieli dostęp do niespotykanie dotychczas skutecznego i wydajnego odpylacza do oczyszczania powietrza. SA 42799(2015/X), art.13,18,25 rozp.651/2014", "BENEFICJENT": "NAWARA-SERWIS SPÓŁKA CYWILNA MARZENA I RAFAŁ NAWARA", "TYTUL": "Wdrożenie na rynek innowacyjnego odpylacza strumieniowego", "DOFINANSOWANIE_UE_PER_CAPITA": 325.18}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "2578450.00", "WARTOSC": "9061410.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest wdrożenie na rynek innowacyjnego w skali świata systemu filtracji przemysłowej dedykowanego dla przedsiębiorstw przemysłu drzewnego, który został opracowany przez Wnioskodawcę w ramach przeprowadzonych prac B+R. Technologia została opracowana w ramach projektu badawczego realizowanego z udziałem dofinansowania UE w ramach konkursu Szybka Ścieżka organizowanego przez NCBR. Produkt wdrażany w ramach projektu będzie wykorzystywał autorską, objętą ochroną patentową technologię pn. \"Cyklon poprzeczny do odpylania gazu\", nr patentu 231752. Produkt wdrażany w ramach projekt będzie się charakteryzował następującymi, istotnymi rynkowo parametrami funkcjonalnymi: 1. Około 98% skuteczność procesu odpylania filtracyjnego dla każdego rodzaju materiału odpadowego 2. Zredukowane opory przepływu transportowanego przez system filtracyjny zanieczyszczonego powietrza, powodujące obniżenie energochłonności o ok. 40-50%. 3. Ograniczenie kosztów związanych z dostosowaniem/wymianą wkładu filtracyjnego oraz ograniczenie awaryjności systemu. Projekt stanowi wdrożenie projektu badawczego realizowanego przez Nawara-Serwis z udziałem podwykonawcy - Uniwersytetu Przyrodniczego w Poznaniu. Przeprowadzone prace B+R miały fundamentalne znaczenie dla powstania produktu, gdyż to podczas ich prowadzenia opracowano konstrukcję urządzenia, jego prototypy, a także zwalidowano jego funkcjonowanie w różnych warunkach, w tym w warunkach rzeczywistych. Rezultatem ostatniego etapu prac rozwojowych projektu badawczego jest zbudowanie i przetestowanie w warunkach rzeczywistych prototypowego systemu filtracji przemysłowej w oparciu o stworzoną technologię poprzecznego cyklonu filtrującego.", "BENEFICJENT": "NAWARA-SERWIS S.C. MARZENA I RAFAŁ NAWARA", "TYTUL": "Wdrożenie nowatorskiego systemu przemysłowej filtracji powietrza skierowanego do podmiotów produkcyjnych przemysłu drzewnego", "DOFINANSOWANIE_UE_PER_CAPITA": 181.45}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2020-10-26", "DATA_START": "2020-09-25", "DOFINANSOWANIE": "1208734.54", "WARTOSC": "1749109.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "Przedmiotem Projektu jest niezbędna do zapewnienia kompleksowej gospodarki odpadami komunalnymi modernizacja infrastruktury linii sortowniczej w Zakładzie Unieszkodliwienie Odpadów Komunalnych w Trzebieniu, gmina Bolesławiec, w województwie dolnośląskim. Projekt swoim zakresem obejmuje: • zakup i montaż automatycznej prasy o nacisku 60-65 Mg. z perforatorem do belowania odpadów selektywnie zebranych o kodach 15 01 01, 15 01 02, 15 01 05 oraz wysortowanych frakcji z odpadów zmieszanych wytwarzanych w gospodarstwach domowych, • promocja Projektu. Projekt przyczyni się do gospodarowania odpadami zgodnie z unijną hierarchią sposobów postępowania wskazaną w dyrektywie 2008/98/WE. Projekt jest ujęty w Planie Inwestycyjnym Wojewódzkiego Planu Gospodarki Odpadami dla Województwa Dolnośląskiego na lata 2016-2022 Wdrożona inwestycja poprawi sposób przetwarzania, magazynowania i organizacji ładunków transportowych przekazywanych odpadów do odzysku. Rezultatem będzie zwiększenie efektywności przetwarzania selektywnie zebranych frakcji odpadów oraz przetwarzanych na linii sortowniczej odpadów zmieszanych wytwarzanych na terenie realizacji Projektu i zmniejszenie ilości odpadów składowanych. Działania związane edukacją ekologiczna będą zrealizowane w ramach działań pozaprojektowych. Beneficjentem i inwestorem jest Miejski Zakład Gospodarki Komunalnej Sp. z o.o. w Bolesławcu, który jest podmiotem realizującym zadania własne Gminy Miejskiej Bolesławiec w zakresie gospodarowania odpadami. Termin realizacji: 2020 r. System zarządzania Projektem będzie gwarantować jego sprawną realizację oraz bezproblemowe rozliczenia. Beneficjent posiada zdolność organizacyjną i finansową do wdrożenia Projektu. W okresie trwałości Projektu Spółka zapewni niezbędne środki do utrzymania wybudowanej infrastruktury w ZUOK w Trzebieniu. W okresie wymaganej trwałości (5 lat od daty płatności końcowej ) beneficjent nie przewiduje modyfikacji projektu, która naruszy zasadę trwałości Projektu.", "BENEFICJENT": "MIEJSKI ZAKŁAD GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ W BOLESŁAWCU", "TYTUL": "Modernizacja infrastruktury linii sortowniczej w Zakładzie Unieszkodliwienia Odpadów Komunalnych w Trzebieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 85.06}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "8099999.99", "WARTOSC": "9529411.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów", "OPIS": "Przedmiotem projektu grantowego jest udzielenie grantów przez Grantodawcę Grantobiorcom z obszaru Gmin Partnerskich na realizację projektów inwestycyjnych Grantobiorców, których celem szczegółowym jest redukcja niskiej emisji oraz redukcja emisji CO2 w sektorze mieszkaniowym, budynkach historycznych, poprzez wymianę dotychczasowych wysokoemisyjnych źródeł ciepła na źródła ciepła nieemisyjne (OZE, gaz). W ramach projektu grantowego grant będzie można uzyskać na projekty inwestycyjne Grantobiorców, polegające na wymianie źródła ciepła, instalacje wykorzystujące odnawialne źródła ciepła lub ewentualnie paliwa gazowe. Inwestycje te nie będą obarczone wymogiem przeprowadzenia wcześniejszej termomodernizacji w sytuacji, kiedy zostaną spełnione minimalne progi wskaźnika energii pierwotnej (zgodnie z kryterium „Maksymalne progi wskaźnika energii pierwotnej EP H + W” – wartość współczynnika nie może być wyższa niż 450 kWh/(m2 rok). Spełnienie wymogu będzie ustalone na podstawie świadectwa efektywności energetycznej, audytuenergetycznego lub uproszczonego audytu energetycznego sporządzonego zgodnie z metodologią wskazaną przez Grantodawcę podczas naboru. Projekt realizowany jest w partnerstwie 7 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest organizacja pozarządowa OTS WP - Grantodawca, Partnerami zaś Gminy. Odbiorcami ostatecznymi projektu (Grantobiorcami) są mieszkańcy (tj. osoby fizyczne ) z terenu ww. gmin partnerskich projektu, posiadających prawo dysponowania nieruchomością na cele realizacji projektu (budynkami jednorodzinnymi zlokalizowanymi na terenie ww. gmin). Dzięki realizacji projektu będą oni w stanie obniżyć lokalną emisję pyłów zawieszonych i CO2, a także - w przypadku zastosowania PV - również znacząco zmniejszyć rachunki za energię elektryczną. Odbiorcy ostatecznie będą również pełnić funkcję operatora wytworzonej w ramach projektu infrastruktury instalacyjnej.", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Koalicja na rzecz poprawy jakości powietrza Gmin Zachodniego Obszaru Interwencji (ZOI)", "DOFINANSOWANIE_UE_PER_CAPITA": 80.66}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "4065796.13", "WARTOSC": "8313990.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica", "OPIS": "Projekt dotyczy budowy na terenie powiatu bolesławieckiego (POPC01_020329) sieci szerokopasmowej o łącznej długości 56,18 km. Zakres przedsięwzięcia obejmuje budowę sieci szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu bolesławieckiego, która obejmie zasięgiem 1474 gospodarstw domowych oraz 2 placówki edukacyjne i placówki służby zdrowia oraz budowę 2 węzłów dostępowych. Projekt realizowany będzie w ramach zadań: zaprojektowanie sieci zapewniającej możliwość dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie bolesławieckim; budowa pasywnej infrastruktury szerokopasmowej wraz z dostawą i montażem pasywnych elementów infrastruktury szerokopasmowej w powiecie bolesławieckim; dostawa i montaż urządzeń telekomunikacyjnych stanowiących infrastrukturę aktywną sieci NGA w powiecie bolesławieckim; opracowanie dokumentacji powykonawczej dla prac przeprowadzonych w ramach projektu realizowanego w powiecie bolesławieckim. W wyniku realizacji projektu Wnioskodawca planuje stworzyć kompletną infrastrukturę Internetu szerokopasmowego i rozpocząć oferowanie świadczenia usług hurtowego dostępu do szerokopasmowego Internetu o wysokich przepustowościach na wskazanym we wniosku terenie projektu, co przyczyni się do wyeliminowania terytorialnych różnic na terenie Polski w możliwości dostępu do Internetu szerokopasmowego, o wysokich przepustowościach. Sieć telekomunikacyjna została zaplanowana z uwzględnieniem wykorzystania nowoczesnych technologii budowy sieci szerokopasmowych, zoptymalizowanych pod kątem budowy sieci światłowodowej FTTH (Fiber to the Home). FTTH to koncepcja zakładająca dostarczenie przewodów światłowodowych do każdego domu z osobna, gwarantując najwyższą możliwą do osiągnięcia obecnie prędkość przesyłu danych. Tym samym realizowany będzie cel ogólny I osi POPC oraz cele działania 1.1.Okres realizacji: 01.07.2016 r. – 30.06.2018 r.", "BENEFICJENT": "ALIAS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie bolesławieckim POPC01_020329", "DOFINANSOWANIE_UE_PER_CAPITA": 53.37}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "583837.77", "WARTOSC": "686867.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "Projekt skierowany jest do uczniów i uczennic klas IV-VIII szkół podstawowych i ma na celu wzrost poziomu kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy u 322 uczniów i uczennic (164 K,158 M) uczęszczających do 8 szkół podstawowych w Gminie Bolesławiec poprzez realizację zajęć dodatkowych oraz wyposażenie szkolnych pracowni matematyczno-przyrodniczych w niezbędny sprzęt TIK i pomoce dydaktyczne do 30.06.2020r. Wsparciem zostaną objęci uczniowie/ce Szkół Podstawowych w Zespołach Szkolno-Przedszkolnych: SP Bożejowice 40(20K,20M),SP Brzeźnik 30(12K,18M), SP Kruszyn 36(18K,18M), SP Kraśnik Dolny 54(28K,26M), SP Ocice 58(32K,26M), SP Trzebień 32(16K,16M), SP Żeliszów 40(20K,20M) oraz w SP w Dąbrowie Bolesławieckie 32(18K,14M)Przeprowadzone diagnozy, pokazały konieczność wzmocnienia kompetencji uczniów/nic, przez realizację dodatkowych zajęć pozalekcyjnych. Ilość oferowanych przez szkoły dodatkowych zajęć, jest niewystarczająca w stosunku do potrzeb. Uczniowie/nice mają ograniczony dostęp do edukacji pozaszkolnej, gdzie mogliby pogłębiać wiedzę i nadrabiać zaległości.Działania podejmowane w projekcie to realizacja zajęć: rozwijających (matematyka, biologia, fizyka, chemia, geografia, informatyka, kółka matematyczno-przyrodniczych), wyrównujących (matematyka., geografia) oraz wycieczki edukacyjne.W ramach pr. zostaną utworzone i wyposażone w sprzęt TIK i nowoczesne pomoce dydaktyczne niezbędne do prowadzenia innowacyjnych zajęć metodą eksperymentu pracownie: przyrodnicze w SP: Brzeźnik, Kraśnik Dolny, Ocice; matematyczne w SP: Trzebień i Żeliszów oraz matematyczno-przyrodnicze w SP: Bożejowice, Dąbrowa Bolesławiecka, Kruszyn.Dzięki realizacji 3 zadań w ramach projektu zwiększymy liczbę : - uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych – 274 os.,- szkół, których pracownie przedmiotowe zostały doposażone - 8,- szkół, wyposażonych w sprzęt TIK do prowadzenia zajęć edukacyjnych – 8", "BENEFICJENT": "GMINA BOLESŁAWIEC", "TYTUL": "Otwarty umysł - Twoją szansą na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 41.08}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "509759.87", "WARTOSC": "599717.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "Gmina Bolesławiec jest organem prowadzącym 4 przedszkolai 4 oddziały przedszkolne. Aktualnie wychowaniem przedszkolnym w tych placówkach objętych jest łącznie 225 dzieci (106 dz. i 119 ch.).Na terenie gminy (stan na 30.04.16) zamieszkuje 438 ( 208 dz. i 230 ch) dzieci w wieku 3-5 lat i tylko 47,49 % jest objętych wychowaniem przedszkolnym. Do oddziałów przedszkolnych przy szkołach podstawowych w miejscowościach Brzeźnik, Ocice i Żeliszów uczęszcza 38 dzieci (20 dz. i 18 ch.) 5-6-letnich. Opieką przedszkolną nie są objęte dzieci 3-4 letnie. Rodzice tej grupy wiekowejczęsto sygnalizowali, że ich dzieci nie mogą uczestniczyć w edukacji przedszkolnej w związku z brakiem miejsc w istniejących przedszkolach w gminie. W ramach projektu planowane jest utworzenie 43 nowych miejsc dla dzieci w wieku 3-5 lat w nowych przedszkolach w Brzeźniku - 15 (5 dz. i 10 ch.),w Ocicach -13 (8 dz. i 5 ch.) i w Żeliszowie –15 (6 dz. i 9 ch.). Dzieci objęte wsparciem uczestniczyć będą w zajęciach dodatkowych, dostosowanych do potrzeb i możliwości indywidualnych. Zajęcia z języka angielskiego, profilaktyki logopedycznej, gimnastyki korekcyjnej oraz warsztaty aktywności twórczej, skierowane będą w równym stopniu do dziewcząt i chłopców. W trakcie naboru nie będą stosowane żadne działania dyskryminujące, a wszyscy uczestnicy w jednakowym stopniu będą zdobywać wiedzę i umiejętności wynikające z programu zajęć. W wyniku realizacji projektu wzrośnie ogólna liczba miejsc w przedszkolach gminy i zostanie osiągnięty jego cel „Zwiększeniedostępu do edukacji przedszkolnej dla dzieci w wieku 3-5 lat poprzez utworzenienowych 43 miejsc przedszkolnych w nowotworzonych przedszkolach w Zespole Szkolno-Przedszkolnymw Brzeźniku, Zespole Szkolno-Przedszkolnym w Ocicach, Zespole Szkolno-Przedszkolnym w Żeliszowie, dla których organem prowadzącym jest Gmina Bolesławiec.Umożliwienie uczestniczenia w edukacji przedszkolnej przyczyni się do wyrównania szans edukacyjnych dzieci z obszarów wiejskich Gminy Bolesławiec.", "BENEFICJENT": "GMINA BOLESŁAWIEC", "TYTUL": "Kreatywne przedszkola", "DOFINANSOWANIE_UE_PER_CAPITA": 35.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "425595.00", "WARTOSC": "500700.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 SA 42799(2015/X) Projekt skupia się na maksymalnym wykorzystaniu potencjału marki na rynkach zagranicznych. W pierwszych krokach rozpoczynamy działania z małymi stoiskami i misjami gospodarczymi, które przygotują grunt pod silne uderzenie planowane na rok 2020. W tym roku zaplanowano udział w prestiżowych imprezach targowych z dużą powierzchniż stoisk dla podkreślenia eksluzywności marki i jej unikatowości. Taka powirzchnia jest niezbędna dla zaprezentowania kolekcji w luksusowej formule korelującej z oczekiwaniami grupy docelowej - klientów o pondprzeciętnych zarobkach oraz wymagających poczucia prestiżu. W sumie zaplanowano sześciokrotny udział w targach w charakyerze wystawcy, trzy misje wyjazdowe i kampanię w mediach społecznościowych. Kampanie mają przygotować wystąpienia marki w trakcie najważniejszych imprez w 2020 roku i pomóc w zaproszeniu potencjalnych klientów do odwiedzenia naszych stoisk targowych.", "BENEFICJENT": "1.ŚLUSARCZYK DOROTA \"D & D\" POLSKA ODZIEŻ DZIECIĘCA DOROTA I DARIUSZ ŚLUSARCZYK\" 2.BY DARIIA DAY D. ŚLUSARCZYK", "TYTUL": "Wprowadzenie marki by Dariia Day na rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.95}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1288730.28", "WARTOSC": "1516153.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: Sachsen, POW.: Dresden", "OPIS": "Potrzeba realizacji projektu stanowi odpowiedź na zdiagnozowany problem obszaru gmin partnerów, jakim jest brak możliwości pełnego wykorzystania potencjału przyrodniczo-kulturowego terenów ww. gmin ze względu na niedostateczną infrastrukturę. Zakres projektu obejmuje budowę dwóch odcinków ścieżek rowerowych, oznakowanie i zagospodarowanie nowego szklaku rowerowego „Łużyce-Bory” oraz modernizację „August-Bebel-Park” na trasie rowerowej „Żabia ścieżka” po stronie saksońskiej i obszarze chronionym. Elementy te stanowią integralną całość, dzięki możliwości bezpośredniego dotarcia szlakiem „Łużyce-Bory” do dworca kolejowego w Bolesławcu, a stamtąd na trasę „Żabiej ścieżki”, która przebiega przez park w Bernsdorf. Poprzez realizację ww. działań, a także dzięki aplikacji mobilnej, podstronom www i mapom, nastąpi popularyzacja wiedzy o dziedzictwie przyrodniczo-kulturowym obszaru. Organizacja wydarzeń transgranicznych umożliwi z kolei zacieśnienie współpracy polsko-niemieckiej oraz integrację ludności pogranicza. Produkty i efekty projektu: • ścieżki rowerowe; • wyznaczony szlak rowerowy „Łużyce-Bory”; • zmodernizowany „August-Bebel-Park” na szlaku rowerowym „Żabia ścieżka”; • aplikacja mobilna; • podstrony internetowe; • mapy turystyczne; • transgraniczne wydarzenia promocyjne; • spotkania robocze. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: • Długość ścieżek rowerowych-14,31 km • Liczba wspartych form ochrony przyrody-1 szt. • Liczba utworzonych portali internetowych-2 szt. • Liczba uczestników imprez kulturalnych lub promocyjnych-1110 osób • Liczba przeprowadzonych kampanii reklamowych promujących walory turystyczne-1 szt. Ww. następstwa projektu są bezpośrednio powiązane z celami. Wpłyną bowiem na rozwój infrastruktury (nowe ścieżki i szlak rowerowy, zmodernizowany park), zwiększą dostępność do informacji o niej (aplikacja, podstrony, mapy) oraz zacieśnią transgraniczną współpracę i integrację społeczną (wydarzenia promocyjne, spotkania).", "BENEFICJENT": "GMINA BOLESŁAWIEC", "TYTUL": "Łużyce-Bory - rowerem przez kulturowe i przyrodnicze dziedzictwo pogranicza", "DOFINANSOWANIE_UE_PER_CAPITA": 18.55}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2015-10-12", "DOFINANSOWANIE": "260610.72", "WARTOSC": "308600.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "Głównym celem projektu jest zwiększenie dostępności edukacji przedszkolnej na terenach wiejskich w Gminie Bolesławiec poprzez adaptacje na przedszkole dawnego budynku szkoły w miejscowości Brzeźnik. Cele szczegółowe projektu obejmują: podniesienie poziomu edukacji przedszkolnej dzięki zapewnieniu odpowiednio dostosowanej przestrzeni, zwiększenie liczby dzieci uczestniczących w edukacji przedszkolnej, wyrównanie szans edukacyjnych dzieci z terenów wiejskich. W długoletniej perspektywie projekt przyczyni się także do zwiększenia świadomości związanej z rolą edukacji przedszkolnej dla dalszego rozwoju dziecka co wpłynie na zwiększenie liczby rodziców posyłających dzieci do przedszkoli. W ramach przedmiotowej inwestycji planowana jest przebudowa dawnego budynku szkoły w miejscowości Brzeźnik w celu adaptacji na przedszkole. Planowane prace obejmują przebudowę układu pomieszczeń wewnątrz budynku i wydzielenie przestrzeni na: sale lekcyjne, komunikacje, pomieszczenia socjalne oraz pomieszczenia na potrzeby cateringu. Przedmiotowa inwestycja obejmuje również zastosowanie rozwiązań dedykowanych dla osób niepełnosprawnych, a w szczególności słabo widzących. W wyniku realizacji projektu powstawanie 41 nowych miejsca przedszkolnych dla dzieci z terenu Gminy Bolesławiec. W obręb nowego przedszkole będą wchodziły miejscowości: Brzeźnik, Dobra i Mierzwin. W wyniku projektu powstaną również trzy nowe miejsca pracy.", "BENEFICJENT": "GMINA BOLESŁAWIEC", "TYTUL": "Przebudowa starego budynku szkoły podstawowej w Brzeźniku i adaptacja na przedszkole", "DOFINANSOWANIE_UE_PER_CAPITA": 18.33}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"EKOCERAMIKA\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Spółki Ekoceramika spółka z o.o. z przeznaczeniem na sfinansowanie kosztów operacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 13.45}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "591725.97", "WARTOSC": "696149.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Der Bergbau im Grenzraum Niederschlesien-Sachsen steht nicht nur vor Herausforderungen in Bereichen wie Wirtschaft, Energiepolitik, Umweltschutz und Revitalisierung der Bergbaufolgelandschaften. Es gilt auch, die grenzübergreifende Zusammenarbeit der niederschlesischen und sächsischen Fachbehörden des Bergbaus zu verbessern, da bei den verantwortlichen Akteuren das Wissen über Verwaltungsabläufe, Zuständigkeiten und Genehmigungsprozesse in der Nachbarregion oft fehlt. Dies hat u.a. eine mangelnde Übertragung und Harmonisierung von effektiven Verfahrensansätzen oder langandauernde Verwaltungsprozesse bei Vorhaben mit grenzüberschreitenden Umweltauswirkungen zur Folge. Ein weiteres Problem in der Region sind Konflikte zwischen Bergbauunternehmen, Aufsichtsbehörden und Anwohnern. Sowohl in Niederschlesien als auch Sachsen fehlt ein Managementsystem zur Konfliktvermeidung bzw. -minderung. Auch gibt es ein Informationsdefizit zum Thema Bergbau in der Öffentlichkeit in beiden Ländern, so dass in Diskussionen oft die erforderliche Sachlichkeit fehlt. Vor diesem Hintergrund hat sich MineLife zum Ziel gesetzt, die Kooperationsmöglichkeiten im Bereich des Bergbaus auszubauen und dabei die Zusammenarbeit und den Austausch der Institutionen im Fördergebiet zu intensivieren. Dies geschieht im ersten Arbeitspaket über ProjektmaBnahmen, die einen Kompetenzausbau in den Bereichen Verwaltung und Technik in den Nachbarregionen bewirken (Fachexkursionen, Fachbeiträge in Bergbaupublikationen der Partner etc.). Im zweiten Arbeitspaket werden MaBnahmen zur Entwicklung von Konfliktmanagementinstrumenten an zwei Referenzstandorten (einer in PL und einer in SN) umgesetzt. Zur Versachlichung der öffentlichen Diskussionen zum Thema Bergbau, strebt die Projektpartnerschaft im dritten Arbeitspaket öffentlichkeitswirksame MaBnahmen für die Kommunikation der wirtschaftlichen Bedeutung und Umweltauswirkungen des Bergbaus im Grenzgebiet gegenüber der Bevölkerung an.", "BENEFICJENT": "SÄCHSISCHES OBERBERGAMT", "TYTUL": "Leben mit dem Bergbau (Akronym: MineLife)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854048.59", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Proj. będzie realizowany od I 2020-V2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z gmin Powiatu Bolesławieckiego i Zgorzeleckiego. W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacjizawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.:- Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość papieru drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z Powiatu Bolesławieckiego i Zgorzeleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1362395.72", "WARTOSC": "1602818.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Das gemeinsame Kulturerbe bildet ein wichtiges Fundament für die regionale Identität und ein groBes Potenzial zur Tourismusentwicklung im polnisch-sächsischen Grenzraum. Das Projekt wird wesentlich dazu beitragen, vorhandene Kulturdenkmale wieder Im Bewusstsein der Bevölkerung zu verankern und „in Wert zu setzen“. Zugleich fördert es den kreativen Umgang mit der Geschichte und den Kulturdenkmalen im Fördergebiet. Durch die Trennung der Oberlausitz in einen polnischen und deutschen Teil ist eine Gesamtansicht auf das gemeinsame Kulturerbe stark erschwert. Die Zusammenarbeit zwischen LfA und Naturwiss. Universität Wrocław sowie mit den Museen in der Region soll hier Weichen stellen, wie Daten- und Archivbestände grenzüberschreitend genutzt werden können. Ein wesentliches Instrument dazu ist die Digitalisierung der Archive und Bestände sowie deren wechselseitige Zugänglichkeit. Mithilfe von Vermittlungspartnern (Bautzen, Zittau, Bolesławiec, Pieńsk) werden beispielhaft zweisprachige Ausstellungen (in Bautzen dreisprachige) zu herausragenden Schlaglichtern der 1000jährigen Geschichte anhand der in Sachsen und Polen vorliegenden Zeugnissen des gemeinsamen Erbes präsentiert. Dies alles soll unter einem gemeinsamen Gestaltungskonzept erfolgen, sodass ein einheitlicher AuBenauftritt erreicht wird. Die Themen umfassen den Frieden von Bautzen 1018, den Sechsstädtebund 1346 und die Zeit der napoleonischen Kriege mit dem Gefecht am Bober 1813. Parallel dazu werden auBermuseale VermittlungsmaBnahmen wie Workshops, Führungen und Veröffentlichungen sowie die Erarbeitung von Begleitheften zu Kulturdenkmalen durchgeführt. Damit befördert das Projekt die regionale Entwicklung, soziale Innovation und stärkt auch die regionale Identität in der Oberlausitz.", "BENEFICJENT": "LANDESAMT FÜR ARCHÄOLOGIE SACHSEN", "TYTUL": "1000 Jahre Oberlausitz – Menschen, Burgen, Städte", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "318827.23", "WARTOSC": "375091.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Pszczoły i inne dzikie zapylacze od lat walczą o przeżycie. Warunki życia dla tych gatunków zwierząt, także na saksońsko-polskim obszarze wsparcia, są coraz bardziej problematyczne i grozi nam utrata dziedzictwa przyrodniczego. Projekt wnosi wkład we współpracę transgraniczną i poprawę warunków życia dla (dzikich) pszczół i owadów po obu stronach granicy w taki sposób, aby te działania przyniosły trwałe korzyści. W tym celu w ramach projektu: 1. Wdrażane będą działania praktyczne (zakładanie 4 pasieczysk i sadzenie 500 drzew pożytkowych, przyjazna dla owadów pielęgnacja 4 tradycyjnych sadów oraz sadzenie 200 drzew owocowych, budowa 9 hoteli dla owadów oraz 20 mniejszych miejsc bytowania dla owadów oraz przygotowanie bomb nasiennych i mieszanek nasion do wysiania przez mieszkańców 2. Przeprowadzone zostaną działania marketingowe dla przyjaznego dla pszczół pogranicza (opracowanie dwujęzycznej wystawy objazdowej i prezentacja wystawy objazdowej w 10 miejscach, dwujęzyczne materiały informacyjne dla gmin, kartki edukacyjne i ulotki dla mieszkańców, osiem tablic informacyjnych przy pasieczyskach, 17 wyjazdów lub dni tematycznych dla zainteresowanych mieszkańców oraz sześć kilkudniowych seminariów dla właścicieli gruntów, pszczelarzy, zainteresowanych mieszkańców, materiały e-learningowe oraz webinaria). 3. realizowane będą przedsięwzięcia towarzyszące, które podbudowują działania naukowo i utrwalają ich rezultaty (cztery inwentaryzacje w zakresie ochrony przyrody z wzorcami dla przyjaznej dla owadów pielęgnacji tradycyjnych sadów, rekomendacje dla zachowania siedlisk i pożytków dla pszczół, cztery wyjazdy w ramach kursów dla nowych pszczelarzy w celu pokazania najlepszych przykładów praktycznych). Grupy docelowe: mieszkańcy, pszczelarze, rolnicy, samorządy", "BENEFICJENT": "FUNDACJA EKOROZWOJU", "TYTUL": "Dla pszczół – transgraniczna współpraca na rzecz zachowania siedlisk pszczół i dzikich owadów zapylających.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2599612.47}, {"name": "Szkoły podstawowe", "value": 1754365.9}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1080128.42}, {"name": "Urzędy gmin / miast", "value": 927924.49}, {"name": "Pozostała działalność", "value": 737721.1200000002}, {"name": "Drogi wewnętrzne", "value": 685345.81}, {"name": "Przedszkola", "value": 576412.3999999999}, {"name": "Ochotnicze straże pożarne", "value": 417520.45}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 407851.55}, {"name": "Dowożenie uczniów do szkół", "value": 377214.08}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 210743.08000000002}, {"name": "Oczyszczanie miast i wsi", "value": 153154.05}, {"name": "Melioracje wodne", "value": 121055.93}, {"name": "Plany zagospodarowania przestrzennego", "value": 107333.88}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 101153.68000000001}, {"name": "Podręczniki dla szkół podstawowych", "value": 81527.84}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 81281.79000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 69647.91}, {"name": "Rady gmin / miast", "value": 66797.85}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 66000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 63186.17}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62303.0}, {"name": "Ośrodki pomocy społecznej", "value": 60741.109999999986}, {"name": "Cmentarze", "value": 50116.86}, {"name": "Świadczenie wychowawcze", "value": 48579.88}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 45769.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 42610.6}, {"name": "Dokształcanie nauczycieli", "value": 42147.29}, {"name": "Rodziny zastępcze", "value": 40292.76}, {"name": "Ochrona powietrza i klimatu", "value": 38476.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 37423.78}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25653.24}, {"name": "Nauka specjalna w SP", "value": 20964.08}, {"name": "Izby rolnicze", "value": 18497.61}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14699.759999999998}, {"name": "Wybory do Sejmu i Senatu", "value": 13769.07}, {"name": "Urzędy wojewódzkie", "value": 13658.21}, {"name": "Świetlice szkolne", "value": 10911.12}, {"name": "Schroniska dla zwierząt", "value": 10808.53}, {"name": "Nauka specjalna w przedszkolach", "value": 9259.86}, {"name": "Oddziały przedszkolne w SP", "value": 6721.72}, {"name": "Wspieranie rodziny", "value": 6718.0}, {"name": "Lecznictwo ambulatoryjne", "value": 5940.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4280.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2856.0}, {"name": "Pomoc w zakresie dożywiania", "value": 2208.0}, {"name": "Zwalczanie narkomanii", "value": 1933.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Karta Dużej Rodziny", "value": 914.73}, {"name": "Wybory i referenda samorządowe", "value": 600.0}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 170.0}, {"name": "Dodatki mieszkaniowe", "value": 17.41}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 10531001.53}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 4110610.55}, {"name": "Drogi wewnętrzne", "value": 2190407.46}, {"name": "Oświetlenie ulic, placów i dróg", "value": 385899.06}, {"name": "Drogi publiczne powiatowe", "value": 363940.88}, {"name": "Pozostała działalność", "value": 200203.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 168170.68}, {"name": "Drogi publiczne wojewódzkie", "value": 127499.39}, {"name": "Oczyszczanie miast i wsi", "value": 104599.49}, {"name": "Cmentarze", "value": 60287.6}, {"name": "Urzędy gmin / miast", "value": 35000.0}, {"name": "Ochotnicze straże pożarne", "value": 35000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 24904.0}, {"name": "Melioracje wodne", "value": 10000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8889675.72}, {"name": "Urzędy gmin / miast", "value": 3485215.4400000004}, {"name": "Przedszkola", "value": 1663253.08}, {"name": "Ośrodki pomocy społecznej", "value": 632149.84}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 471215.62999999995}, {"name": "Nauka specjalna w SP", "value": 408896.79000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 395067.29}, {"name": "Świetlice szkolne", "value": 326853.79}, {"name": "Gospodarka odpadami komunalnymi", "value": 177698.62000000002}, {"name": "Oddziały przedszkolne w SP", "value": 154489.85}, {"name": "Nauka specjalna w przedszkolach", "value": 141589.27}, {"name": "Świadczenie wychowawcze", "value": 99806.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 72433.5}, {"name": "Wspieranie rodziny", "value": 71127.0}, {"name": "Urzędy wojewódzkie", "value": 60856.0}, {"name": "Ochotnicze straże pożarne", "value": 26323.01}, {"name": "Pozostała działalność", "value": 10604.739999999998}, {"name": "Wybory do Sejmu i Senatu", "value": 7539.530000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5515.93}, {"name": "Dowożenie uczniów do szkół", "value": 5061.72}, {"name": "Plany zagospodarowania przestrzennego", "value": 800.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 655.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3528825.92}, {"name": "Przedszkola", "value": 1203317.29}, {"name": "Gimnazja", "value": 451740.75}, {"name": "Zadania w zakresie kultury fizycznej", "value": 299822.47}, {"name": "Nauka specjalna w przedszkolach", "value": 291875.07}, {"name": "Lokalny transport zbiorowy", "value": 170000.0}, {"name": "Pozostała działalność", "value": 88782.0}, {"name": "Schroniska dla zwierząt", "value": 79150.5}, {"name": "Programy polityki zdrowotnej", "value": 7500.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 7000.0}, {"name": "Ochotnicze straże pożarne", "value": 5810.15}, {"name": "Szkoły podstawowe", "value": 970.9}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1905104.38}, {"name": "Szpitale ogólne", "value": 440000.0}, {"name": "Ochrona powietrza i klimatu", "value": 147676.26}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 111672.92}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 34544.93}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 6096.169999999999}, {"name": "Szkoły podstawowe", "value": 6014.349999999999}], "Wydatki finansowane programami UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 725253.7000000001}, {"name": "Szkoły podstawowe", "value": 286323.54000000004}], "Współfinansowanie wydatków programów UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 157134.75}, {"name": "Szkoły podstawowe", "value": 17095.909999999996}], "Inwestycje ze środków UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 1501866.34}, {"name": "Szkoły podstawowe", "value": 42651.2}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 265039.95}, {"name": "Szkoły podstawowe", "value": 2244.8}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11336458.23}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4123809.93}, {"name": "Wspieranie rodziny", "value": 540048.16}, {"name": "Szkoły podstawowe", "value": 402816.69}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 327905.04}, {"name": "Zasiłki stałe", "value": 316099.79}, {"name": "Rady gmin / miast", "value": 174880.12}, {"name": "Przedszkola", "value": 96122.23}, {"name": "Pozostała działalność", "value": 74865.18}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 54166.0}, {"name": "Pomoc w zakresie dożywiania", "value": 41177.28}, {"name": "Wybory do Sejmu i Senatu", "value": 33700.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 33000.0}, {"name": "Dodatki mieszkaniowe", "value": 29896.25}, {"name": "Nauka specjalna w SP", "value": 24785.1}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 17800.0}, {"name": "Świetlice szkolne", "value": 17601.85}, {"name": "Nauka specjalna w przedszkolach", "value": 9302.04}, {"name": "Oddziały przedszkolne w SP", "value": 7350.0}, {"name": "Urzędy gmin / miast", "value": 5226.78}, {"name": "Ośrodki pomocy społecznej", "value": 4219.1}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 600.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 300.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 4730.86}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4116505.8599999994}, {"name": "Oświata i wychowanie", "value": 2870225.1}, {"name": "Administracja publiczna", "value": 1223832.52}, {"name": "Rolnictwo i łowiectwo", "value": 694554.7}, {"name": "Transport i łączność", "value": 685345.81}, {"name": "Pomoc społeczna", "value": 545910.3099999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 418520.45}, {"name": "Rodzina", "value": 238842.75}, {"name": "Gospodarka mieszkaniowa", "value": 189612.63999999998}, {"name": "Działalność usługowa", "value": 157450.74}, {"name": "Ochrona zdrowia", "value": 72102.66}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 70280.0}, {"name": "Urzędy państwowe", "value": 31924.829999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 10911.12}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 10531001.53}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4110610.55}, {"name": "Transport i łączność", "value": 2681847.73}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 690701.55}, {"name": "Kultura fizyczna", "value": 168170.68}, {"name": "Działalność usługowa", "value": 60287.6}, {"name": "Administracja publiczna", "value": 35000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35000.0}, {"name": "Gospodarka mieszkaniowa", "value": 24904.0}, {"name": "Rolnictwo i łowiectwo", "value": 10000.0}, {"name": "Turystyka", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11264286.15}, {"name": "Administracja publiczna", "value": 4017287.0700000008}, {"name": "Pomoc społeczna", "value": 632149.84}, {"name": "Rodzina", "value": 566000.2899999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 326853.79}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 178353.62000000002}, {"name": "Ochrona zdrowia", "value": 73499.88}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26323.01}, {"name": "Urzędy państwowe", "value": 13055.460000000001}, {"name": "Rolnictwo i łowiectwo", "value": 8218.64}, {"name": "Działalność usługowa", "value": 800.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3535825.92}, {"name": "Oświata i wychowanie", "value": 1947904.01}, {"name": "Kultura fizyczna", "value": 299822.47}, {"name": "Transport i łączność", "value": 170000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 79150.5}, {"name": "Pomoc społeczna", "value": 60000.0}, {"name": "Administracja publiczna", "value": 28782.0}, {"name": "Ochrona zdrowia", "value": 7500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5810.15}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1905104.38}, {"name": "Ochrona zdrowia", "value": 440000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 147676.26}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 111672.92}, {"name": "Turystyka", "value": 34544.93}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Turystyka", "value": 6096.169999999999}, {"name": "Oświata i wychowanie", "value": 6014.349999999999}], "Wydatki finansowane programami UE": [{"name": "Turystyka", "value": 725253.7000000001}, {"name": "Oświata i wychowanie", "value": 286323.54000000004}], "Współfinansowanie wydatków programów UE": [{"name": "Turystyka", "value": 157134.75}, {"name": "Oświata i wychowanie", "value": 17095.909999999996}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 1501866.34}, {"name": "Oświata i wychowanie", "value": 42651.2}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Turystyka", "value": 265039.95}, {"name": "Oświata i wychowanie", "value": 2244.8}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16000316.32}, {"name": "Pomoc społeczna", "value": 719297.46}, {"name": "Oświata i wychowanie", "value": 613876.0599999999}, {"name": "Administracja publiczna", "value": 198206.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 71767.85}, {"name": "Urzędy państwowe", "value": 66700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1365.18}, {"name": "Ochrona zdrowia", "value": 600.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 4730.86}]}, "children": [{"name": "Oświata i wychowanie", "value": 27693295.56999999, "v": "27,69 mln zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 36.32, "v_pc": "1948,86 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "1.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 22044833.459999997, "v": "22,04 mln zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": 79.6}, {"name": "Przedszkola", "value": 3539104.999999999, "v": "3,54 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 12.77}, {"name": "Nauka specjalna w SP", "value": 454645.97000000003, "v": "454,65 tys zł", "v_zmiana": 74.9, "v_kierunek": "więcej", "procent": 1.64}, {"name": "Nauka specjalna w przedszkolach", "value": 452026.24, "v": "452,03 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 1.63}, {"name": "Gimnazja", "value": 451740.75, "v": "451,74 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": 1.63}, {"name": "Dowożenie uczniów do szkół", "value": 382275.8, "v": "382,28 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 1.38}, {"name": "Oddziały przedszkolne w SP", "value": 168561.57000000004, "v": "168,56 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 81527.84, "v": "81,53 tys zł", "v_zmiana": 22.7, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Pozostała działalność", "value": 76431.65, "v": "76,43 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 42147.29, "v": "42,15 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.15}]}, {"name": "Rodzina", "value": 16805159.36, "v": "16,81 mln zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 22.04, "v_pc": "1182,63 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 11484844.110000001, "v": "11,48 mln zł", "v_zmiana": 39.1, "v_kierunek": "więcej", "procent": 68.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4556300.999999999, "v": "4,56 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 27.11}, {"name": "Wspieranie rodziny", "value": 617893.16, "v": "617,89 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 3.67}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62303.0, "v": "62,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 42610.6, "v": "42,61 tys zł", "v_zmiana": 61.8, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Rodziny zastępcze", "value": 40292.76, "v": "40,29 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Karta Dużej Rodziny", "value": 914.73, "v": "0,91 tys zł", "v_zmiana": 296.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7716716.47, "v": "7,72 mln zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 10.12, "v_pc": "543,05 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "116.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "210.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 7705436.47, "v": "7,71 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 99.85}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 11280.0, "v": "11,28 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Administracja publiczna", "value": 5503108.49, "v": "5,50 mln zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 7.21, "v_pc": "387,27 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4453366.710000002, "v": "4,45 mln zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 80.92}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 552797.4199999999, "v": "552,80 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 10.04}, {"name": "Rady gmin / miast", "value": 241677.97, "v": "241,68 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 4.39}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 118953.68, "v": "118,95 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 2.16}, {"name": "Urzędy wojewódzkie", "value": 74514.20999999999, "v": "74,51 tys zł", "v_zmiana": 29.5, "v_kierunek": "więcej", "procent": 1.35}, {"name": "Pozostała działalność", "value": 61798.5, "v": "61,80 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 1.12}]}, {"name": "Transport i łączność", "value": 5442297.92, "v": "5,44 mln zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 7.13, "v_pc": "382,99 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "65.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi wewnętrzne", "value": 2875753.27, "v": "2,88 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 52.84}, {"name": "Drogi publiczne powiatowe", "value": 2269045.26, "v": "2,27 mln zł", "v_zmiana": 254.1, "v_kierunek": "więcej", "procent": 41.69}, {"name": "Lokalny transport zbiorowy", "value": 170000.0, "v": "170,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.12}, {"name": "Drogi publiczne wojewódzkie", "value": 127499.39, "v": "127,50 tys zł", "v_zmiana": 73.7, "v_kierunek": "mniej", "procent": 2.34}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5212387.789999998, "v": "5,21 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 6.83, "v_pc": "366,81 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "31.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2777311.0900000003, "v": "2,78 mln zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 53.28}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1466027.48, "v": "1,47 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 28.12}, {"name": "Oczyszczanie miast i wsi", "value": 257753.53999999998, "v": "257,75 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 4.94}, {"name": "Pozostała działalność", "value": 223786.31, "v": "223,79 tys zł", "v_zmiana": 51.7, "v_kierunek": "mniej", "procent": 4.29}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 211398.08000000002, "v": "211,40 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 4.05}, {"name": "Ochrona powietrza i klimatu", "value": 186152.26, "v": "186,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.57}, {"name": "Schroniska dla zwierząt", "value": 89959.03, "v": "89,96 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 1.72}]}, {"name": "Turystyka", "value": 2689935.8400000003, "v": "2,69 mln zł", "v_zmiana": 12338.4, "v_kierunek": "więcej", "procent": 3.52, "v_pc": "189,30 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "942.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "699.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 2689935.8400000003, "v": "2,69 mln zł", "v_zmiana": 12338.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pomoc społeczna", "value": 1957357.6100000003, "v": "1,96 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 2.56, "v_pc": "137,75 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "64.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 735756.59, "v": "735,76 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 37.58}, {"name": "Ośrodki pomocy społecznej", "value": 697110.0499999999, "v": "697,11 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 35.61}, {"name": "Zasiłki stałe", "value": 316099.79, "v": "316,10 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 16.14}, {"name": "Pozostała działalność", "value": 63500.0, "v": "63,50 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 3.24}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 45769.0, "v": "45,77 tys zł", "v_zmiana": 85.5, "v_kierunek": "więcej", "procent": 2.33}, {"name": "Pomoc w zakresie dożywiania", "value": 43385.28, "v": "43,39 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.21}, {"name": "Dodatki mieszkaniowe", "value": 29913.66, "v": "29,91 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25653.24, "v": "25,65 tys zł", "v_zmiana": 73.1, "v_kierunek": "mniej", "procent": 1.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 170.0, "v": "0,17 tys zł", "v_zmiana": 84.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 712773.3400000001, "v": "712,77 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 0.93, "v_pc": "50,16 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "52.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 563219.8, "v": "563,22 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 79.01}, {"name": "Melioracje wodne", "value": 131055.93, "v": "131,06 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 18.38}, {"name": "Izby rolnicze", "value": 18497.61, "v": "18,50 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 2.59}]}, {"name": "Ochrona zdrowia", "value": 593702.5399999999, "v": "593,70 tys zł", "v_zmiana": 217.4, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "41,78 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "64.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 440000.0, "v": "440,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 74.11}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 136219.66999999998, "v": "136,22 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 22.94}, {"name": "Programy polityki zdrowotnej", "value": 7500.0, "v": "7,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Lecznictwo ambulatoryjne", "value": 5940.0, "v": "5,94 tys zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": 1.0}, {"name": "Pozostała działalność", "value": 2109.87, "v": "2,11 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Zwalczanie narkomanii", "value": 1933.0, "v": "1,93 tys zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 0.32}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 487018.79000000004, "v": "487,02 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "34,27 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "73.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 484653.61000000004, "v": "484,65 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 99.51}, {"name": "Pozostała działalność", "value": 1365.18, "v": "1,37 tys zł", "v_zmiana": 52.2, "v_kierunek": "więcej", "procent": 0.28}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.2}]}, {"name": "Kultura fizyczna", "value": 467993.14999999997, "v": "467,99 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "32,93 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "78.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 467993.14999999997, "v": "467,99 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 409532.75999999995, "v": "409,53 tys zł", "v_zmiana": 210.5, "v_kierunek": "więcej", "procent": 0.53, "v_pc": "28,82 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "81.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 355366.75999999995, "v": "355,37 tys zł", "v_zmiana": 636.5, "v_kierunek": "więcej", "procent": 86.77}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 54166.0, "v": "54,17 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 13.22}]}, {"name": "Działalność usługowa", "value": 218538.34, "v": "218,54 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "15,38 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "67.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 110404.45999999999, "v": "110,40 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 50.51}, {"name": "Plany zagospodarowania przestrzennego", "value": 108133.88, "v": "108,13 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 49.48}]}, {"name": "Gospodarka mieszkaniowa", "value": 214516.63999999998, "v": "214,52 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 0.28, "v_pc": "15,10 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 119964.73000000001, "v": "119,96 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 55.92}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 94551.91, "v": "94,55 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 44.07}]}, {"name": "Urzędy państwowe", "value": 111680.29000000001, "v": "111,68 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,86 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "4.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 55008.600000000006, "v": "55,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.25}, {"name": "Wybory do Parlamentu Europejskiego", "value": 53215.69, "v": "53,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.65}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2856.0, "v": "2,86 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.55}, {"name": "Wybory i referenda samorządowe", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.53}]}, {"name": "Obsługa długu publicznego", "value": 4730.86, "v": "4,73 tys zł", "v_zmiana": 334.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,33 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 4730.86, "v": "4,73 tys zł", "v_zmiana": 334.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}