[{"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7582858.02", "WARTOSC": "8921009.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "CelemprojektujestpoprawaszansnazatrudnienieosóbbezrobotnychzarejestrowanychwPUPjakoosobybezrobotne,zwłaszczatych,któreznajdująsięwszczególnej sytuacjinarynkupracy(osobywwieku50latiwięcej,kobiety,osobyzniepełnosprawnościami,osobydługotrwalebezrobotne,osobyoniskichkwalifikacjach).Wsparcieudzieloneuczestnikomprojektuprzyczynisiędopoprawyichsytuacjinarynkupracypoprzez: ?sprecyzowaniecelówzawodowychdziękiobjęciuuczestnikówprojektuporadnictwemzawodowymlubpośrednictwempracyorazopracowaniemlubaktualizacjąIPD, ?podwyższenielubnabycienowychkwalifikacjizawodowychdziękiudziałowiwwysokiejjakościszkoleniach,kursachorazprzyznaniujednorazowychśrodkówna podjęciedziałalnościgospodarczej ?zdobyciedoświadczeniazawodowegodziękiudziałowiwstażach,pracachinterwencyjnychoraz zatrudnieniu w ramach wyposażenialubdoposażeniastanowiskapracy.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI / POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Poprawa dostepu do zatrudnienia osób bezrobotnych, w tym znajdujących się w szczególnej sytuacji na rynku pracy w powiecie bolesławieckim II", "DOFINANSOWANIE_UE_PER_CAPITA": 84.08}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4467874.60", "WARTOSC": "5301227.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powieciebolesławieckim. Głównym rezultatemprojektu będzie podjęcie zatrudnienia przez 293 osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia, wtym co najmniej 60 % osób, z kategorii NEET oraz co najmniej 20% uczestników projektu stanowią osoby znajdujące się w trudnej sytuacji na rynku pracy tj.osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Dla każdego uczestnika projektu zostanie opracowanylub zaktualizowany IPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobraneusługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI / POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Atywizacja osób młodych pozostających bez pracy w powiecie bolesławieckim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2402193.00", "WARTOSC": "2614205.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bolesławieckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez X (max tj. 10) osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez: - podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w przygotowaniu zawodowym dorosłych, - zdobycie doświadczenia zawodowego lub wejście/powrót na rynek pracy dzięki udziałowi w stażach, pracach interwencyjnych oraz przyznaniu  bonów na zasiedlenie i jednorazowych środków na podjęcie działalności gospodarczej, - sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy. W projekcie realizowana będzie zasada równości szans kobiet i mężczyzn oraz zapewniona zostanie dostępność dla osob z niepełnosprawnościami.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI / POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bolesławieckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.63}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1772780.89", "WARTOSC": "2085624.58", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Gł. celem proj.jest zwiększenie liczby os. i rodz. objętych usług. społ. poprzez poszerzenie ofety dot.usług społ. w PCPR na rzecz os. i rodzin zagr. ubóstwem lub wykl.społ. do 31.12.2019r. Projekt skierowany jest do os./rodzin zagr. ubóstwem lub wykl.społ. Wsparcie otrzyma:137 os. (123K,14M) - ofiar przemocy dom. i osób w kryzysie oraz rodziny z probl. op. - wych.: 319 os.(193K,126M) w tym 78 dzieci i 81 os.niepeln.(40K,41M). Zad.1 Ut. mieszkania trening. (12 osób) Zad.2 Ośrodek pracy z rodz. - \"Okno Rodzinne\" (345 osób) Zad.3 Ut. wypożyczalni sprzętu pielęgn. i wspomaga. (54 osoby) Zad.4 Usługi społ. dla osób doświad. przemocy dom. (25 osób) Zad.5 Usługi społ. dla rodzin z probl. op. - wych.(145 osoby) Zad.6 Usługi asystenckie oraz praca soc.(96 osób) Część uczestników projektu bierze udział w więcej niż jednym zadaniu określonym w grupie docelowej. Rezultaty: Liczba wspartych w programie miejsc świadczenia usług społ. istniejących po zakończeniu proj - 12. L.osób zagr. ubóstwem lub wykl. społ. poszukujących pracy, uczest. w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi dział. na własny rachunek) po opuszczeniu programu - 26 os. L.osób zagr. ubóstwem lub wykl. społ., które podniosły swoje komp.społ., rodz., życiowe i partnerskie - 145 os. L.osób zagr. ubóstwem lub wykl. społ., które podniosły swoje komp.społ., rodz. i nabyły wiedzę z zakresu przeciwdziałania przem. w rodzinie - 25 os. L.osób zagr. ubóstwem lub wykl. społ., objętych usługami społ. świadczonymi w interesie ogólnym w programie - 537. Os./rodziny biorące udział w proj. zostaną poddani ocenie przy rekrutacji. Pracownicy soc. wypełnią karty oceny uczestnika projektu, w których oceniane będą kryteria dostępu do projektu, kryteria formalne i kryteria merytoryczne. Natomiast kontraktami soc. objęte zostaną osoby z mieszkań treningowych. Projekt będzie realizowany zgodnie z Minimalnym standardem usług i katalogiem stawek Zał nr 7.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI", "TYTUL": "Centrum Wsparcia Rodziny w Powiecie Bolesławieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 19.65}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506362.52", "WARTOSC": "1772191.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest aktywizacja zawodowa 30 os.(28K/2M), którzy uczą się, pracują lub zamieszkują na terenie gm.Nowogrodziec lub gm. Bolesławiec w woj.dolnośląskim (w rozumieniu KC)i opiekują się dzieckiem do lat 3- z czego 24 os. (80%GD, 23K/1M)powraca na rynek pracy po urlopach macierzyńskich/ rodzicielskich oraz 6 os. (20%GD,5K/1M) bezrobotnych lub biernych zawodowo- poprzez utworzenie 30 nowych m-c w 2 klubach dziecięcych dla dzieci w wieku do 3 lat w okresie od 1.06.2019 do 31.05.2021 r. GRUPA DOCELOWA(GD):30 os. fizycznych(28K,2M)w tym 24 os(80%GD)powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich sprawujących opiekę nad dziećmi w wieku do lat 3 oraz 6 os(20%GD) bezrobotnych lub biernych zawodowo i spraw.opiekę nad dziećmi w wieku do lat 3, z gm.Nowogrodziec i gm. Bolesławiec w rozumieniu przepisów KC, w tym: min.50% osoby z terenów wiejskich (DEGURBA 3), 93%GD to K. GŁÓWNE ZAŁOŻENIA PROJ.: ZAD.1-działania adaptacyjne i dostosowawcze w celu dostos.lokalu przeznaczonego na utworzenie klubu dziecięcego do potrzeb dzieci; ZAD.2– zakup wyposażenia umożliwiającego prawidłowe funkcjonowania klubu dziecięcego (m.in. zakup mebli dla dzieci i personelu, sprzętów, pomocy dydaktycznych oraz zabawek); ZAD.3- prowadzenie klubu dziecięcego w tym realizacja działań zgodnych z zapotrzebowaniem podopiecznych klubu dziecięcego. Realizacja proj.przyczyni się do powrotu bądź wejścia na rynek pracy os.z GD a także umożliwi pogodzenie życia zawod.z prywatnym tym samym polepszając standard ich życia. WSKAŹNIKI : l.os.opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie-30 os.; l.utworzonych m-c opieki nad dziećmi w wieku do lat 3- 30; l.os.,które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po zakończ.programu-20 os (80%) l.os.pozostających bez pracy,które znalazły pracę lub poszukują pracy po zakończeniu programu-5 os(80%).", "BENEFICJENT": "THAMES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Powrót do aktywności zawodowej osób sprawujących opiekę nad dziećmi w wieku do lat 3 poprzez utworzenie nowych miejsc opieki w formie klubu dziecięcego w gminie Nowogrodziec oraz gminie Bolesławiec", "DOFINANSOWANIE_UE_PER_CAPITA": 16.7}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1478767.00", "WARTOSC": "1609280.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 180 osób w wieku 18-29 lat (103 kobiet, 77 mężczyzn) zarejestrowanych w Powiatowym Urzędzie Pracy jako osoby bezrobotne (należących do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez: - podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w przygotowaniu zawodowym dorosłych, - zdobycie doświadczenia zawodowego lub wejście/powrót na rynek pracy dzięki udziałowi w stażach, pracach interwencyjnych oraz przyznaniu  bonów na zasiedlenie i jednorazowych środków na podjęcie działalności gospodarczej, - sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy. Dobór konkretnych form wsparcia nastawiony będzie na specyficzne potrzeby i oczekiwania uczestników i poprzedzony zostanie analizą ich umiejętności, predyspozycji oraz problemów zawodowych. W projekcie realizowana będzie zasada równości szans kobiet i mężczyzn oraz zapewniona zostanie dostępność dla osób z niepełnosprawnościami.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI/ POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bolesławieckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.39}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1381600.00", "WARTOSC": "1503500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 179 osób w wieku 18-29 lat (104 kobiet, 75 mężczyzn) zarejestrowanych w PUP w Bolesławcu jako osoby bezrobotne (należących do I lub II profilu pomocy), które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez: - podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w szkoleniach i przygotowaniu zawodowym dorosłych, - zdobycie doświadczenia zawodowego lub wejście/powrót na rynek pracy dzięki udziałowi w stażach oraz przyznaniu bonów na zasiedlenie i jednorazowych środków na podjęcie działalności gospodarczej, - sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy. Dobór konkretnych form wsparcia nastawiony będzie na specyficzne potrzeby i oczekiwania uczestników i poprzedzony zostanie analizą ich umiejętności, predyspozycji oraz problemów zawodowych. W projekcie realizowana będzie zasada równości szans kobiet i mężczyzn oraz zapewniona zostanie dostępność dla osób z niepełnosprawnościami.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI/ POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bolesławieckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.32}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1251814.00", "WARTOSC": "1472723.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "\"Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Bolesławcu jako osoby bezrobotne (należące do I lub II profilu pomocy), które znajdują się w szczególnej sytuacji na rynku pracy, tj.: osób w wieku powyżej 50 lat, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz o niskich kwalifikacjach. Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez: - podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w szkoleniach indywidualnych oraz przygotowaniu zawodowym dorosłych, - zdobycie doświadczenia zawodowego dzięki udziałowi w stażach, pracach interwencyjnych oraz przyznaniu jednorazowych środków na podjęcie działalności gospodarczej, - sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy. \"", "BENEFICJENT": "POWIAT BOLESŁAWIECKI/ POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Poprawa dostępu do zatrudnienia osób znajdujących się w szczególnej sytuacji na rynku pracy w powiecie bolesławieckim (II).", "DOFINANSOWANIE_UE_PER_CAPITA": 13.88}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7605209.13", "WARTOSC": "8947304.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Problem:niewystarczający potencjał zatrudnien/gospodarczy PES oraz niski stp aktywizacji społ i zawod os.zagroż. ubóstwem lub wykl.społecznym. Przekłada się to na ograniczoną integrację społ. i zawod. w/w osób w subregionie JG. Przedmiot:zapewnienie kompleks.wsparcia os.fizycznym i podmiotom ekon.społ.(PES)oraz zmniejszenie poziomu wykl. społ-zawod. przy jednoczesnym wzroście poziomu zatrudn. w sektorze ekonomii społ. Odbiory: -os.fizyczne,spełniające kryteria gr.docelowej projektu,w tym z pierwszeństwem udziału:zagrożone ubóstwem lub wykl.społ. oraz środowiska lub lokalne społeczności zagroż.ubóstwem lub wykl.społ. w zw. z rewitalizacją obszarów zdegradow.; o znacznym lub umiarkowanym stp niepełnospr. oraz z niepełnosprawnościami sprzężonymi, niepełnosprawnością intelektualną oraz z zaburzeniami psychicznymi; zagroż. ubóstwem lub wykl. społ. doświadczające wielokrotnego wykl.,zagroż. ubóstwem lub wykl.społ.,które skorzystały z proj. w ramach PI9i,a których ścieżka reintegr. wymaga dalszego wsparcia w ramach PI9v.; -PES, PS, NGO’s,instyt. wspierające ekonomię społ.,JST,przedstaw. nauki i biznesu,podmioty uprawn. do tworzenia PES o charakterze reintegrac.,kościoły,zw.wyznaniowe oraz ich os.prawne, publ.służby zatrudn. i inne inst.rynku pr.,pomocy i integr.społ -społeczności lokalne (c.d. w cz. 7.11 wniosku). Zakres rzeczowy:Komplement. realizowanie usług animacji,rozwoju ekonomii społ. oraz wsparcia istniejących PS,zgodnie z przedmiotem konkursu zawartym w Reg. konkurs.(m.in.:spotkania animacyjne,wizyty studyjne,szkolenia,doradztwo,dotacje na tworzenie nowych miejsc pracy, wsparcie pomostowe finans./szkol-doradcz. zgodnie z opisem w dalszej części wniosku) (c.d. w cz. 7.11 wniosku). Poprzez objęcie wsparciem 300 os. w okresie 42 mies. i wzrost m.in. ich zdolności organizacyjnych,motywacji do działania,wzrost kompet,nabycie wiedzy w zakr. przedsiębiorczości społ.,nastąpi efekt w postaci wzmocnienia i profesjonaliz. działań sektora ES w subregionie JG.", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "OWES dla subregionu jeleniogórskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "992331.00", "WARTOSC": "1167448.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Bolesławcu jako osoby bezrobotne, które znajdują się w szczególnej sytuacji na rynku pracy, tj: osób w wieku powyżej 50 lat, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach.Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez:? sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy,? podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w szkoleniach indywidualnych oraz przygotowaniu zawodowym dorosłych,? zdobycie doświadczenia zawodowego dzięki udziałowi w stażach, pracach interwencyjnych oraz przyznaniu jednorazowych środków na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI / POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Poprawa dostępu do zatrudnienia osób znajdujących się w szczególnej sytuacji na rynku pracy w powiecie bolesławieckim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "946125.31", "WARTOSC": "1122597.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bolesławieckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 145 (max tj. 145) osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI / POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bolesławieckim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.49}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "910763.00", "WARTOSC": "1071486.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 30 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Bolesławcu jako osoby bezrobotne (należące do I lub II profilu pomocy), które znajdują się w szczególnej sytuacji na rynku pracy, tj: osoby w wieku powyżej 50 lat, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach.Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez:sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy,podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w szkoleniach indywidualnych oraz przygotowaniu zawodowym dorosłych,zdobycie doświadczenia zawodowego dzięki udziałowi w stażach, pracach interwencyjnych oraz przyznaniu jednorazowych środków na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI / POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Poprawa dostępu do zatrudnienia osób znajdujących się w szczególnej sytuacji na rynku pracy w powiecie bolesławieckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.09}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5362000.52", "WARTOSC": "6308235.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Rak jelita grubego jest coraz częściej występującym w Polsce schorzeniem, negatywnie wpływającym na rynek pracy. Projekt ma na celu zwiększenie dostępności w subregionie jeleniogórskim do programu profilaktyki i wczesnego wykrywania raka jelita grubego dla aktywnych zawodowo kobiet i mężczyzn w wieku 55-64 lata, a także aktywnych zawodowo kobiet i mężczyzn obciążonych genetycznie HNPCC lub FAP w wieku 25-65 lat, w celu wydłużenia aktywności zawodowej na rynku pracy osób w wieku powyżej 50 roku życia. Większa dostępność zostanie osiągnięta poprzez wdrożenie działań informacyjnych, promocyjnych i edukacyjnych, a także wykorzystanie szeregu narzędzi zwiększających dostęp do badań: - przystosowanie warunków badań oraz transportu na badania dla osób niepełnosprawnych, - zapewnienie opieki nad osobami zależnymi, - zapewnienie dojazdu na badanie. Planowana do osiągnięcia wartość wskaźnika produktu - \"Liczba osób objętych programem zdrowotnym dzięki EFS\": 3725 osób (2012 mężczyzn,1713 kobiet).", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa dostępu do programu profilaktyki i wczesnego wykrywania raka jelita grubego dla osób aktywnych zawodowo z subregionu jeleniogórskiego w celu wydłużenie aktywności zawodowej na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.44}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "850336.60", "WARTOSC": "1000396.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest poprawa szans na zatrudnienie osób bezrobotnych zarejestrowanych w PUP jako osoby bezrobotne, zwłaszcza tych, które znajdują się wszczególnej sytuacji na rynku pracy (osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby oniskich kwalifikacjach).. Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez:? sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy oraz opracowaniem lub aktualizacją IPD,? podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w wysokiej jakości szkoleniach, kursach oraz przyznaniu jednorazowych środków na podjęcie działalności gospodarczej? zdobycie doświadczenia zawodowego dzięki udziałowi w stażach, pracach interwencyjnych oraz wyposażenia lub doposażenia stanowiska pracy.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI / POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Poprawa dostępu do zatrudnienia osób bezrobotnych, w tym znajdujących się w szczególnej sytuacji na rynku pracy w powiecie bolesławieckim", "DOFINANSOWANIE_UE_PER_CAPITA": 9.42}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "6200000.00", "WARTOSC": "7294117.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Projekt składa się z 3 zadań. Realizacja każdego z nich prowadzi do osiągnięcia celu ogólnego projektu oraz jego celów szczegółowych, a przez to przyczyni się do osiągnięcia celów Programu. Zadanie 1 – przygotowanie form. i merytor. projektu i FMP jako instrumentu wspierania współ. transgr. m.in.: ustalenie koncepcji, celu, wartości dodanej projektu, podziału zadań pomiędzy PW i PP1. Wspólne opracow. treści dokumentów dla FMP m.in. wniosku projektu parasolowego, wniosku i procedur realizacji mikroprojektów, ustalenie podziału kosztów projektu. Zadanie 2 – działania prowadzące do osiągnięcia celów szczegółowych projektu: Działanie 1 - administrowanie projektem, w tym czynności admin.-biurowe zapewniające prawidłową realizację projektu. Działanie 2 - przeprowadzenie naborów w trybie ciągłym mikroprojektów o treści wpisującej się w strategie lokalne, regionalne i euroregionalne. Terminy wynikają z harmonogramu posiedzeń KS FMP. Działanie służy do monitorowania stopnia realizacji wskaźników. Działanie 3 - monitorowanie realizacji mikroprojektów i ewaluacja realizacji projektu parasolowego to bieżące czynności sprawdzające stan i jakość realizacji zakontrakt. mikroprojektów. PW i PP1 zakładają w 2019 aktualizację strategii ERN w celu zweryfikowania założonych wskaźników. Działanie 4 – przedsięwzięcia inform., promoc. i doradcze dla wnioskodawców FMP i mikrobeneficjentów. M.in.: konsultacje i doradztwo, szkolenia dot. przygotow. wniosku i rozliczenia, konferencje, wydawnictwo podsumow. FMP, informacje na www itp. Ww. działania służą wygenerowaniu wniosków na mikroprojekty o charakterze people-to-people realizujące pol.-saks. współpracę we wszystkich obszarach życia społecznego. Zadanie 3 – realizacja przedsięwzięć (min. 233) wpisujących się w strategie lokalne, regionalne i euroregionalne w takich obszarach jak np.: komunikacja, gospodarka, ochrona środowiska i klimatu, energetyka, zarządzanie ryzykiem, kultura, edukacja i wiedza, wspieranie współpracy t", "BENEFICJENT": "EUROREGION NYSA", "TYTUL": "Fundusz Małych Projektów Interreg Polska – Saksonia 2014-2022", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "778000.00", "WARTOSC": "915300.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia 76 osób powyżej 30 roku życia (38 kobiet, 38 mężczyzn) zarejestrowanych w PUP w Bolesławcu jako osoby bezrobotne (należących do I lub II profilu pomocy), które znajdują się w szczególnej sytuacji na rynku pracy : osób w wieku powyżej 50 lat, kobiet, osób niepełnosprawnych, długotrwale bezrobotnych oraz o niskich kwalifikacjach. Wsparcie udzielone uczestnikom projektu przyczyni się do poprawy ich sytuacji na rynku pracy poprzez: - podwyższenie lub nabycie nowych kwalifikacji zawodowych dzięki udziałowi w szkoleniach, - zdobycie doświadczenia zawodowego lub wejście/powrót na rynek pracy dzięki udziałowi w stażach oraz przyznaniu jednorazowych środków na podjęcie działalności gospodarczych, - sprecyzowanie celów zawodowych dzięki objęciu uczestników projektu poradnictwem zawodowym lub pośrednictwem pracy.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI/ POWIATOWY URZĄD PRACY W BOLESŁAWCU", "TYTUL": "Poprawa dostępu do zatrudnienia osób znajdujących się w szczególnej sytuacji na rynku pracy w powiecie bolesławieckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.62}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "916946.85", "WARTOSC": "1739002.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: Sachsen, POW.: Dresden", "OPIS": "Projekt zakłada realizację czterech zadań, które mają przyczynić do realizacji celów programu. Pierwszym zadaniem jest wyrównanie poziomu infrastruktury edukacyjnej oraz poziomu nauczania specjalnego po obu stronach granicy.W ramach projektu dokonana zostanie adaptacja budynku szkolnego na potrzeby Zespołu Szkół i Placówek Specjalnych w Bolesławcu. Adaptacja dostosuje budynek do potrzeb osób niepełnosprawnych oraz specyfiki nauczania specjalnego.Bazą do realizacji tej części projektu będą doświadczenia partnera niemieckiego.Kształcenie w placówce specjalnej ma na celu przystosować w jak największym stopniu uczniów o różnym stopniu i rodzaju niepełnosprawności do samodzielnego życia i w przypadkach gdy jest to możliwe podjęcia docelowo aktywności zawodowej. Do realizacji tego zadania konieczne jest wyposażenie szkoły w niezbędne instrumenty do efektywnego prowadzenia procesu edukacyjnego. Specyfika działania szkoły specjalnej znacząco odbiega od funkcjonowania typowej, powszechnej szkoły. Oddziały liczą średnio od 4-8 uczniów, szkoła musi posiadać niewystępujące w innych placówkach pomieszczenia specjalne – gabinety rewalidacyjne, sala poznania świata, sale rehabilitacyjne, zajęć praktycznych (prac domowych, kuchennych). Adaptacja ma umożliwić sprawne i skuteczne prowadzenie edukacji osób niepełnosprawnych w celu ich usamodzielnienia i docelowo aktywizacji zawodowej. W ramach projektu opracowana zostanie Strategia obejmująca teren powiatu bolesławieckiego dotycząca możliwości aktywizacji osób niepełnosprawnych. Szkolenia nauczycieli mają doprowadzić do większej efektywności nauczania oraz dostosowania nauczania do potrzeb rynku pracy. Spotkania mają doprowadzić do integracji dzieci i młodzieży transgranicznego obszaru.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI", "TYTUL": "Rozbudowa transgranicznej oferty edukacyjnej Bolesławca i Bautzen", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3525574.40", "WARTOSC": "4147734.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiotem jest zapewnienie kompleksowego wsparcia os. fizycznym i podmiotom ekonomii społecznej(PES)oraz zmniejszenie poziomu wykl. społ.-zawodowego przy jednoczesnym wzroście poziomu zatrudnienia w sektorze ekonomii społecznej. Odbiory proj.: -os.fizyczne, spełniające kryteria gr. docelowej projektu, w tym z pierwszeństwem udziału: zagrożone ubóstwem lub wykluczeniem społecznym oraz środowiska lub lokalne społeczności zagrożone ubóstwem lub wykl.społ. w zw. z rewitalizacją obszarów zdegradowanych; o znacznym lub umiarkowanym stopniu niepełnosprawności oraz z niepełnosprawnościami sprzężonymi, niepełnosprawnością intelektualną oraz z zaburzeniami psychicznymi; zagrożone ubóstwem lub wykl. społ. doświadczające wielokrotnego wykl. -PES, przeds. społ., NGO’s, instytucje wspierające ekonomię społ., JST, społeczności lokalne, przedstawiciele nauki i biznesu, podmioty uprawnione do tworzenia PES o charakterze reintegracyjnym. Zakres rzeczowy: Komplementarne realizowanie usług animacji, rozwoju ekonomii społecznej oraz wsparcia istniejących PS, zgodnie z przedmiotem konkursu zawartym w Regulaminie konkursowym (spotkania animacyjne, wizyty studyjne, szkolenia, doradztwo, dotacje na tworzenie nowych miejsc pracy, wsparcie pomostowe finansowe zgodnie z opisem działań w dalszej części wniosku). Poprzez objęcie wsparciem 300 osób w okresie 36 mies. i wzrost m.in. ich zdolności organizacyjnych, motywacji do działania, wzrost kompetencji, nabycie wiedzy w zakresie przedsiębiorczości, nastąpi efekt w postaci wzmocnienia i profesjonalizacji działań sektora ekonomii społecznej w subregionie jeleniogórskim", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "OWES dla subregionu jeleniogórskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "1259547.00", "WARTOSC": "1481820.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Projekt pt. Regionalny system informacji edukacyjno-zawodowej południowo-zachodniego regionu woj. dolnośląskiego (REGSI) zgodnie z indywid. zdiagnozowaną potrzebą szkół ponadgimn. kształcenia zawod. przeprowadzoną przez powiaty: lubański, bolesławiecki i zgorzelecki zakłada wsparcie w nowoczesne narzędzia i metody pracy 10 szkół i min. 40n-li i 500 ucz. Co przyczyni się do poprawy efektywności kształcenia zawod. w tych szkołach. W ramach proj. powstanie regionalna e-platforma doradztwa edukacyjno-zawodowego (REGSI), dedykowana 3 grupom odbiorców: 1/uczniom, 2/n-lom przedm. zawod. i doradcom, 3/szkołom. Na platformie dostępne: materiały metodyczne, szkol. ICT online dla ucz. i n-li, interaktywne testy rozpoznaw. predyspozycji i zainteresowań dla ucz., w tym osób niepełnospr. i ze SPE. Będzie tu e-baza poszukiw. specjalności/zawodów w regionie z ofertą-informacjami od pracodawców dot. organizacji staży, praktyk zawod., tzw. wyszukiwarka ofert staży/praktyk, porównywarka zawodów, e-baza informacji nt. planów rozwojowych przedsiębiorców regionu, w tym prognozy zatrudnieniowe dla powiatów, e-baza instyt. rynku pracy. Źródłem informacji będą m.in. badania aniet., debaty o pracy z udziałem m.in.pracodawców, instyt.rynku pracy, szkół; zasoby „Barometru zawodów”. Drugim filarem proj. jest wsparcie rozwoju zawod. n-li przedm. zawod. i doradców eduk.-zawod.- powstanie regionalna sieć wsparcia i wymiany doświadczeń n-li, z cyklem profesjonalnych szkoleń, w tym szkolenie couchingowe w zakresie doradztwa eduk.-zawod. W ramach proj. powstanie Regionalna biblioteczka doradcy eduk-zawodowego. Ponadto w każdej szkole będą realizowane działania edukacyjno-zawod. w formie dodatk. konsultacji dla ucz. i rodziców, działania promujące doradztwo w lokalnym środowisku, w związku z tym szkoły będą wyposażone w sprzęt multimedialny na potrzeby poradnictwa edukacyjno-zawod. Niezwykle ważny dla realizacji proj. jest cykl debat o pracy z udziałem pracodawców, instytucji rynku pracy, JST, szkół.", "BENEFICJENT": "POWIAT LUBAŃSKI", "TYTUL": "Regionalny system informacji edukacyjno-zawodowej południowo-zachodniego regionu woj. dolnośląskiego (REGSI)", "DOFINANSOWANIE_UE_PER_CAPITA": 5.32}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "913222.55", "WARTOSC": "1074379.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: Sachsen, POW.: Dresden", "OPIS": "Deutsch-polnische, fachübegreifende, auBerschulische Bildungsprogramme (s.g. informelle Bildung) sind wichtige Bausteine einer modernen Bildungslandschaft mit Blick auf Praxisnähe. Im SN-PL Grenzraum sind solche Bildungsangebote erst vereinzelt vorhanden; eine groBe Lücke besteht bei mathematische-naturwissenschaftlichen Programmen, die jedoch für dringend benötigte Fachkräfte in den Zukunftsbranchen höchst relevant sind. Solche Angebote werden zunehmend von Museen erbracht, die sich immer stärker zum Wissensvermittler wandeln. Dieser Entwicklung folgend zielt „Wissenschaft als Abenteuer“ darauf ab, Museen im Fördergebiet als Teil der regionalen Bildungsinfrastruktur zu verankern. Dazu werden seitens der Museen lehrplankonforme und fächerübergreifende DE-PL Bildungsprogramme konzipiert, die naturwissenschaftlich-technische Lehrinhalte unter Nutzung von archäologischen Sammlungen und Kulturdenkmälern aus dem Fördergebiet praxisnah vermitteln. Diese Programme werden gemeinsam mit Schulen (v.a. LK Bautzen, Boleslawiec, Zgorzelec) durchgeführt und evaluiert. DE-PL Begleitmaterialien und didaktische Leitfäden werden erarbeitet, die eine Durchführung der Programme auch nach Projektende durch andere Einrichtungen auf beiden Seiten der Grenze sicherstellen. Als Projektergebnis liegen praktisch erprobte auBerschulische Bildungsprogrammen vor, die danach durch die PP mit eigenem Stammpersonal über mehrere Jahre durchgeführt werden. Das AP1 wird durch ein weiteres AP ergänzt, in welchem es um die Erarbeitung einer Kommunikationsstrategie zwischen Bildungs- und Kultureinrichtungen sowie deren anschlieBende Umsetzung geht. Die bisher gemachten Erfahrungen mit museumspädagogischen Angeboten (auch auBerschulischen Bildungsprogrammen) zeigen, dass eine strukturierte Netzwerk- und Informationsarbeit erforderlich ist, um nachhaltige, grenzüberschreitende Kooperationen zw. Kultur- und Bildungseinrichtungen aufzubauen. Dies erfolgt auf eigenem Gebiet, aber auch grenzüberschreitend.", "BENEFICJENT": "LANDRATSAMT BAUTZEN, MUSEUM DER WESTLAUSITZ KAMENZ", "TYTUL": "Wissenschaft als Abenteuer/Nauka jako przygoda", "DOFINANSOWANIE_UE_PER_CAPITA": 5.03}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2687660.81", "WARTOSC": "3161953.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Rak szyjki macicy jest nowotworem wykrywanym u kobiet w Polsce później niż w bardziej rozwiniętych krajach Unii Europejskiej, co uniemożliwia skuteczne leczenie i szybki powrót kobiet na rynek pracy. Celem projektu jest wydłużenie aktywności zawodowej kobiet powyżej 50 roku życia w subregionie jeleniogórskim poprzez poprawę dostępu do programu profilaktyki raka szyjki macicy oraz poprawę zgłaszalności na badania przesiewowe u kobiet aktywnych zawodowo. Badaniami przesiewowymi zostaną objęte w projekcie pracujące kobiety w wieku od 25 do 59 lat. Planowana do osiągnięcia wartość kluczowego wskaźnika rezultatu: „Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne”: 6 000 kobiet. Ponadto 8 000 osób (7 000 kobiet i 1000 mężczyzn) zostanie przeszkolonych w zakresie profilaktyki raka szyjki macicy.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa dostępu kobiet aktywnych zawodowo z subregionu jeleniogórskiego do \"Populacyjnego programu profilaktyki i wczesnego wykrywania raka szyjki macicy\" w celu wydłużenie aktywności zawodowej na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2687700.56", "WARTOSC": "3162000.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Rak piersi jest najczęściej diagnozowanym nowotworem u kobiet. W województwie dolnośląskim w ciągu ostatnich trzydziestu lat zachorowalność na raka piersi wzrosła trzykrotnie. Sytuacja ta negatywnie odbija się na rynku pracy – im później zdiagnozowany nowotwór, tym mniejsza szansa na powrót do zdrowia i ponowne podjęcie aktywności zawodowej. Projekt ma na celu zwiększenie dostępności w subregionie jeleniogórskim do „Populacyjnego programu wczesnego wykrywania raka piersi” w celu umożliwienia wczesnego wykrycia i leczenia tego nowotworu, co przełoży się na wydłużenie aktywności zawodowej na rynku pracy kobiet powyżej 50 roku życia. Większa dostępność zostanie osiągnięta poprzez wdrożenie działań informacyjnych, promocyjnych i edukacyjnych – zarówno kierowanych do kobiet, jak i mężczyzn z ich otoczenia, a także wykorzystanie szeregu narzędzi zwiększających dostęp do badań: - przystosowanie warunków badań oraz transportu na badania dla osób niepełnosprawnych, - zapewnienie opieki nad osobami zależnymi, - zapewnienie dojazdu na badanie. Planowana do osiągnięcia wartość kluczowego wskaźnika rezultatu: „Liczba osób, która dzięki interwencji EFS zgłosiły się na badanie profilaktyczne” – badanie mammograficzne: 5 270 kobiet.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa dostępu kobiet aktywnych zawodowo z subregionu jeleniogórskiego do \"Populacyjnego programu wczesnego wykrywania raka piersi\" w celu wydłużenia aktywności zawodowej na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "2428789.36", "WARTOSC": "2857399.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Cukrzyca jest jedną z najistotniejszych chorób cywilizacyjnych w Polsce i na Dolnym Śląsku, odpowiadając na ten problem przygotowano projekt, którego celem jest zwiększenie wykrywalności cukrzycy typu 2 oraz zwiększenie do 2023 r. świadomości wśród mieszkańców w wieku 35-64 lata z subregionu jeleniogórskiego WD w zakresie występowania u nich wysokiego ryzyka zachorowania na cukrzycę typu 2 oraz stanu przedcukrzycowego poprzez edukację a także przebadanie i konsultacje lekarskie 6000 osób.Projekt będzie wdrażany zgodnie z Regionalnym programem zdrowotnym zapobiegania i wczesnego wykrywania cukrzycy typu 2 wśród mieszkańców województwa dolnośląskiego.Skierowany jest do mieszkańców subregionu jeleniogórskiego w wieku 35-64 lat, u których dotychczas nie rozpoznano cukrzycy typu 2 (wyłączając kobiety w ciąży) z uwzględnieniem wskazań ww. programu. Zaplanowane działania prowadzić będą w rezultacie do przebadania 6 tys. osób, co w efekcie doprowadzi do poprawy sytuacji na rynku pracy poprzez zmniejszenie liczby osób przedwcześnie niezdolnych do pracy zarobkowej oraz osób z niepełnosprawnością, jak również do redukcji kosztów ponoszonych z tytułu absencji spowodowanej chorobą.Projekt rozpocznie się 01.01.2021 i będzie trwał do 30.06.2023. Informacje o projekcie i realizowanych działaniach oraz dotyczące zagrożeń związanych z cukrzycą, profilaktyki, postaw prozdrowotnych będą rozpowszechniane i zostaną zamieszczone na stronie internetowej realizatora.Zaplanowane zadania:1.Działania informacyjno-edukacyjne2.Diagnostyka dla cukrzycy typu 23.Spotkania konsultacyjne4.Ocena skuteczności i realizacji celów Programu", "BENEFICJENT": "POWIATOWE CENTRUM ZDROWIA W KAMIENNEJ GÓRZE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie daj się cukrzycy - żyj zdrowo!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.27}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "917196.24", "WARTOSC": "1079054.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Celem głównym projektu jest integracja społeczno-zawodowa 60 osób (36 K i 24 M) zamieszkujących wyłącznie powiaty zgorzelecki, lubański, bolesławieckiGr. docelowa w proj. zgodna będzie z zakr. określonym dla II. typu projektów w ramach operacji 9.1.A Reg. Konkursu i stanowić ją będzie 60 os (36 K i 24M) Efektywności społeczna i efektywność zatrudnieniowa 30% ( kryt prem) uzyskana przez UP, zg z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wyk śr EFS i EFRR na lata 20142020:w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym minimalny poziom efektywności społecznej wynosi 34% a minimalny poziom efektywności-zatrudnieniowej, wynosi 25%. ; w odniesieniu do osób z niepełnosprawnością minimalny poziom efektywności społecznej wynosi 34%, a minimalny poziom efektywności zatrudnieniowej wynosi 12% ; 10% - 6 osób znajdzie zatrudnienie w PES -kryt prem.Aktywizacja społeczna i zawodowa odbywać się poprzez następujące działania:? Indywidualna diagnoza społeczno-zawodowa UP z tworzeniem IŚR? Wsparcie o charakterze społecznym? Wsparcie o charakterze zawodowymTermin: 07.2020-06.2022Obszar:powiaty zgorzelecki, lubański, bolesławiecki", "BENEFICJENT": "FUNDACJA INTEGRACJI SPOŁECZNEJ \"ABRAMIS\"", "TYTUL": "Start", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1139554.42", "WARTOSC": "1340652.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Trotz institutionalisierter grenzüberschreitender Abstimmungen in Planungsprozessen gibt es zwischen Sachsen und Niederschlesien keine gemeinsame Raum- oder Regionalentwicklung, wodurch bestimmte Entwicklungsbarrieren im Fördergebiet bislang nicht überwunden und gemeinsame Lösungen für die Bewältigung des demografischen Wandels nicht gefunden werden konnten. Das Projekt verfolgt daher das Ziel, das institutionelle Potential für eine Zusammenarbeit der für Raum- und Regionalentwicklung zuständigen Verwaltungen Sachsens und Niederschlesiens (unter Beteiligung der Woiwodschaft Lebuser Land) zu stärken. Im Arbeitspaket 1 (AP1) werden die dafür notwendigen planerischen Grundlagen unter Beteiligung von Fachexperten und den vor Ort im Grenzraum tätigen Akteuren erarbeitet, Lösungsansätze identifiziert und in Form einer gemeinsamen Agenda den politischen Entscheidungsträgern präsentiert. Angesicht der zu erwartenden demographischen Herausforderungen werden für den Bereich der Daseinsvorsorge im AP2 mehrere grenzüberschreitende Expertenwerkstätten durchgeführt und Expertisen zur Übertragbarkeit bewährter Ansätze anderer Grenzräume angefertigt. Um mittels gesteigertem öffentlichen Interesse deren Einführung im Fördergebiet voranzutreiben, wird ein Film zur regionalen Entwicklung an der sächsisch-polnischen Grenze produziert und Vertreter überregionaler Medien zu einem Journalistenforum eingeladen (AP3). Darüber hinaus ergänzen MaBnahmen zur Steigerung des institutionellen Potentials wie Sprachkurse und Fachexkursionen (AP4) den Projektansatz. MaBnahmen und Outputs des Projektes tragen somit dazu bei, planerische Grundlagen für eine grenzüberschreitende Raum- und Regionalentwicklung zu verbessern, Lösungen für drängende demografische Herausforderungen zu entwerfen und in Folge der gemeinsamen Anstrengungen die Wahrnehmung der Entwicklungspotentiale des Grenzraums zu erhöhen.", "BENEFICJENT": "SÄCHSISCHES STAATSMINISTERIUM DES INNERN", "TYTUL": "Smart Integration", "DOFINANSOWANIE_UE_PER_CAPITA": 3.83}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "755070.72", "WARTOSC": "888318.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Przedmiotem projektu jest wspracie 60 osób (28 M 32K w tym 12 os.bezrob i 48 nieaktyw.zawodowo) uzależnionych od alkoholu ( w tym osoby 4 os niepełnosprawne z powiatów zgorzelckiego,lubańskiego i bolesławieckiego )woj.dolnosląskiego w zakresie reintegracji społeczno zawodowej umozliwiającej powrót na rynek pracy oraz minimalizację problemów związanych z chorobą alkoholową. Zakres działań podejmowanych w projekcie zgodnie z SZOP: wsparcie społeczne dla każdego uczestn (kryt.dost) - poradnictwo prawne, rodzinne, psychologiczne i terapeutyczne (adresowane do uczestnika , warsztaty aktywnej integracji skierowane jakosciowo do tej grupy docelowej,wsparcie indywidualne i środowiskowe na rzecz integracji zawodowej i społecznej). wsparcie zawodowe - kursy i szkolenia umożliwiające nabycie podniesienie lub zmianę kwalifikacji i kompetencji zawodowych (potwierdzone zewnętrznymi egzaminami z zaświadczeniem bądź certyfikatem), staże, poradnictwo zawodoweEfektem realizacji projektu będzie 1, zwiększenie stabilizacji życia rodzinnego i zawodowego osób uzaleznionych 2.nabycie i umiejętność wykorzystania wsparciaspołeczno-zawodowego 3.podniesienie lub zmiana kwalifikacji niezbędnych na rynku pracy.4.przezwyciężenie indywidualnych barier w powrocie na rynek pracy. Projekt przyczyni się do zmniejszenia deficytów, jakie posiadają osoby uzależnione, wyrówna szanse kobiet i pomoże im włączyć się w struktury społeczne. Osoby objęte działaniami projektu: zarówno kobiety jak i mężczyźni, podniosą kwalifikacje zawodowe, nabędą umiejętności społeczne i osobiste, uzyskają dostęp do rynku pracy, co przyczyni się do aktywizacji zawodowej i społecznej osób zagrożonych wykluczeniem społecznym. W ramach projektu zostaną osięgnięte wskaźniki :1.Wskaźnik zatrudnieniowy 22% w odniesieniu do osób zagrozonych wykluczeniem społecznym - min. 14 osób ; osób niepełnospr 22 % min 2 os2. Wskaźnik społecz 34 % mn.26 os.- wskaźnik społ.osób niepełnosprawnych 34% min 2 os.Cel zostanie osiagnięty do 30.06.2020", "BENEFICJENT": "FUNDACJA INTEGRACJI SPOŁECZNEJ \"ABRAMIS\"", "TYTUL": "Masz wybór -dobry wybór", "DOFINANSOWANIE_UE_PER_CAPITA": 3.19}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "868045.13", "WARTOSC": "1029953.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Głównym celem przedmiotowego Projektu, do którego osiągnięcia zmierza Beneficjent jest wsparcie deinstytucjonalizacji opieki nad osobami zależnymi, poprzez wzmocnienie i rozwój systemu opieki zdrowotnej dla osób niesamodzielnych, w tym osób starszych, w szczególności powyżej 65 roku życia w powiecie zgorzeleckim, lubańskim, bolesławieckim oraz lwóweckim, dzięki utworzeniu oraz prowadzeniu domu dziennej opieki medycznej. Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu liczba pacjentów objętych opieką, którzy ukończyli leczenie Procent osób korzystających z usług dziennego domu opieki medycznej, którzy pozytywnie oceniają jego funkcjonowanie Wsparcie udzielane jest osobom niesamodzielnym, w szczególności osoby powyżej 65 r.ż., których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ i AOS, a jednocześnie nie wymagają całodobowego nadzoru specjalistycznego realizowanego w trybie stacjonarnym. W ramach realizowanego projektu grupą docelową będą osoby mające prawo do świadczeń opieki zdrowotnej finansowanych ze środków publicznych na zasadach określonych w przepisach ustawy z dnia 27 sierpnia 2004 r. o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych (Dz. U. z 2008 r. Nr 164, poz. 1027, z późn. zm.). Kolejną grupą docelową w projekcie będą rodziny i opiekunowie pacjenta (mężczyźni/kobiety) przygotowujący się do kontynuacji opieki nad osobą niesamodzielną. Główne zadania, które zostaną zrealizowane w ramach projektu to:wykonanie prac projektowych oraz budowlanych wraz z instalacją windy;doposażenie domu dziennej opieki medycznej w sprzęt medyczny potrzebny do funkcjonowania;świadczenie usług pielęgnacyjnych, opiekuńczych oraz rehabilitacyjnych;kontynuacja leczenia w ramach DDOM zgodnie z przyjętymi warunkami;działania edukacyjne skierowane do rodziny i opiekunów pacjenta przygotowujących ich do kontynuacji opieki nad osobą z", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa opieki nad osobami zależnymi poprzez utworzenie i prowadzenie domu dziennej opieki medycznej na ul. Warszawskiej w Zgorzelcu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "943801.44", "WARTOSC": "1110355.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Problemy pogranicza polsko-saksońskiego w zakresie szeroko rozumianej przestępczości zidentyfikowały główny cel projektu-Zwiększenie intensywności współpracy Policji polskiej i saksońskiej w zakresie zapobiegania i zwalczania przestępstw związanych z narkotykami i dopalaczami oraz podniesienie poziomu świadomości społecznej na temat dopalaczy i narkotyków na terenie pogranicza polsko-saksońskiego. Cel ten zostanie osiągnięty dzięki realizacji poniższych zadań: -organizacja szkoleń w ITCCCL oraz szkoleń prewencyjnych, których rezultatem będzie podniesienie kompetencji zawodowych osób odpowiedzialnych zarówno za zapobieganie, jak i zwalczanie przestępczości narkotykowej, -przeprowadzenie szeroko zakrojonej kampanii społecznej pn. „Narkotyki?! Co dalej…“ z udziałem różnych podmiotów zajmujących się tematyką narkotyków i dopalaczy; rezultatem kampanii będzie podniesienie poziomu wiedzy i świadomości społecznej mieszkańców pogranicza polsko- saksońskiego na temat problemów związanych z zażywaniem substancji odurzających, zahamowanie tempa wzrostu popytu na narkotyki oraz promowanie społecznej negacji zachowań niezgodnych z prawem; skutki kampanii będą odczuwalne nie tylko w trakcie trwania projektu, ale i także po zakończeniu jego realizacji, - wymianę wiedzy i doświadczeń w trakcie spotkań, hospitacji, organizację seminariów nt. stanu prawnego i procedur policyjnych oraz zakup kompatybilnego sprzętu, rezultatem zadania będzie poznanie specyfiki problemu na pograniczu, wzmocnienie i rozbudowa współpracy jednostek policji w zakresie prewencji i karania, a poprzez zakup kompatybilnego sprzętu-lepszej koordynacji polskich i niemieckich jednostek policji przy podejmowaniu wspólnych działań dzięki sprawnemu i bieżącemu wykrywaniu nowych narkotyków i dopalaczy. Przedstawione zadania kompleksowo obejmują problematykę związaną z narkotykami i dopalaczami i przyczyniają się do osiągnięcia założonych w projekcie celów szczegółowych, produktów projektu oraz założonych rezultatów.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Nie dla narkotyków – zwiększenie skuteczności policji w zakresie przeciwdziałania przestępczości narkotykowej na terenie przygranicznym polsko-niemieckim / Nein zu Drogen – Erhöhung der Effizienz der Polizei im Bereich der Prävention von Drogenkriminalität im deutsch-polnischen Grenzraum", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880314.82", "WARTOSC": "1035664.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie I 2019 - VI 2020 - powrotu do pracy lub jej znalezienie 26 osobom opiekującym się dziećmi w wieku do lat 3 z podregionu jeleniogórskiego(wg NUTS3).Projekt realizowany będzie w okresie I 2019 - VI 2020 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 26 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 10 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie jeleniogórskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "873359.20", "WARTOSC": "1027481.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IV 2020 - IX 2021 - powrotu do pracy lub jej znalezienie 27 osobom opiekującym się dziećmi w wieku do lat 3 z podregionu jeleniogórskiego (wg NUTS3).Projekt realizowany będzie w okresie IV 2020 - IX 2021 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 27 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 11 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie jeleniogórskim - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.53}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1730136.64", "WARTOSC": "2035454.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GRUPA DOCELOWA: 120 os. od 30 r. ż. (min. 70 K), a wśród nich: a) 105 os. bez zatrudnienia (w tym 75 os. bezrobotnych i 30 os. biernych zaw.) w szczególnej sytuacji na r. pracy, tj. wyłącznie należących do min. 1 z gr.:- os. w wieku 50 lat i więcej (min.15 os. [8K/7M]),- os. z niepełnospr. (min. 10 os. [6K/4M]),- os. o niskich kwalifik. (min. 60 os.[35K/25M]) os. długotrwale bezrob. (min.15 os.[9K/6M]), kobiet (łącznie min.70 os.) b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do gr.w szczególne syt. na rynku pracy wym. w pkt. a) 100% GD to os. zamieszk. zg. z KC na obszarze WD powiaty: wymienione w pkt. 1.14, w tym min. 50%, tj. 60 os. [35K/25M] zamieszk. miasta średnie tracące funkcje społeczno gospodarcze z ww. powiatów.CEL GŁÓWNY: zwiększenie zdolności do zatrudnienia - w okresie od 01.09.2019 do 31.10.2020 r. - wśród 120 osób bez pracy (min. 70K) w wieku 30 lat i więcej, w tym a) 105 os.(30 biernych zaw. i 75 bezrobotnych) w szczególnej syt. na r.pracy (50+, K, os. o niskich kwalifik., OzN, os. długotrw. bezrob.) i b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do ww. gr. w szczególnej syt. zamieszkujących w woj. dolnośląskim powiaty: złotoryjski, wałbrzyski, jaworski, legnicki, dzierżoniowski, m.Wałbrzych, kamiennogórski, m. Legnica, ząbkowicki, m. Jelenia Góra, kłodzki, bolesławiecki, lubański, zgorzelecki, świdnicki w tym min. 50%,tj. 60 os.[35K/25M] zamieszkujących miasta średnie tracące funkcje społeczno-gospodarcze, poprzez realizację kompleks. indywid. ścieżki aktywiz. opartej na IPD obejmującej wszystkie zidentyfik. jako niezbędne i adekwatne do potrzeb danej os. formy wsparcia, wśród nich m.in.: identyfik. potrzeb + poradnictwo zaw. z IPD, warsztaty aktywnego poszuk. pracy, pośrednictwo pracy, szkolenia ICT i zawod., staże.GŁ. REZUL: Zdobycie kwalifikacji zaw. przez min. 30% UP.Zdobycie zatrudnienia przez min.: 42% UP w szczególnej sytuacji na r. pracy52% UP nienależących do grup w szczególnej sytuacji na r.pracy", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOSCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Praca w zasięgu ręki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 30.04.2021 roku powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudnościgodzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie(dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,RaportDeloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce;D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Dolnośląska SUPERNIANIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 28.02.2021r. powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom któreprzerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudności godzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie (dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,Raport Deloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce; D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "933295.93", "WARTOSC": "1097995.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Das allgemeine Ziel des Projekts ist die Ausbildung nachhaltiger Innovationskapazitäten durch die gezielte Durchführung u. Vernetzung von Innovationsaktivitäten an Schulen unter Einbeziehung von lokalen u. regionalen Multiplikatoren, um der demografischen Entwicklung im Grenzraum zu begegnen u. durch attraktive Arbeits- u. Entwicklungsperspektiven junge Menschen in der Region zu halten. Spez. Ziele sind: Vermittlung von Innovationsfähigkeiten an junge Menschen in Schulen der Projektregion, um früh in der schulischen u. beruflichen Ausbildung unternehmerisches Denken sowie an Innovationen orientierte Arbeit zu verankern; Angebot fokussierter Innovationstrainings u. -beratungen für Multiplikatoren als Träger nachhaltiger wirtschaftlicher Entwicklung, Unterstützung kreativer Produkt- u. Serviceinnovationen; Vernetzung der Innovationsaktivitäten von Schulen und Multiplikatoren beiderseits der Grenze, indem Inhalte und Aktivitäten a) zwischen Schulen und Multiplikatoren sowie b) zwischen poln. und sächs. Beteiligten synchronisiert werden. Um das gemeinsame poln.-sächs. Aus- u. Weiterbildungsangebot enger zu verknüpfen u. zu erweitern, ist das Hauptergebnis die Durchführung von 100 Innovationsveranstaltungen an Schulen u. Multiplikatoren mit 900 Teilnehmern über ca. 12 Monate in 20 Standorten im Programmgebiet. TRAILS+ entwickelt dafür bedarfs- u. nutzergerechte Workshops, Schulungen und Beratungen aus dem Vorgängerprojekt weiter. Am Veranstaltungsort wird ein temporäres Innovationslabor für ca. 2 Wochen installiert, das nach Abschluss der Veranstaltungen zum nächsten Standort weiter bewegt wird, um so Ideen zu verbreiten u. Akteure im Grenzgebiet zu vernetzen. Poln. u. sächs. Orte werden zweiwöchentlich wechselnd angefahren. Outputs sind: - 20 Vernetzungsworkshops zwischen Schulen u. Multiplikatoren mit 200 TN (AP 1) - 60 Innovationstrainings an lokalen Schulen (u.a.) mit 600 TN (AP 2) - 20 Innov.trainings mit lokalen Multiplikatoren mit 100 TN (AP 3)", "BENEFICJENT": "TECHNISCHE UNIVERSITÄT DRESDEN", "TYTUL": "TRAILS+ | Mobile Innovationslabore und –services zum Aufbau und zur Vertiefung von Innovationskapazitäten im sächsisch-polnischen Grenzraum / TRAILS + | Mobilne Laboratoria Innowacyjności i Usług: rozwój i zwiększanie innowacyjności w Regionie Transgranicznym Polska – Saksonia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "861934.71", "WARTOSC": "1014040.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Das Thema Nachhaltige Ernährung ist ein gesellschaftliches Leitthema, welches einen interdisziplinären Ansatz hat. Deshalb werden im Projekt Fachleute aus Wirtschaft, Wissenschaft, Vereinen, Verbänden, Institutionen und staatlichen Einrichtungen zu diesem Thema zusammenarbeiten. Im Mittelpunkt stehen dabei der Austausch von Erfahrungen, der Transfer wissenschaftlicher Erkenntnisse und die Zusammenführung des Wissens sowie die Intensivierung der Zusammenarbeit zwischen den unterschiedlichen Akteuren. Der Netzwerkarbeit kommt dabei eine groBe Bedeutung zu. Diese wird in den Arbeitskreisen „Wissenschaft”, „Wirtschaft” und „Wissenstransfer” organisiert. Es werden Unterschiede im Sachstand dargestellt, Lösungen erarbeitet, gemeinsame Aktivitäten/Projekte zur Aufhebung dieser entwickelt und Informationen verbreitet. Über die Einrichtung von Koordinationsstellen in Sachsen und Niederschlesien werden die notwendigen Voraussetzungen geschaffen, die Netzwerkarbeit in der Euroregion Neisse zu organisieren, zu steuern und zu verstetigen. Die Koordinatoren werden in Sachsen und in Niederschlesien zur Verfügung stehende Bildungsmaterialien zur nachhaltigen Ernährung analytisch erfassen und entsprechend den Bedarfen weiterentwickeln. Sie werden dazu Daten erheben und Informationen zu umgesetzten Projekten erfassen. Die so für verschiedene Zielgruppen neu entwickelten Bildungsangebote werden in einem zweiten Schritt pilothaft getestet. Eine zweisprachige Internetplattform, die dafür entwickelt wird, wird die BildungsmaBnahmen vor Ort (Projekttage) unterstützen. In Radomierz ist der Aufbau eines Lernzentrums, das das Angebot des Ernährungs- und Kräuterzentrums in Panschwitz-Kuckau ergänzt, vorgesehen. Auf sächsischer Seite sollen die Bildungsbedingungen am Standort der Kinder- und Jugendfarm in Hoyerswerda durch Investitionen verbessert werden. Begleitende MaBnahmen der Öffentlichkeitsarbeit werden die Aufmerksamkeit und das Bewusstsein der Bevölkerung zur Thematik erhöhen.", "BENEFICJENT": "CHRISTLICH-SOZIALES BILDUNGSWERK SACHSEN E.V. (CSB)", "TYTUL": "Netzwerk für Ernährungsbildung zur nachhaltigen Entwicklung der Euroregion Neisse", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "365967.39", "WARTOSC": "433535.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Ponieważ obecnie obserwujemy symptomy ocieplania się klimatu transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych (TRANSGEA) będzie poświęcona wypracowaniu wspólnego podejścia metodycznego na potrzeby przeciwdziałania ekstremalnym zjawiskom pogodowym w rejonie przygranicznym Polski i Saksonii. Ważnym elementem projektu jest zainicjowanie współpracy w dziedzinie ekologii oraz podzielenia zadań projektowych na trzy bloki tematyczne: wiedza, współpraca z JST oraz kształtowanie świadomości. W ramach pakietu wiedza zostaną opracowane m.in. analizy warunków hydroklimatycznych w powiatach regionu wsparcia, mapa oceny wrażliwości regionu na zachodzące zmiany klimatu, katalog działań adaptacyjnych oraz poradnik dla samorządowców i materiały szkoleniowe. Kolejny pakiet dotyczy współpracy z JST (gminy) oraz społecznościami lokalnymi. W ramach projektu zostaną zaproszone do współpracy wybrane gminy, dla których przeprowadzone będzie szkolenie i debaty dotyczące adaptacji do zmian klimatu. Planowane jest przeprowadzenie debaty dla mieszkańców, w ramach, których społeczności lokalne będą miały okazję wypowiedzieć się w sprawie podejmowania lokalnych działań adaptacyjnych do zmian klimatu i przekazać swoje rekomendację samorządom. Ostatnie działanie projektowe jest skierowane do mieszkańców regionu pogranicza. W ramach tego pakietu planuje się przeprowadzenie warsztatów edukacyjnych dla młodzieży szkolnej i seniorów oraz licznych działań pokazowych. Efekty współpracy i produkty projektu TRANSGEA pozwolą stworzyć aktualny obraz warunków klimatycznych powiatów w obszarze pogranicza polsko-saksońskiego, a także dadzą szeroki wachlarz dobrych praktyk adaptacji do zmian klimatu w wymiarze lokalnym. Podnoszenie świadomości mieszkańców obszaru wsparcia o ocenie zagrożeń klimatycznych, konsekwencjach następstw ekstremalnych zjawisk pogodowych i zmian klimatycznych pozwoli przygotować ich do podejmowania inicjatyw związanych z adaptacjami do zmian klimatu.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "TRANSGEA - Transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych do zmian klimatu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "354643.51", "WARTOSC": "418921.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Przeprowadzona przez partnerów projektu diagnoza problemów związanych z przestępczością na pograniczu polsko- saksońskim wskazała ogólny cel projektu- Intensyfikację współpracy policji polskiej i niemieckiej na rzecz zwiększenia bezpieczeństwa seniorów na obszarze pogranicza oraz podniesienie świadomości społecznej na temat zagrożeń przestępczością oszustw, których ofiarami są osoby starsze. Cel ten zostanie osiągnięty poprzez zadania: 1. Wzmocnienie bezpieczeństwa społeczności lokalnej - seniorów z obszaru pogranicza oraz ich krewnych poprzez akcje prewencyjne, mające na celu uświadomienie zagrożenia oszustwami \"na wnuczka\"/\"na policjanta\". W ramach zadania zostaną przeprowadzone kursy kwalifikacyjne dla seniorów- mieszkańców pogranicza podnoszące poziom ich świadomości nt. zagrożeń oszustwami \"na wnuczka/policjanta\", konkurs profilaktyczny dla dzieci i młodzieży mający uświadomić im zagrożenia oszustwami, których ofiarą mogą paść ich dziadkowie, stworzenie polsko -niemieckiego plakatu prewencyjnego ostrzegającego przed oszustwami, który zostanie umieszczony w instytucjach publ. i org. pozarządowych po obu stronach granicy. 2. Podwyższenie kwalifikacji zawod. funkcjonariuszy i pracowników policji polskiej i niemieckiej z zakresu zapobiegania i zwalczania przestępczości oszustw \"na wnuczka/na policjanta\", której ofiarami są seniorzy z obszaru pogranicza. W ramach zadania odbędą się szkolenia dla pracowników pionu prewencyjnego i kryminalnego. 3. Zwalczanie przestępczości oszustw dokonywanych na seniorach obszaru pogranicza- wypracowanie wspólnych procedur działania i wymiany informacji policji polskiej i niemieckiej oraz zakup kompatybilnego sprzętu. W ramach zadania odbędą się spotkania eksperckie, wizyty studyjne, których rezultatem będzie usprawnienie współpracy. Przedstawione zadania kompleksowo obejmują problematykę związaną z oszustwami wobec seniorów i przyczynią się do osiągnięcia założonych w projekcie celów szczegółowych, produktów projektu i rezultatów", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Pogranicze bezpieczne dla seniorów.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1145619.64", "WARTOSC": "1347788.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Um der demografischen Entwicklung im Grenzraum zu begegnen und durch attraktive Arbeits- und Entwicklungsperspektiven junge Menschen in der Region zu halten, ist das allgemeine Ziel die Ausbildung nachhaltiger Innovationskapazität durch die gezielte Durchführung und Vernetzung von Innovationsaktivitäten an Schulen (Berufs(fach)schulen, Fach(ober)schulen, Gymnasien, Oberschulen, (Fach)Hochschulen, Studien- u. Berufsakademien) und KMU. Spez. Ziele sind: - Vermittlung von Innov.fähigkeiten an junge Menschen an Schulen, um früh in der beruflichen Ausbildung unternehmerisches Denken und Orientierung auf innovationsorientierte Arbeit zu verankern; - Angebot fokussierter Innov.trainings und –beratungen für KMU als Träger nachhaltiger wirtschaftlicher Entwicklung, Unterstützung kreativer Produkt-, Prozess- und Dienstleistungsinnovationen; - Vernetzung der Innov.aktivitäten von Schulen und KMU beiderseits der Grenze, indem Inhalte und Aktivitäten a) zwischen Unternehmen und Schulen wie auch b) zwischen poln. und sächs. Beteiligten synchronisiert werden. Um das gemeinsame poln.-sächs. Aus- und Weiterbildungsangebots enger zu verknüpfen und zu erweitern, ist das Hauptergebnis die Durchführung von 96 Innovationsveranstaltungen an Schulen und KMU mit 800 Teilnehmern über ca. 9 Monate in 32 Städten u. Gemeinden im Programmgebiet. TRAILS entwickelt dafür bedarfs- u. nutzergerechte Workshops, Schulungen und Beratungen. Am Veranstaltungsort wird ein temporäres Innovationslabor für ca. 5 Tage installiert, das nach Abschluss der Veranstaltungen zum nächsten Standort weiter bewegt wird, um so Ideen zu verbreiten und Akteure im Grenzgebiet zu vernetzen. Poln. u. sächs. Orte werden wöchentlich wechselnd angefahren.", "BENEFICJENT": "TECHNISCHE UNIVERSITÄT DRESDEN", "TYTUL": "Mobilne Laboratoria Innowacyjności i Usług Wzmacniania Potencjału Innowacyjności w Regionie Transgranicznym (TRAILS) / Mobile Innovationslabore und –services zum Aufbau von Innovationskapazität im sächsisch-polnischen Grenzraum (TRAILS)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "520788.47", "WARTOSC": "620631.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Wyniki badań naukowych potwierdzają, że na skutek zwiększonego udziału CO2 w atmosferze obserwujemy zmiany klimatu. Ochrona klimatu a także środowiska, bioróżnorodności, którą za główny cel stawia sobie projekt WIKT wpisuje się doskonale w tę tematykę. Zaplanowana w projekcie WIKT współpraca na pograniczu polsko-saksońskim w dziedzinie ekologii oparta jest na trzech blokach tematycznych: wiedzy, współpracy z gminami (JST) oraz kształtowanie świadomości mieszkańców. W ramach pakietu wiedza zostaną opracowane m.in. mapy terenów sprzyjających retencji wód opadowych, ocena bioróżnorodności wraz z materiałami do warsztatów (dotyczących hydromorfologii i badań bioróżnorodności środowiska wodnego). Ponadto opracowane zostaną monografia na temat ochrony klimatu, pakiet zaleceń proklimatycznych dla gmin, broszura o zjawiskach ekstremalnych. Zaplanowano ankietyzację mieszkańców pod kątem wiedzy o zielono-błękitnej infrastrukturze. Drugi pakiet opiera się na współpracy z gminami. Zaplanowano zarówno rozpowszechnienie idei przyjaciela klimatu, jak i wskazywanie gmin przyjaznych klimatowi. Ponadto odbędą się debaty, kształceni będą uczniowie oraz edukatorzy z zakresu dbania o klimat. Osoby te mogą stać się liderami inicjującymi lokalne działania na rzecz środowiska. Trzeci pakiet obejmuje liczne działania pokazowe, mające na celu dotarcie do jak najszerszego grona mieszkańców obszaru wsparcia. Wśród zaplanowanych działań są m.in. liczne akcje (zbieranie odpadów z lasów i zbiorników wodnych, warsztaty, prelekcje w szkołach, zakładanie łąk kwietnych, rabat ziołowych, nasadzenia drzew, tworzenie ścieżek edukacyjnych, piknik, wystawa, instruktarz o deszczomierzach). Ponadto powstaną poradniki, broszura, gra, internetowa baza wiedzy o ochronie klimatu. Powyższe elementy wskazują na dużą różnorodność sposobów dotarcia z informacjami o potrzebie i sposobach ochrony klimatu do ludności pogranicza polsko-saksońskiego.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "WIKT - Wsparcie działań na rzecz ochrony klimatu w regionie transgranicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "339078.60", "WARTOSC": "398916.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Projekt ma na celu wsparcie przedstawicieli władz samorządowych w zakresie problemów i wyzwań, identyfikując i upowszechniając podstawowe zagadnienia wiążące się z planowaniem i poprawą efektywności energetycznej w miastach, jak również praktycznymi rozwiązaniami dotyczącymi oszczędzania energii i redukcji emisji gazów cieplarnianych oraz pozyskiwania i efektywnego wykorzystania energii ze źródeł odnawialnych. W trakcie wizyt studyjnych, szkoleń oraz konferencji zaprezentowane zostaną przykłady dobrych praktyk i innowacyjnych rozwiązań technicznych, technologicznych, urbanistycznych, architektonicznych i organizacyjnych. Planuje się m.in. poruszenie tematyki budownictwa energooszczędnego i dostosowanego do zmian klimatu, nowoczesnych rozwiązań w zakresie oświetlenia przestrzeni publicznych i możliwych działań organizacyjno-instytucjonalnych w celu poprawy efektywności energetycznej miast. Wszystkie działania projektu mają ze sobą logiczny związek – wizyty studyjne i szkolenia oraz przewodnik po dobrych praktykach mają za zadanie przybliżyć tematykę efektywności energetycznej w kontekście miejskim, m.in. przygotować do wzięcia udziału w naborze na opracowanie w ramach projektu dokumentacji technicznej pod przyszłe inwestycje, które będzie można następnie sfinansować ze źródeł zewnętrznych. Produkty będące efektem działań projektu (m.in. zorganizowane spotkania i szkolenia, konkurs i wykonanie dokumentacji technicznej projektu rewitalizacji energetycznej obiektu, przewodnik dobrych praktyk) przyczyniają się do upowszechniania rezultatów projektu. Produkty i rezultaty projektu mają ścisłe powiązania z realizacją poszczególnych celów szczegółowych, a tym samym przyczyniają się do realizacji celu głównego projektu.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE – URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "CLIMATIC TOWN – Energetyczna Rewitalizacja Miast", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "604809.01", "WARTOSC": "711540.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Der sächsisch-polnische Grenzraum ist von Abwanderung junger Menschen und Fachkräftemangel im Handwerk und in der Pflege betroffen, hat aber gleichzeitig ausbaubares Potential im Bereich von Gastronomie und Tourismus. Diese strukturellen Herausforderungen und Probleme können durch eine intensive grenzübergreifende Zusammenarbeit besser bewältigt werden. Unser Projekt „Entdecke Dein Nachbarland!-Poznaj Kraj Sąsiada!“ bietet ein Praktikumsprogramm für Auszubildende und stellt Kooperations- und Vernetzungsmöglichkeiten bereit: 1. Im Rahmen des Praktikumsprogramms vermitteln wir Auszubildende aus dem Handwerk, der Pflege, der Gastronomie und des Tourismus aus Ostsachsen und Niederschlesien in ein Betriebspraktikum im jeweiligen Nachbarland. Dabei arbeiten wir mit ausgewählten Berufsschulen und ausbildungsnahen Unternehmen zusammen. Das Projekt sieht vorbereitende Sprachworkshops an den teilnehmenden Schulen sowie Exkursionen, Projekttage und Begegnungen vor, um den interkulturellen Wissenstransfer in das Fördergebiet zu verbessern. Ziel des Projektes ist die verstärkte Zusammenarbeit im Aus- und Weiterbildungsbereich, sowie die interkulturelle und branchenspezifische Qualifizierung der Auszubildenden. Damit wirkt das Projekt der Abwanderung von Auszubildenden aus der Grenzregion sowie dem Fachkräftemangel entgegen. 2. Darüber hinaus realisiert unser Projekt Vernetzungsangebote für Multiplikatoren der beruflichen Bildung im Fördergebiet: zweimal jährlich finden deutsch-polnische Kooperationsbörsen statt im sächsischen und polnischen Grenzraum mit dem Ziel grenzübergreifende Kooperationen in den Bereichen Wirtschaft und berufliche Bildung zu initiieren, aber auch bereits bestehende sichtbarer zu machen. Vernetzungsworkshops für Unternehmer und Lehrer sowie ein zweisprachiges Kooperationsportal im Internet dienen zum Austausch und zur Vernetzung zwischen berufsbildenden Akteuren der Förderregionen und zur Entwicklung zukünftiger Kooperationen.", "BENEFICJENT": "BILDUNGSWERK SACHSEN DER DEUTSCHEN GESELLSCHAFT E.V.", "TYTUL": "Deutsch-Polnisches Praktikums- und Vernetzungsprojekt \"Entdecke Dein Nachbarland - Poznaj Kraj Sąsiada!\" / Polsko-niemiecki projekt współpracy i program praktyk: \"Poznaj Kraj Sąsiada - Entdecke Dein Nachbarland!\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]