{"gmina": "Łagiewniki", "typ_gminy": "gmina wiejska Łagiewniki", "kod_gus": "030210302000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "7'495", "budzet": {"dochody": "33,20 mln zł", "wydatki": "30,30 mln zł", "wydatki_zmiana": 6.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 25264365.799999997, "dane1": 24621004.83999999, "dane2": 24621004.83999999, "dane3": 643360.9600000083}, {"label": "2017", "dane0": 27391975.689999994, "dane1": 28979599.22999998, "dane2": 27391975.689999994, "dane4": 1587623.539999988}, {"label": "2018", "dane0": 31244588.25000001, "dane1": 28467520.310000017, "dane2": 28467520.310000017, "dane3": 2777067.939999994}, {"label": "2019", "dane0": 33195613.260000013, "dane1": 30295522.429999992, "dane2": 30295522.429999992, "dane3": 2900090.8300000206}], "oswiata_wykres": [{"label": "2016", "dane0": 6386914.590000001, "dane1": 8407812.110000003}, {"label": "2017", "dane0": 6554559.34, "dane1": 8622849.240000004}, {"label": "2018", "dane0": 6520515.009999999, "dane1": 9516569.050000006}, {"label": "2019", "dane0": 6533259.880000001, "dane1": 9514767.759999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,11 mln zł", "wydatki": "1,10 mln zł", "wydatki_zmiana": 1.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6433609600000083}, {"date": "2016-12-31", "value0": 0, "value1": 0.6433609600000083}, {"date": "2017-01-01", "value0": 0, "value1": -1.5876235399999878}, {"date": "2017-12-31", "value0": 0, "value1": -1.5876235399999878}, {"date": "2018-01-01", "value0": 0, "value1": 2.777067939999994}, {"date": "2018-12-31", "value0": 0, "value1": 2.777067939999994}, {"date": "2019-01-01", "value0": 0, "value1": 2.9000908300000208}, {"date": "2019-12-31", "value0": 0, "value1": 2.9000908300000208}], "dochod_ue": "566,01 tys zł", "dotacje_ue": {"gmina": "3,84 mln zł", "gmina_pc": "511.8 zł", "powiat": "4,83 mln zł", "powiat_pc": "644.1 zł", "wojewodztwo": "4,25 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "113,87 tys zł", "wydatki_inwestycje_ue": "46,23 tys zł", "janosik": {"dochody": "4,26 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 6533259.880000001, "wydatki": 9514767.759999998}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1994680.00", "WARTOSC": "4305000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki", "OPIS": "Wnioskodawcą jest Instytut Zarządzania i Samorządności Spółka z ograniczoną odpowiedzialnością (IZIS) działająca na rynku produkcji energii od 2013. Od czasu uruchomienia biogazowni w roku 2013 podstawowa działalność Spółki jest skoncentrowana na wytwarzaniu energii elektrycznej. Udział % wytwarzania energii elektrycznej w roku 2017 w ogólnej wartości przychodów ze sprzedaży wyniósł 71%. Przedmiotem projektu jest zastąpienie istniejącej jednostki kogeneracyjnej nową jednostką wraz z niezbędnymi przyłączeniami. W wyniku tego zwiększona zostanie nominalna moc elektryczna jednostki z 0,800 MWe do 0,999 MWe, z jednoczesnym zwiększeniem mocy cieplnej jednostki z 0,412 MWth do 0,984 MWth) Efektem projektu będzie zwiększenie zdolności produkcyjnej jednostki kogeneracyjnej (przy założeniu 8200h dyspozycyjności jednostki w roku kalendarzowym) o 1632 MWh/rok energii elektrycznej wytworzonej w wysokosprawnej kogeneracji w oparciu o spalanie biogazu rolniczego, z jednoczesnym zwiększeniem zdolności produkcyjnej energii cieplnej wytwarzanej w wysokosprawnej kogeneracji o 4690 MWh/rok= 16885 GJ/rok. W ramach projektu planowany jest zakup jednostki kogeneracyjnej o nominalnej mocy elektrycznej 0,999 MWe wraz z niezbędnymi przyłączeniami. W ramach dostawy planowane jest także wykonanie prac towarzyszących niezbędnych do podłączenia i uruchomia nowej jednostki: adaptacja maszynowni na potrzeby nowej jednostki, adaptacja ścieżki gazowej na potrzeby nowej jednostki, adaptacja instalacji wyprowadzenia mocy na potrzeby nowej jednostki, adaptacja instalacji ciepła technologicznego na potrzeby nowej jednostki oraz adaptacja automatyki na potrzeby nowej jednostki. Planowana data rozpoczęcia realizacji projektu - 01.08.2018. Planowana data zakończenia realizacji projektu - 31.07.2019. Projekt realizowany będzie na terenie istniejącej biogazowni w miejscowości Łagiewniki.", "BENEFICJENT": "INSTYTUT ZARZĄDZANIA I SAMORZĄDNOŚCI SP. Z O.O.", "TYTUL": "Przebudowa biogazowni w Łagiewnikach poprzez zastąpienie istniejącej jednostki kogeneracyjnej nową jednostką wraz z niezbędnymi przyłączeniami", "DOFINANSOWANIE_UE_PER_CAPITA": 266.13}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "2141647.60", "WARTOSC": "2519607.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna", "OPIS": "Projekt partnerski jest odpowiedzią na zdiagnozowane potrzeby edukacyjne szkół podstawowych i gimnazjalnych Powiatu Dzierżoniowskiego, w zakresie bezpośredniej poprawy warunków nauczania dotyczących zajęć matematyczno-przyrodniczych i cyfrowych. Projekt zakłada: - wyposażenie pracowni matematyczno-przyrodniczych i cyfrowych w niezbędny (specjalistyczny) sprzęt oraz pomoce dydaktyczne (w tym sprzęt Technologi informacyjno-komunikacyjnych /TIK/) do wspomagania rozwoju uczniów, w tym uczniów ze specjalnymi potrzebami edukacyjnymi (SPE), - adaptację pomieszczeń i budynków szkolnych oraz powstałej infrastruktury do potrzeb uczniów z niepełnosprawnościami, w zakresie zapewniającym możliwość indywidualnej pracy oraz współpracę w małych zespołach. Wyposażenie pracowni umożliwi zmianę sposobu uczenia, realizację treści kształcenia zgodnie z obowiązującą podstawą programową z uwzględnieniem potrzeb osób ze SPE. Diagnoza wykazała duże braki w zakresie odpowiedniego zaplecza dydaktycznego do rozwijania wśród uczniów istotnych kompetencji kluczowych w tym: matematyczno-przyrodniczych i cyfrowych. Diagnoza szkół wykazała konieczność zmian metod pracy z uczniem dotyczących indywidualizacji procesu nauczania oraz rozwoju poprzez eksperymentowanie. Zakupiony sprzęt będzie zgodny ze standardem wyposażenia szkolnych pracowni zgodnie z Regulaminem konkursu. Projekt realizowany będzie na terenie Powiatu Dzierżoniowskiego zgodnie z Umową Partnerską zawartą pomiędzy Stowarzyszeniem Ziemia Dzierżoniowska będącym Liderem projektu a 6 Partnerami: Gmina Miejska Dzierżoniów (6 szkół-12 pracowni), Gmina Bielawa (4 szkoły-4 pracownie), G. Piława Górna (2 szkoły-2 pracownie), Gmina Łagiewniki (1 szkoła-1 pracownia), Gmina Niemcza (1 szkoła-1 pracownia) oraz Pow. Dzierżoniowskim (1 szkoła-1 pracownia), będącymi członkami powołanego w dniu 29.06.2015 r. Stowarzyszenia. Projektem objętych zostanie 15 szkół (7 Podstawowych i 8 Gimnazjalnych) pow. dzierżoniowskiego, powstanie 582 miejsc.", "BENEFICJENT": "STOWARZYSZENIE ZIEMIA DZIERŻONIOWSKA", "TYTUL": "Nowoczesna szkoła – inwestycją w przyszłość – rozwój infrastruktury edukacyjnej szkół podstawowych i gimnazjalnych w Powiecie Dzierżoniowskim poprzez adaptację i wyposażenie pracowni matematyczno-przyrodniczych i cyfrowych w sprzęt oraz pomoce dydaktyczne", "DOFINANSOWANIE_UE_PER_CAPITA": 25.55}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "3126420.74", "WARTOSC": "5203946.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "W ramach projektu „Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Domaniów, Wiązów, Jelcz Laskowice i Łagiewniki” planowane są do realizacji roboty budowlane obejmujące 7 zadań: Zadanie 1 - Budowa sieci SN i nN w miejscowości Pustków Żurawski - L-278; L--277; L-276 w zakresie: Linie napowietrzno-kablowa 20kV - istniejące linie kablowe SN K-286, K-278 zostaną zastąpione nowymi typu 3xXRUHAKXS 1x120mm2, linia napowietrzna SN L-277 na odcinku od słupa nr 79 do słupa nr 85 na dz. nr 5/23 zostanie rozebrana, linia kablowa 1kV - z projektowanej rozdzielni nN stacji transformatorowej zostanie wyprowadzony jeden obwód nN; budowa kontenerowej stacji transformatorowej 20/0,4 kV, zawarcie służebności przesyłu z prywatnymi właścicielami działek W ramach Zadania 1 powstanie: 1,5 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 2 - Modernizacja sieci SN w miejscowości Kąty Wrocławskie - L-288, w zakresie: modernizacja słupów linii napowietrznej SN z rozłącznikiem i uziemieniem oraz zabudowa linii kablowej SN pomiędzy w/w projektowanymi słupami poprzez projektowane złącze kablowe ZKSN. Istniejący odcinek linii napowietrznej SN pomiędzy projektowanymi słupami po jej unieczynnieniu zostanie rozebrany. W ramach Zadania 2 powstanie: 1,6 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 3 - Budowa sieci SN i nN w miejscowości Sobótka - L-3213 w zakresie: Budowa linii kablowej SN typu 3xXRUHAKXS 1x240 mm2 do projektowanej stacji transformatorowej kontenerowej 20/0,4 kV przy skrzyżowaniu ul. Turystycznej i ul. Warszawskiej w miejscu istniejącego słupa nr 8. Ułożenie na tym odcinku linii światłowodowej zapewniającej telemechanikę dla nowej stacji; wyprowadzone będą istniejące obwody nN; wymiana stacji transformatorowej 20/0,4kV na kontenerową, zawarcie służebności przesyłu z pryw", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nn umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Jelcz Laskowice i Łagiewniki.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.68}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1821999.63", "WARTOSC": "2143528.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna", "OPIS": "Projekt partnerski (Stowarzyszenie Ziemia Dzierżoniowska - dalej SZD - Lider projektu; Pow. Dzier-ów; GM Dzier-ów; G. Dzierżoniów, G. Piława Górna, G. Niemcza, G. Łagiewniki - partnerzy projektu) skierowany jest do1990 os. (1141K) z 12 szkół podstawowych i 3 szkół licealnych z terenu Pow. Dzierżoniowskiego.Zakres projektu określony został na podstawie przeprowadzonych diagnozy potrzeb szkół. Wnioskodawca na poziomie projektu okresił największe problemy placówekz terenu Powiatu.Dzięki temu, projekt odpowiadać będzie na potrzeby dzieci, młodzieży oraz nauczycieli i rodziców, co pozwoli na wyrównanie szans edukacyjnych oraz podniesienie kompetnecji kluczowych itd.Odpowiedzią na zdiagnozowane potrzeby jest wdrożenie poniższych działań:- realizacja zajęć pozalekcyjnych w zakresie nauczania przedmiotów językowych, mat.-przyrod., przedsiębiorczości;- reali. zajęć dodatk. dla uczniów ze SPE;- wyposażenie szkół w niezbędny sprzęt dydaktyczny do prowadzenia zajęć(w tym TIK);- szkolenia dla nauczycieli w zakresie niezbędnym do realizacji planoiwanych zajęć.Realizacja powyższych zadań szczegółowych ma służyć realizacji celów projektu tj.:zwiększeniu dostępności usług edukacyjnych i wyrównywaniu szans,podniesieniu jakości i efektywnosci nauczania w zakr. kształtowania i rozwijania kompetencji kluczowych niezbędnych na rynku pracy,zapewnieniu jakości wykształcenia odpowiadającego standardom społeczeństwa opartego nawiedzy, wykorzystującego tech. informacyjno-komunikacyjnych,podniesienie kompetencj nauczycieli w zakresie kształ. komp.kluczowych wśród uczniów.Rezultatami będą:- rozwój kom. kluczowych wśród1800 uczniów,- rozwój 793 uczniów ze SPE,- wzrost kompetencji190 nauczycieli.Projekt zakładatakże współpracę pomiędzy placówkami objętymi projektem, w celu udostępniania pracowni wspartych w ramach programu, szkołom które nie posiadają odpowiedniej bazy dydaktycznej. Plan udostępniania pracowni zostanie opracowany przed podpisaniem umowy o dof. przedmiotowego proj.", "BENEFICJENT": "\"STOWARZYSZENIE ZIEMIA DZIERŻONIOWSKA\"", "TYTUL": "Kreatywność i nauka - każdy uczeń tego szuka", "DOFINANSOWANIE_UE_PER_CAPITA": 19.58}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1633493.52", "WARTOSC": "1947845.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: OPOLSKIE, POW.: oleski, GM.: Praszka | WOJ.: OPOLSKIE, POW.: opolski, GM.: Turawa", "OPIS": "Projekt realizacje wsparcie dla 8 JST woj.dolnośląskiego i 2 opolskiego i 221 pracowników tych JST przez1.wdrożenie rozwiązań poprawiających efektywność zarządzania usługami w obszarze podatków i opłat lokalnych w zakr:a) elektronizacji procesu obsługi podatkowej przez uruch.60 nowych usług na ePUAP b) poprawy dostępności do info o sposobie załatwienia i przebiegu sprawy przez wdrożenie modułu Śledź sprawę w BIP w 10 JST, wdrożenie Portalu Mieszkańca/Przedsiębiorcy z dostępem do informacji dot.załatwiania spraw podatkowych i opłatowych i usprawnienie zarządzania informacją przekazywaną klientowi drogą elektroniczną w 10 JST oraz elektronizację i udostępnienie rejestrów w w/w obszarze b) usprawnienia procesu zarządzania usługami w zakresie podatków i opłat przez wdrożenie narzędzi informatycznych pozwalających na elektronizację komunikacji dot.spraw podatkowych wewnątrz urzędów, umożliwiających prowadzenie długofalowej polityki fiskalnej doskonalącej obsługę przedsiębiorcy i generującej dochody JST w 10 JST c) doskonalenie kompetencji pracowników (133os) 10 JST w obszarze opłat i podatków w tym świadczenia e-usług.2.wdrożenie rozwiązań poprawiających efektywność zarządzania usługami w obsz.zarządzania nieruchomościami, w zakr:a) rozwiązań poprawiających dostęp do usług przez uruchomienie 30 e-usług w w/w obszarze w 10 JSTb) rozwiązań poprawiających dostęp do info o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje przez opracowanie kart nieruchomości i udostępnienie ich w Portalu Mieszkańca/Przedsiębiorcy-10 JST, udostępnienie rejestrów dot.zarządzania nieruchomościami -3JSTc) procedur zarządczych w w tym obszarze d) doskonalenie kompetencji kadr 10 JST (88os) w tym obszarze, w tym dot.modeli i zasad tworzenia mieszkań wspomaganych i obsługi usług administracyjnych w tym zakr.W 10 JST zostanie też wdrożone narzędzie do monitorowania satysfakcji klienta z realizacji usług w obszarze podatki i opłaty lokalne i zarządzanie nieruchomościami", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Urzędy dostepne on-line", "DOFINANSOWANIE_UE_PER_CAPITA": 14.33}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "556998.54", "WARTOSC": "655292.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Głównym problemem zdiagnozowanym w projekcie jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców gmin wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickigo Obszaru Interwencji. Problem planowanej do objęcia wsparciem grupy docelowej zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 72 os., w tym 46K i 26M, biernych zawodowo i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych w gminach wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickiego Obszaru Interwencji, poprzez organizację programu obejmującego usługi aktywnej integracji o charakterze społecznym: poradnictwo prawne, rodzinne, psychologiczne; edukacyjnym: szkolenia podnoszące kompetencje/kwalifikacje; zawodowym: poradnictwo zawodowe, pośrednictwo pracy i staże, w okresie 01.10.2017-31.01.2019 r.Projekt obejmie wsparcie grupę docelową wskazaną powyżej.Wsparcie uczestników projektu obejmie udział w pięciu zadaniach merytorycznych:1.Instrumenty aktywizacji społecznej – poradnictwo prawne, rodzinne, psychologiczne 2.Instrumenty aktywizacji zawodowej – poradnictwo zawodowe 3.Instrumenty aktywizacji edukacyjnej – szkolenia podnoszące kompetencje/kwalifikacje 4.Instrumenty aktywizacji zawodowej – pośrednictwo pracy5.Instrumenty aktywizacji zawodowej – staż zawodowy Gł.rezultaty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-14K,8MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,5MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-19K,10M", "BENEFICJENT": "HUMANEO", "TYTUL": "Gotowi do zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "539774.33", "WARTOSC": "635028.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce", "OPIS": "Projekt partnerski pomiędzy:SAWG a Powiat.Dzierżoniow.skier.do 464 ucz.(220K) i 45naucz. (naucz.)(40K) z 3 SP: SP nr7 w Bielawie,SP nr3 w Dzierżon.,SP w Łagiewnik.i 6 szkół gimnazjal.(Gim.):Gim.nr1 i Gim.nr5 w Bielawie,Gim.w Pieszycach, Szkoła Mistrzostwa Sport.w Dzierżon.,Gim.Gminne w Dzierżon.i Gim. w Łagiewnik.w pow.dzierżoniow.,które osiągnęły w 2015r. najsłabsze wyniki edukac.w skali regionu. Zakres pr.odpow.na indywid.zdiagnoz.syt.probem.ww.szkół, zatwierdz.przez organy prowadz.Na podst.poszczegól.diagnoz.określ.następ.problem.szkół objęt.wspar.w pr.: - niskie wyniki egzam.zew.(wg OKE Wrocław): 3SP i 6Gim.w 2015r.uzysk.wynik poniż.śred.woj., - niewystarcz.w stosunk.do potrzeb oferta zaj.dodatk.z zakr.kształt.kompet.klucz.:matem.-przyrod.i cyfrow.dla ucz.(brak środ.finans.), - mała innowac.prog.naucza.,brak nowoczes,metod/narzędzi motyw.ucz.do nauki, pom.dydakt.,sprzętu TIK, - konieczność podnies.umiejęt.i kompet.zawod.naucz.pod kątem kompet.klucz.ucz., - brak doradz.edukac.-zawod.w szkołach,co powod.,że wysok.odset.ucz.nie wie jaki profil dalsz.kształ.wybrać. Kompleks.rozw.ww.probl.jest wdroż.indywid.prog.dział.stanow.odp.na analiz.syt.probl.szkół.Program będzie obejmow.: - wyposaż.szkół w innowac.pracow.multimed.do realiz.zaj.w pr.,a nast.realiz.program.naucz.w skzołach, - realiz.rocznego cyklu zaj.pozalekc.(dydakt.-wyrów.i rozwij.zainteres.) w zakres.p.matem.-przyrod.i ICT, - wykorzyst.innowacyj.produkt.zrealiz.pr.PO KL w zakres.naucz.p.matemat.-przyrod., - szkol.dla naucz.w zakres.niezbęd.do realiz.zaj.dla ucz.(m.in.:wykorzyst.TIK w naucz., obsług.zakup.sprzętu), - realiz.doradz.edukac.-zawod.dla ucz.z udziałem rodzic. Dzięki realiz.dział.zwiększ.liczbę: -ucz.objęt.wspar.w zakres.rozwij.kompet.klucz.- 464os, -naucz.objęt.wspar.z zakresu TIK–45os., -szkół,w których p.pracow.zost.doposaż.–9, -szkół wyposaż.w sprzęt TIK do prowadz.zaj.edukac.–9, -naucz. którzy nabyli kompetencje w projekcie-45 os.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Szkoła na telemoście - szansą na rozwój kompetencji kluczowych uczniów w powiecie dzierżoniowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.64}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2017-12-11", "DATA_START": "2017-11-05", "DOFINANSOWANIE": "40477.43", "WARTOSC": "47620.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "W ramach projektu planowane jest wykonanie niezbędnych działań ochronnych w trzech rezerwatach przyrody na terenie Dolnego Śląska: 1.Rezerwat przyrody „Krokusy w Górzyńcu” zlokalizowany w gminie Stara Kamienica, w powiecie jeleniogórskim. Zadanie będzie realizowane na fragmencie śródleśnej łąki o powierzchni 0,68ha w oddziale leśnym nr 189h obręb Piechowice, leśnictwo Krokusy, w Nadleśnictwie Szklarska Poręba: •wykoszenie łąki o powierzchni 0,68ha oraz usunięcie rosnącego na łące nalotu drzew i krzewów i wywiezienie biomasy poza teren rezerwatu; •demontaż ogrodzenia faszynowego wokół łąki, które przestało spełniać swoją funkcję (z usunięciem materiału poza rezerwat) i otoczenie nowym ogrodzeniem faszynowym (o wysokości 0,40m nad powierzchnię gruntu, o łącznej długości 160mb) oraz naprawa i konserwacja drewnianego podestu widokowego (o szerokości 1,2m i łącznej długości 31mb, z poręczami) poprzez: rozebranie podestu i zamontowanie nowego (z desek tarasowych, impregnowanych, jednostronnie ryflowanych, modrzewiowych, o grubości ok. 3cm, szerokości ok. 14 i długości 1,2m). 2.Rezerwat przyrody „Góra Radunia” zlokalizowany w gminie Łagiewniki, w powiecie dzierżoniowskim. Zadanie będzie realizowane w obrębie oddziałów o numerach: 188i, 188f, 189a, 189c obręb Sobótka, leśnictwo Tąpadło, w Nadleśnictwie Miękinia. W rezerwacie zaplanowano wybudowanie dwóch barier (zapór) uniemożliwiających wejście na wydeptaną przez ludzi nielegalną ścieżkę wiodącą przez szczyt Góry Raduni. Planuje się postawić je na skraju rezerwatu - od strony szczytu Raduni (na zachodzie) i przy wejściu na ścieżkę z drogi leśnej (od wschodu). 3.Rezerwat przyrody „Torfowiska Doliny Izery” zlokalizowany w gminie Mirsk, w powiecie lwóweckim. Zadanie będzie realizowane w obrębie oddziałów o numerach:127, 128, 129, 130, 132, 133 obręb Szklarska Poręba, leśnictwo Orle w Nadleśnictwie Szklarska Poręba oraz w obrębie oddziałów o numerach:453, 460, 461, 462, 463, 464, 465, 466 obręb Świeradów,", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Ochrona czynna w wybranych rezerwatach przyrody na Dolnym Śląsku.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.88}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "799434.34", "WARTOSC": "940510.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Projekt jest realizowany w oparciu o Partnerstwo Stowarzyszenia Ziemia Dzierżoniowska - Lidera i Partnerów - JST Powiatu Dzierżoniowskiego będące członkami Stowarzyszenia (Bielawa, Dzierżoniów, Miejska Dzierżoniów, Pieszyce, Pow. Dzierżoniowski). Jego głównym celem jest zapobiegnięcie wyginięciu najcenniejszych i najrzadszych okazów flory i fauny subregionu Sowiogórskiego. Projekt obejmuje dwa działania: Kampanię informacyjną - obejmującą przygotowanie materiałów filmowych, wydawnictw (ulotki, plakaty) i informacji prasowych oraz ich publikacja w regionalnych i lokalnych mediach (ograniczonych zasięgiem do Dolnego Śląska) takich jak: TV, radio, prasa, internet (strona www, Facebook), środki transportu masowego, banery. Działania będą realizowane w okresie od października 2018 do listopada 2019 roku. Kampanię edukacyjną - w tym cykl 12 konkursów wiedzy dla dzieci szkół podstawowych (11 gmin), konkurs filmowy dla młodzieży szkół średnich z czterech powiatów, cykl 13 konferencji dla młodzieży studiującej i osób dorosłych. We wszystkich materiałach i wydarzeniach głównymi tematami będą: najcenniejsze, zagrożone okazy flory i fauny Gór Sowich, zanieczyszczenie powietrza i jego wpływ na ich zachowanie, odpady i ich wpływ na środowisko naturalne oraz problematyka właściwego korzystania ze środowiska. Planowane wskaźniki: Produktu: Liczba przeprowadzonych kampanii infor.-eduk. związanych z eduk. ekologiczną – 1 szt. Liczba podmiotów wykorzystujących technologie infor.-komunik. (TIK) – 6 szt. Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 1 szt. Rezultatu: Zasięg zrealizowanych przedsięwzięć eduk.-prom. oraz informacyjnych – 100 tys. osób. Zgodnie z Umową Partnerską Lider odpowiedzialny jest za realizację projektu, zarządzanie nim i realizację poszczególnych działań. Partnerzy finansują projekt i pełnią rolę konsultantów merytorycznych kampanii promocyjnej, pomocniczą przy organizacji konkursów", "BENEFICJENT": "STOWARZYSZENIE ZIEMIA DZIERŻONIOWSKA", "TYTUL": "Unikalne piękno środowiska naturalnego Gór Sowich - kampania informacyjno-edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1007717.63}, {"name": "Pozostała działalność", "value": 960589.22}, {"name": "Drogi publiczne gminne", "value": 693610.48}, {"name": "Szkoły podstawowe", "value": 627878.03}, {"name": "Urzędy gmin / miast", "value": 612522.97}, {"name": "Oświetlenie ulic, placów i dróg", "value": 481221.36000000004}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 360000.0}, {"name": "Dowożenie uczniów do szkół", "value": 339799.4}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 208143.78000000006}, {"name": "Gimnazja", "value": 175731.06}, {"name": "Drogi publiczne powiatowe", "value": 127628.04}, {"name": "Domy pomocy społecznej", "value": 123726.75}, {"name": "Stołówki szkolne i przedszkolne", "value": 121861.62999999999}, {"name": "Ochotnicze straże pożarne", "value": 116144.65000000001}, {"name": "Przedszkola", "value": 116090.76000000002}, {"name": "Infrastruktura telekomunikacyjna", "value": 105931.09999999999}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 79747.97}, {"name": "Ośrodki pomocy społecznej", "value": 74427.63}, {"name": "Lokalny transport zbiorowy", "value": 69959.53}, {"name": "Obiekty sportowe", "value": 60193.35}, {"name": "Melioracje wodne", "value": 58746.51000000001}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 57810.31}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 55524.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 52701.39}, {"name": "Rady gmin / miast", "value": 46660.590000000004}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 45786.54}, {"name": "Rodziny zastępcze", "value": 41182.49}, {"name": "Podręczniki dla szkół podstawowych", "value": 40196.46}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36196.5}, {"name": "Izby rolnicze", "value": 32904.0}, {"name": "Nauka specjalna w przedszkolach", "value": 32347.59}, {"name": "Oddziały przedszkolne w SP", "value": 28115.010000000002}, {"name": "Cmentarze", "value": 24826.31}, {"name": "Świadczenie wychowawcze", "value": 21703.809999999998}, {"name": "Oczyszczanie miast i wsi", "value": 20706.36}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 18072.69}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 16717.14}, {"name": "Zarządzanie kryzysowe", "value": 15634.65}, {"name": "Świetlice szkolne", "value": 15488.89}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 15329.49}, {"name": "Plany zagospodarowania przestrzennego", "value": 10595.32}, {"name": "Nauka specjalna w SP", "value": 9674.32}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 7400.0}, {"name": "Urzędy wojewódzkie", "value": 6200.91}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5003.85}, {"name": "Wybory do Sejmu i Senatu", "value": 4982.219999999999}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2079.8900000000003}, {"name": "Drogi publiczne krajowe", "value": 2062.92}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2000.0}, {"name": "Wspieranie rodziny", "value": 1399.8}, {"name": "Obrona cywilna", "value": 999.95}, {"name": "Zasiłki stałe", "value": 645.0}, {"name": "Karta Dużej Rodziny", "value": 422.63}, {"name": "Zwalczanie narkomanii", "value": 410.82}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 329.6}, {"name": "Wybory i referenda samorządowe", "value": 300.0}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 558945.63}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 176556.77}, {"name": "Oświetlenie ulic, placów i dróg", "value": 161265.2}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 134174.91}, {"name": "Pozostała działalność", "value": 111604.94}, {"name": "Urzędy gmin / miast", "value": 93521.78}, {"name": "Ochotnicze straże pożarne", "value": 92429.65}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 62908.76}, {"name": "Cmentarze", "value": 56284.8}, {"name": "Szkoły podstawowe", "value": 28999.99}, {"name": "Lokalny transport zbiorowy", "value": 15998.61}, {"name": "Przedszkola", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 30000.0}, {"name": "Pozostała działalność", "value": 5319.7}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4698507.34}, {"name": "Urzędy gmin / miast", "value": 2570870.53}, {"name": "Gimnazja", "value": 1186285.21}, {"name": "Przedszkola", "value": 900183.9099999999}, {"name": "Ośrodki pomocy społecznej", "value": 437653.79}, {"name": "Świetlice szkolne", "value": 187974.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 161500.74000000002}, {"name": "Oddziały przedszkolne w SP", "value": 161431.93}, {"name": "Dowożenie uczniów do szkół", "value": 155692.7}, {"name": "Stołówki szkolne i przedszkolne", "value": 129314.41999999998}, {"name": "Nauka specjalna w SP", "value": 103362.35}, {"name": "Gospodarka odpadami komunalnymi", "value": 91000.0}, {"name": "Świadczenie wychowawcze", "value": 61371.93}, {"name": "Urzędy wojewódzkie", "value": 54813.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 41634.38}, {"name": "Nauka specjalna w przedszkolach", "value": 38863.09}, {"name": "Wspieranie rodziny", "value": 28780.2}, {"name": "Pozostała działalność", "value": 11506.839999999998}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9900.0}, {"name": "Wybory do Sejmu i Senatu", "value": 7310.1}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6685.9}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1196.4}, {"name": "Plany zagospodarowania przestrzennego", "value": 300.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5435838.76}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1993136.07}, {"name": "Wspieranie rodziny", "value": 257100.0}, {"name": "Szkoły podstawowe", "value": 215122.86}, {"name": "Zasiłki stałe", "value": 176355.03}, {"name": "Rady gmin / miast", "value": 109444.77}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 89481.2}, {"name": "Pozostała działalność", "value": 63942.19}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 56004.36}, {"name": "Gimnazja", "value": 49717.42}, {"name": "Pomoc w zakresie dożywiania", "value": 45021.5}, {"name": "Przedszkola", "value": 36928.76}, {"name": "Ochotnicze straże pożarne", "value": 19900.46}, {"name": "Wybory do Sejmu i Senatu", "value": 19400.0}, {"name": "Dodatki mieszkaniowe", "value": 17109.58}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16250.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 14440.0}, {"name": "Oddziały przedszkolne w SP", "value": 12253.0}, {"name": "Świetlice szkolne", "value": 10706.2}, {"name": "Nauka specjalna w SP", "value": 4168.98}, {"name": "Urzędy gmin / miast", "value": 2695.8}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2100.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1986.4}, {"name": "Ośrodki pomocy społecznej", "value": 1208.33}, {"name": "Stołówki szkolne i przedszkolne", "value": 288.77}, {"name": "Różne rozliczenia finansowe", "value": 195.97}, {"name": "Dowożenie uczniów do szkół", "value": 190.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 932000.0}, {"name": "Biblioteki", "value": 265000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 92000.0}, {"name": "Przedszkola", "value": 79812.32}, {"name": "Schroniska dla zwierząt", "value": 50000.0}, {"name": "NIEZNANY_02", "value": 36600.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 32770.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 30000.0}, {"name": "Oddziały przedszkolne w SP", "value": 12884.08}, {"name": "Inne formy wychowania przedszkolnego", "value": 8832.470000000001}, {"name": "Ochotnicze straże pożarne", "value": 3500.0}, {"name": "Pozostała działalność", "value": 800.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 164847.31}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 36571.95}, {"name": "Pozostała działalność", "value": 1260.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 2891.6400000000003}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 66457.45999999999}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 9322.93}, {"name": "Pozostała działalność", "value": 259.78}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 1973.8200000000002}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1087.07}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 46231.84}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1000.16}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1938279.02}, {"name": "Oświata i wychowanie", "value": 1580527.11}, {"name": "Transport i łączność", "value": 1036018.2699999999}, {"name": "Administracja publiczna", "value": 767836.2599999999}, {"name": "Rolnictwo i łowiectwo", "value": 753567.0800000001}, {"name": "Pomoc społeczna", "value": 271732.76}, {"name": "Gospodarka mieszkaniowa", "value": 208143.78000000006}, {"name": "Rodzina", "value": 179246.53000000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 147859.78}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 132779.25}, {"name": "Kultura fizyczna", "value": 77371.75}, {"name": "Ochrona zdrowia", "value": 37195.520000000004}, {"name": "Działalność usługowa", "value": 35421.630000000005}, {"name": "Edukacyjna opieka wychowawcza", "value": 17488.89}, {"name": "Urzędy państwowe", "value": 10615.67}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 595244.24}, {"name": "Rolnictwo i łowiectwo", "value": 176556.77}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 161265.2}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 134174.91}, {"name": "Administracja publiczna", "value": 93521.78}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 92429.65}, {"name": "Gospodarka mieszkaniowa", "value": 82681.7}, {"name": "Kultura fizyczna", "value": 71532.0}, {"name": "Działalność usługowa", "value": 56284.8}, {"name": "Oświata i wychowanie", "value": 28999.99}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 30000.0}, {"name": "Rolnictwo i łowiectwo", "value": 5319.7}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7373640.950000001}, {"name": "Administracja publiczna", "value": 2635644.53}, {"name": "Pomoc społeczna", "value": 437653.79}, {"name": "Rodzina", "value": 251652.87000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 187974.39}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 91000.0}, {"name": "Ochrona zdrowia", "value": 43180.22}, {"name": "Urzędy państwowe", "value": 15192.400000000001}, {"name": "Kultura fizyczna", "value": 9900.0}, {"name": "Działalność usługowa", "value": 300.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 7686074.83}, {"name": "Pomoc społeczna", "value": 329175.64}, {"name": "Oświata i wychowanie", "value": 320656.19}, {"name": "Administracja publiczna", "value": 176082.76}, {"name": "Edukacyjna opieka wychowawcza", "value": 81150.56}, {"name": "Urzędy państwowe", "value": 35650.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19900.46}, {"name": "Kultura fizyczna", "value": 2100.0}, {"name": "Różne rozliczenia", "value": 195.97}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1227000.0}, {"name": "Oświata i wychowanie", "value": 101528.87000000001}, {"name": "Kultura fizyczna", "value": 92000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 50000.0}, {"name": "Rodzina", "value": 36600.0}, {"name": "Ochrona zdrowia", "value": 33570.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3500.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 164847.31}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 37831.950000000004}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 2891.6400000000003}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 66717.23999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 9322.93}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 1973.8200000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 1087.07}], "Inwestycje ze środków UE": [{"name": "Kultura fizyczna", "value": 46231.84}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura fizyczna", "value": 1000.16}]}, "children": [{"name": "Oświata i wychowanie", "value": 9514767.759999998, "v": "9,51 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 31.4, "v_pc": "1269,48 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 5678403.090000001, "v": "5,68 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 59.67}, {"name": "Gimnazja", "value": 1411733.6899999997, "v": "1,41 mln zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 14.83}, {"name": "Przedszkola", "value": 1133015.75, "v": "1,13 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 11.9}, {"name": "Dowożenie uczniów do szkół", "value": 495682.10000000003, "v": "495,68 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 5.2}, {"name": "Stołówki szkolne i przedszkolne", "value": 251464.82, "v": "251,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.64}, {"name": "Oddziały przedszkolne w SP", "value": 214684.02000000002, "v": "214,68 tys zł", "v_zmiana": 41.2, "v_kierunek": "więcej", "procent": 2.25}, {"name": "Nauka specjalna w SP", "value": 117205.65000000001, "v": "117,21 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": 1.23}, {"name": "Pozostała działalność", "value": 90352.63, "v": "90,35 tys zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": 0.94}, {"name": "Nauka specjalna w przedszkolach", "value": 73197.08, "v": "73,20 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 0.76}, {"name": "Podręczniki dla szkół podstawowych", "value": 40196.46, "v": "40,20 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Inne formy wychowania przedszkolnego", "value": 8832.470000000001, "v": "8,83 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 8153574.2299999995, "v": "8,15 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 26.91, "v_pc": "1087,87 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 5518914.5, "v": "5,52 mln zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 67.68}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2172709.5000000005, "v": "2,17 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 26.64}, {"name": "Wspieranie rodziny", "value": 287280.0, "v": "287,28 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 79747.97, "v": "79,75 tys zł", "v_zmiana": 128.9, "v_kierunek": "więcej", "procent": 0.97}, {"name": "Rodziny zastępcze", "value": 41182.49, "v": "41,18 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 0.5}, {"name": "NIEZNANY_02", "value": 36600.0, "v": "36,60 tys zł", "v_zmiana": 41.0, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 16717.14, "v": "16,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.2}, {"name": "Karta Dużej Rodziny", "value": 422.63, "v": "0,42 tys zł", "v_zmiana": 207.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 3673085.3299999996, "v": "3,67 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 12.12, "v_pc": "490,07 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3279611.08, "v": "3,28 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 89.28}, {"name": "Rady gmin / miast", "value": 156105.36000000002, "v": "156,11 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 4.24}, {"name": "Pozostała działalność", "value": 123653.59000000001, "v": "123,65 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 3.36}, {"name": "Urzędy wojewódzkie", "value": 61013.91, "v": "61,01 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 1.66}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 52701.39, "v": "52,70 tys zł", "v_zmiana": 24.4, "v_kierunek": "więcej", "procent": 1.43}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2240544.2199999997, "v": "2,24 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 7.39, "v_pc": "298,94 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1098717.63, "v": "1,10 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 49.03}, {"name": "Oświetlenie ulic, placów i dróg", "value": 642486.56, "v": "642,49 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 28.67}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 360000.0, "v": "360,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 16.06}, {"name": "Schroniska dla zwierząt", "value": 50000.0, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.23}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 45786.54, "v": "45,79 tys zł", "v_zmiana": 68.5, "v_kierunek": "więcej", "procent": 2.04}, {"name": "Pozostała działalność", "value": 22847.129999999997, "v": "22,85 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 1.01}, {"name": "Oczyszczanie miast i wsi", "value": 20706.36, "v": "20,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.92}, {"name": "Ochrona powietrza i klimatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 1661262.5099999998, "v": "1,66 mln zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 5.48, "v_pc": "221,65 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1252556.1099999999, "v": "1,25 mln zł", "v_zmiana": 41.0, "v_kierunek": "więcej", "procent": 75.39}, {"name": "Drogi publiczne powiatowe", "value": 157628.03999999998, "v": "157,63 tys zł", "v_zmiana": 43.6, "v_kierunek": "więcej", "procent": 9.48}, {"name": "Infrastruktura telekomunikacyjna", "value": 105931.09999999999, "v": "105,93 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 6.37}, {"name": "Lokalny transport zbiorowy", "value": 85958.14, "v": "85,96 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 5.17}, {"name": "Pozostała działalność", "value": 57126.2, "v": "57,13 tys zł", "v_zmiana": 2341.2, "v_kierunek": "więcej", "procent": 3.43}, {"name": "Drogi publiczne krajowe", "value": 2062.92, "v": "2,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1509034.69, "v": "1,51 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 4.98, "v_pc": "201,34 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "19.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1123985.22, "v": "1,12 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 74.48}, {"name": "Biblioteki", "value": 265000.0, "v": "265,00 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 17.56}, {"name": "Pozostała działalność", "value": 82649.47, "v": "82,65 tys zł", "v_zmiana": 42.7, "v_kierunek": "mniej", "procent": 5.47}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 37400.0, "v": "37,40 tys zł", "v_zmiana": 122.6, "v_kierunek": "więcej", "procent": 2.47}]}, {"name": "Pomoc społeczna", "value": 1038562.1900000001, "v": "1,04 mln zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 3.42, "v_pc": "138,57 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "64.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 513289.75, "v": "513,29 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 49.42}, {"name": "Zasiłki stałe", "value": 177000.03, "v": "177,00 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 17.04}, {"name": "Domy pomocy społecznej", "value": 123726.75, "v": "123,73 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 11.91}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 89481.2, "v": "89,48 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 8.61}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 55524.0, "v": "55,52 tys zł", "v_zmiana": 34.3, "v_kierunek": "więcej", "procent": 5.34}, {"name": "Pomoc w zakresie dożywiania", "value": 45021.5, "v": "45,02 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Dodatki mieszkaniowe", "value": 17109.58, "v": "17,11 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 1.64}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 15329.49, "v": "15,33 tys zł", "v_zmiana": 49.2, "v_kierunek": "mniej", "procent": 1.47}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2079.8900000000003, "v": "2,08 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Rolnictwo i łowiectwo", "value": 935443.55, "v": "935,44 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 3.08, "v_pc": "124,81 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "17.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "29.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 667236.27, "v": "667,24 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 71.32}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 176556.77, "v": "176,56 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 18.87}, {"name": "Melioracje wodne", "value": 58746.51000000001, "v": "58,75 tys zł", "v_zmiana": 94.2, "v_kierunek": "więcej", "procent": 6.28}, {"name": "Izby rolnicze", "value": 32904.0, "v": "32,90 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 3.51}]}, {"name": "Kultura fizyczna", "value": 300135.74999999994, "v": "300,14 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": 0.99, "v_pc": "40,04 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 135942.4, "v": "135,94 tys zł", "v_zmiana": 68.1, "v_kierunek": "mniej", "procent": 45.29}, {"name": "Zadania w zakresie kultury fizycznej", "value": 104000.0, "v": "104,00 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 34.65}, {"name": "Obiekty sportowe", "value": 60193.35, "v": "60,19 tys zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": 20.05}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 297023.84, "v": "297,02 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 0.98, "v_pc": "39,63 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 214169.48, "v": "214,17 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 72.1}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 56004.36, "v": "56,00 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 18.85}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 14440.0, "v": "14,44 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 4.86}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 12410.0, "v": "12,41 tys zł", "v_zmiana": 327.9, "v_kierunek": "więcej", "procent": 4.17}]}, {"name": "Gospodarka mieszkaniowa", "value": 290825.48000000004, "v": "290,83 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 0.95, "v_pc": "38,80 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 271052.54000000004, "v": "271,05 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 93.2}, {"name": "Pozostała działalność", "value": 19772.94, "v": "19,77 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 6.79}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 248609.36000000002, "v": "248,61 tys zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 0.82, "v_pc": "33,17 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 231974.76, "v": "231,97 tys zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 93.3}, {"name": "Zarządzanie kryzysowe", "value": 15634.65, "v": "15,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.28}, {"name": "Obrona cywilna", "value": 999.95, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 164847.31, "v": "164,85 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 0.54, "v_pc": "21,99 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "59.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 164847.31, "v": "164,85 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 113945.74, "v": "113,95 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "15,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 110600.88, "v": "110,60 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 97.06}, {"name": "Pozostała działalność", "value": 2934.04, "v": "2,93 tys zł", "v_zmiana": 37.9, "v_kierunek": "więcej", "procent": 2.57}, {"name": "Zwalczanie narkomanii", "value": 410.82, "v": "0,41 tys zł", "v_zmiana": 85.3, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Działalność usługowa", "value": 92006.43000000001, "v": "92,01 tys zł", "v_zmiana": 113.8, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "12,28 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 81111.11, "v": "81,11 tys zł", "v_zmiana": 491.8, "v_kierunek": "więcej", "procent": 88.15}, {"name": "Plany zagospodarowania przestrzennego", "value": 10895.32, "v": "10,90 tys zł", "v_zmiana": 62.8, "v_kierunek": "mniej", "procent": 11.84}]}, {"name": "Urzędy państwowe", "value": 61458.07, "v": "61,46 tys zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "8,20 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 31692.319999999996, "v": "31,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.56}, {"name": "Wybory do Parlamentu Europejskiego", "value": 27939.749999999996, "v": "27,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.46}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1526.0, "v": "1,53 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.48}, {"name": "Wybory i referenda samorządowe", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.48}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 195.97, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 195.97, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}