{"gmina": "gmina miejska Głogów", "kod_gus": "030210200000", "podregion_eurostat": "PL516", "ludnosc": 68292, "budzet": {"dochody": "381,04 mln zł", "wydatki": "416,04 mln zł", "wydatki_zmiana": 17.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "10,60 mln zł", "wydatki": "11,64 mln zł", "wydatki_zmiana": 30.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 31.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -5.9412045000002385}, {"date": "2016-12-31", "value0": 0, "value1": -5.9412045000002385}, {"date": "2017-01-01", "value0": 0, "value1": -22.912115379999758}, {"date": "2017-12-31", "value0": 0, "value1": -22.912115379999758}, {"date": "2018-01-01", "value0": 0, "value1": -23.478039399999975}, {"date": "2018-12-31", "value0": 0, "value1": -23.478039399999975}, {"date": "2019-01-01", "value0": 0, "value1": -34.99712568999994}, {"date": "2019-12-31", "value0": 0, "value1": -34.99712568999994}], "dochod_ue": "41,37 mln zł", "dotacje_ue": {"gmina": "168,37 mln zł", "gmina_pc": "2465.4 zł", "powiat": "675,14 mln zł", "powiat_pc": "9886.0 zł", "wojewodztwo": "38,73 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "471,46 tys zł", "wydatki_inwestycje_ue": "39,21 mln zł", "janosik": {"dochody": "188,86 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-10-18", "DATA_START": "2018-07-30", "DOFINANSOWANIE": "14986833.34", "WARTOSC": "27117677.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt dot.rewitalizacji zdegradow. obsz. Głogowa o szczególnym znaczeniu dla mieszkańców.Głogowski Bulwar nadodrzański zlokal. jest na obszarze zdiagnozowanym w LPR jako obszar kryzysowy.Lok.proj:Dz.nr 6/79,6/76,6/77,6/39,6/8,6/9,6/27,6/4,4/5,6/22,6/20,6/18,6/37,6/72 obręb 0007 Stare Miasto.Teren inwestycji objęty jest ścisłą ochroną konserwatorską „A”,Nr rej.zabytków:A/2642/2178.Projektowana inwestycja jest zgodna z ustaleniami MPZP Miasta Głogów.Wymaga poprawy jakości przestrzeni publicznej oraz przywrócenia funkcji społecznych,kulturowych,edukacyjnych i rekreacyjnych.Obszar inwestycji to teren niezabud.z tymczas.oświetleniem,z licznymi nasypami.Na obszarze znajdują się zabytkowe relikty średniowiecznych kościołów.Bulwar kontrastuje z powstającą zabudową mieszkaniową.Obszar nie jest wykorzystywany przez mieszkańców.W ramach projektu powstanie miejsce integracji społecznej oraz rekreacji i odpoczynku dla grup w każdym wieku.Projekt obejmuje: budowę ciągów pieszych i rowerowych,przebudowę dróg dojazdowych, budowę miejsc postojowych,nowe nasadzenia zieleni oraz budowę sieci oświetlenia parkowego i monitoringu wraz z punktami Wi-Fi.Teren zostanie również wyposażony w elementy małej architektury dopasowane do charakteru miejsca oraz fontannę miejską posadzkową.Planowane są uspraw.dla osób niepełnosprawnych m.in. obrzeża wokół nawierzchni zaprojektowano w poziomie chodników.Realizacja projektu przyczyni się do likwidacji nasilonych na tym obszarze negatyw.zjawisk społecznych z udziałem głogowskich stowarzyszeń i organizacji, poprawy jakości życia mieszkańców oraz poprawy wizerunku miasta.Zrewitali.przestrzeń będzie miejscem integracji społecznej na 3 płaszczyznach:w skali mikro dla mieszkań.okolicznego osiedla,w skali lokalnej jako miejsce rekreacji dla wszystkich głogowian oraz w skali ponadlokalnej jako miejsce masowych imprez miejskich w istniejącym centrum miasta,którego do tej pory miasto nie posiada,co znacznie utrudnia, a wręcz uniemożliwia budowanie tożsamości", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Budowa przestrzeni miejskich - Bulwar nadodrzański w Głogowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 219.45}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-02-02", "DOFINANSOWANIE": "14125036.97", "WARTOSC": "32040763.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem głównym projektu jest poprawa stanu technicznego obiektów dziedzictwa kulturowego miasta oraz ich wykorzystanie do celów kulturowo-turystycznych poprzez odbudowę, przebudowę i rozbudowę Teatru Miejskiego w Głogowie. Teatr Miejski mimo swojej lokalizacji w samym sercu głogowskiego Rynku jest w wyjątkowo złym stanie. Zniszczenie obiektu nastąpiło w czasie działań wojennych. Na skutek działania czynników zewnętrznych degradacja postępuje do dnia dzisiejszego. Obiekt jest całkowicie niedostępny dla zwiedzających. Dodatkowo zaburza estetykę zabytkowego Starego Miasta. Duży potencjał dziedzictwa kulturowego, jakim jest obiekt Teatru Miejskiego, jest w chwili obecnej niewykorzystywany. W Głogowie brakuje instytucji posiadającej bogatą ofertę teatralną. Miejski Ośrodek Kultury nie dysponuje salą, która pozwalałaby na realizację profesjonalnych spektakli teatralnych. Inicjatywa odbudowy, przebudowy i rozbudowy Teatru Miejskiego w Głogowie powstała głównie z przekonania, iż mając na względzie ochronę dziedzictwa kulturowego oraz doceniając wartości lokalizacyjne i architektoniczne obiektu, należy podjąć odpowiednie działania w celu zachowania zabytkowej substancji obiektu oraz umożliwienia udostępnienia go odwiedzającym.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Odbudowa budynku Teatru im. Andreasa Gryphiusa w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 206.83}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2014-03-05", "DOFINANSOWANIE": "26226759.74", "WARTOSC": "32445075.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Głównym celem projektu jest poprawa dostępności, efektywności i jakości opieki zdrowotnej w zakresie ch. onko. do 2018 r. na terenie zach.-pół. województwa, ale również pozostałej części Dolnego Śląska, poprzez inwestycje infrastrukturalne w o. onkologii wraz z innymi jedn. organizacyjnymi. Cel ten zostanie osiągnięty poprzez realizację celów szczegół. W 2016 r. po dwuletniej analizie zawarto porozumienie współpracy dwóch jednostek szpitalnych ze Zgorzeleca (WSSPZOZ) oraz Lubina (MCZ S.A.). Porozumienie dotyczy wspólnego przygotowania i realizacji projektu, który w swoim działaniu przyczyni się do poprawy wskaź. zgłaszalności na badania profilak. oraz wykrywalności ch. nowotworowych we wczesnych stadiach chorobowych. Kolejną przyczyną realizacji projektu jest chęć otwarcia specjalistycznego ośrodka leczenia ch. onko. ukł. pokarmowego, który będzie najbardziej innowacyjną jednostką tego typu w kraju. Projekt rozpoczął się w styczniu 2014 roku poprzez budowę ośr. onkologii w Zgorzelcu oraz ciągłe doposażanie w s. medyczny. Przedmiotem projektu będzie w szczególności zakup aparatury diagn. Projekt zakończy się w IV 2018. Wykonawcy/dostawcy zamówień zostaną wybrani zgodnie z zasadą konkurencyjności lub ustawą PZP. W ramach projektu została przeprowadzona analiza zapotrzebowania na usługi onkologiczne, z której wynika silna potrzeba realizacji niniejszego projektu ze względu dramatyczną sytuację osób chorujących na nowotwory. Wszystkie wskaźniki dotyczące jakości leczenia chorób onkologicznych w porównaniu do Europy, a nawet do innych regionów Polski są na znacząco niższych poziomach. Realizacja projektu znacząco poprawi dostępność do świadczonych usług z zakresu diagnostyki i leczenia, ale również wzrośnie jakość udzielanych świadczeń. Projekt w swym działaniu będzie oddziaływał na rozwój modelu opieki koordynowanej i środowiskowej poprzez wykorzystanie do tego pakietu onkologicznego. Koordynacja będzie również zastosowana przy współpracy dwóch jednostek szpitalnych.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Miedziowo-Turoszowskie Zagłębie Onkologiczne - Poprawa jakości i dostępności do świadczeń zdrowotnych dla pacjentów z problemami onkologicznymi poprzez zakup nowoczesnego sprzętu medycznego i wykonanie niezbędnych prac budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 152.0}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2015-12-09", "DOFINANSOWANIE": "8717892.18", "WARTOSC": "16820403.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt obejmuje budowę 10,45 km sieci kanalizacji sanitarnej i podłączenie 1 050 osób.", "BENEFICJENT": "GMINA GŁOGÓW", "TYTUL": "Uporządkowanie gospodarko wodno-ściekowej na terenie Gminy Głogów, w aglomeracji Głogów", "DOFINANSOWANIE_UE_PER_CAPITA": 127.65}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "52695906.50", "WARTOSC": "86616513.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion legnicko-głogowski, ID: 3.5.02.02 w powiecie głogowskim, górowskim, m. Legnica, legnickim, lubińskim i polkowickim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 226,80 km. W wyniku realizacji projektu 25 099 gospodarstw domowych oraz 109 placówek oświatowych uzyska dostęp do Internetu. 25 099 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie legnicko-głogowskim, ID: 3.5.02.02”", "DOFINANSOWANIE_UE_PER_CAPITA": 125.59}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "6813742.20", "WARTOSC": "11467537.83", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie i realizacja założeń do wdrożenia innowacyjnej, niskokosztowej i niskoenergetycznej technologii budowy nawierzchni z wykorzystaniem pianobetonu oraz materiałów z recyklingu na potrzeby dróg samorządowych (gminnych i powiatowych). Klasyczny układ wielu warstw nawierzchni, zalecany zgodnie z Katalogiem typowych konstrukcji nawierzchni podatnych i półsztywnych, zostanie zastąpiony przez innowacyjny układ, składający się z dwóch lub trzech warstw, gdzie w warstwę podbudowy zostanie wbudowany pianobeton o określonej gęstości z dodatkiem ubocznych produktów spalania (UPS) i popiołów z palenisk komunalnych, natomiast w górne warstwy-beton asfaltowy z zastosowaniem destruktu. Przedmiotem projektu będzie taki dobór grubości i parametrów poszczególnych warstw oraz materiałów w nie wbudowanych, by obciążenie z koła pojazdu samochodowego zostało przekazane na słabonośne podłoże bez konieczności dodatkowego jego wzmocnienia. W tym celu w ramach projektu zostaną przeprowadzone badania laboratoryjne, analizy numeryczne oraz badania terenowe na specjalnie wybudowanych w tym celu odcinkach doświadczalnych. Wyniki badań laboratoryjnych i terenowych posłużą do kalibracji modelu obliczeniowego układu nawierzchnia-podłoże gruntowe z zastosowaniem warstwy z pianobetonu w kontakcie z podłożem gruntowym. Następnie bazując na modelu obliczeniowym zoptymalizowane zostaną układy warstw dla konkretnych warunków gruntowo-wodnych. W ten sposób projekt stanowi kontynuację, a zarazem rozwinięcie projektu \"Wzmacnianie słabego podłoża poprzez zastosowanie warstwy z pianobetonu w kontakcie z podłożem gruntowym\", finansowanego przez NCBR w ramach programu LIDER IV. Z uwagi na zasto", "BENEFICJENT": "PRZEDSIĘBIORSTWO BUDOWNICTWA DROGOWEGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Niskobudżetowe nawierzchnie dróg samorządowych z zastosowaniem materiałów z recyklingu", "DOFINANSOWANIE_UE_PER_CAPITA": 99.77}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "6215244.07", "WARTOSC": "11823023.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt realizowany będzie w województwie dolnośląskim, w powiecie głogowskim, w Gminie Miejskiej Głogów. Przedmiotem projektu jest wzrost jakości transportu publicznego i rozwój infrastruktury pasażerskiej wraz z systemem zarządzania ruchem miejskim. Zakres projektu obejmuje zakup 8 fabrycznie nowych autobusów miejskich, w tym 6 z silnikami Diesel EURO VI oraz 2 z napędem hybrydowym, a także dostawę i montaż 5 informacyjnych tablic przystankowych, budowę infrastruktury Bike&Ride oraz realizację I etapu systemu ITS w Głogowie. Za realizację projektu i zarządzanie powstałymi produktami będzie odpowiadać Wnioskodawca – Komunikacja Miejska Sp. z o.o. (spółka, w której 100% udziałów posiada Gmina Miejska Głogów). Spółka dysponuje odpowiednim zapleczem organizacyjno-technicznym pozwalającym na sprawne i rzetelne zarządzanie projektem. Realizacja projektu umożliwi osiągnięcie następujących wskaźników produktu: -Liczba zakupionych jednostek taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej – 8 szt. -Pojemność zakupionego taboru pasażerskiego w publicznym transporcie zbiorowym- 710 osób. -Liczba wybudowanych obiektów „Bike&Ride” – 1 szt. -Liczba zainstalowanych inteligentnych systemów transportowych– 1 szt. -Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. i rezultatu: -Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) – 5,35 tony równoważnika CO2.", "BENEFICJENT": "KOMUNIKACJA MIEJSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚIĄ", "TYTUL": "Zapewnienie wysokiej jakości transportu publicznego w Głogowie poprzez zakup taboru niskoemisyjnego i rozwój infrastruktury pasażerskiej wraz z systemem zarządzania ruchem miejskim", "DOFINANSOWANIE_UE_PER_CAPITA": 91.0}, {"DATA_KONIEC": "2019-12-18", "DATA_START": "2017-06-06", "DOFINANSOWANIE": "5532797.38", "WARTOSC": "9702739.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt polega na kompleksowej modernizacji oraz przywróceniu pierwotnych parametrów jezdni Alei Wolności w Głogowie z zachowaniem historycznego charakteru układu drogowego. Projekt wynika z Lokalnego Programu Rewitalizacji dla miasta Głogowa, Uchwała nr XXVII/240/16 Rady Miejskiej w Głogowie z dnia 25.10.2016 r. Obszar znajduje się w strefie ścisłej ochrony konserwatorskiej. Bezpośrednim celem projektu jest kompleksowa rewitalizacja A W i przywrócenie jej funkcji społecznych, gospodarczych i przestrzennych. W ramach projektu zostanie wykonana: przebudowa nawierzchni przy wykorzystaniu istniejących materiałów kamiennych, w tym budowa zatok i 129 stanowisk postojowych, wymiana części wpustów ulicznych i montaż nowych wpustów wraz z przykanalikami, montaż nowych-stylowych latarń, usunięciu kolizji z istniejącą infrastrukturą towarzyszącą, zmiana organizacji ruchu. Realizacja projektu przyczyni się do: usprawnienia połączeń komunikacyjnych w śródmieściu; poprawy bezpieczeństwa ruchu drogowego; skrócenia czasu przejazdu i poprawy płynności ruchu w tej części śródmieścia; ochrony środowiska naturalnego poprzez zmniejszenie oddziaływań akustycznych i emisji spalin do powietrza; podniesienie standardu życia mieszkańców zamieszkujących w bezpośrednim sąsiedztwie A W; zwiększenia atrakcyjności turystycznej Głogowa, w szczególności terenów w zabytkowym śródmieściu, poprawy warunków funkcjonowania istniejących oraz potencjalnych przedsiębiorstw zlokalizowanych w bezpośrednim sąsiedztwie obszaru rewitalizowanego; powiększenia powierzchni biologicznie czynnej; poprawy wizerunku części miasta; włączenia osób niepełnosprawnych poprzez dostosowanie infrastruktury do ich potrzeb. Gmina Miejska Głogów jest Wnioskodawcą i operatorem - odpowiada za realizację projektu na wszystkich jego etapach: przygotowania, realizacji, rozliczenia oraz trwałości.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Przebudowa Alei Wolności w ramach rewitalizacji w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 81.01}, {"DATA_KONIEC": "2021-10-22", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "10168042.89", "WARTOSC": "12138369.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin powiatu polkowickiego i głogowskiego. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Głogów (miejska), Głogów (wiejska), Jerzmanowa, Kotla, Polkowice, Przemków, Radwanice i Żukowice. W jego ramach planuje się zmodernizować łącznie minimum 269 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 6,81 ton oraz roczny spadek emisji PM 2,5 w wysokości 5,29 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 1272 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 8 podmiotów. Jego Liderem jest Gmina Polkowice, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań,których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać powietrzem lepszej jakości.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Program grantowy na wymianę źródeł ciepła w budynkach mieszkalnych z terenów wybranych gmin Legnicko - Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 79.16}, {"DATA_KONIEC": "2021-02-14", "DATA_START": "2020-03-25", "DOFINANSOWANIE": "5098937.67", "WARTOSC": "7378462.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest zakup 4 szt. fabrycznie nowych, niskoemisyjnych hybrydowych autobusów, które obsługiwać będą miejską komunikację autobusową na terenie Głogowa. Autobusy zasilane będą silnikami diesla, spełniającymi normę emisji Euro 6 oraz silnikami elektrycznymi. Wszystkie zakupione autobusy będą pojazdami niskopodłogowymi, przystosowanymi do obsługi osób niepełnosprawnych i o ograniczonej sprawności ruchowej. Pojazdy przystosowane będą też do przewozu rowerów. Z uwagi na powyższe, projekt ma charakter kompleksowy, bowiem wpływa na szersze wykorzystanie bardziej efektywnego transportu publicznego, przyczynia się do zmniejszenia wykorzystania samochodów osobowych, wpływa na poprawę integracji gałęzi transportu, przyczynia się do zmniejszenia emisji zanieczyszczeń powietrza, hałasu z sektora transportu publicznego, a także ogranicza zatłoczenie komunikacyjne. Projekt realizowany będzie w województwie dolnośląskim, w powiecie głogowskim, w Gminie Miejskiej Głogów. Projekt wynika z Planu Gospodarki Niskoemisyjnej dla Miasta Głogowa. Za realizację projektu odpowiedzialny będzie Wnioskodawca- Komunikacja Miejska Sp. z o. o. z siedzibą w Głogowie (spółka, w której 100% udziałów posiada Gmina Miejska Głogów). Wnioskodawca dysponuje odpowiednim zapleczem organizacyjno-technicznym pozwalającym na sprawne i rzetelne zarządzanie projektem. Posiada również doświadczenie w realizacji projektów o tożsamym zakresie, współfinansowanych ze środków unijnych. Realizacja projektu umożliwi osiągnięcie następujących wskaźników produktu: -Liczba zakupionych jednostek taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej – 4 szt. -Pojemność zakupionego taboru pasażerskiego w publicznym transporcie zbiorowym- 320 osób. -Liczba przedsiębiorstw otrzymujących wsparcie (CI 1)- 1 szt. i rezultatu: -Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) – 327 tony równoważnika CO2.", "BENEFICJENT": "\"KOMUNIKACJA MIEJSKA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zapewnienie wysokiej jakości transportu publicznego w Głogowie poprzez zakup autobusów niskoemisyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 74.66}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "4931518.98", "WARTOSC": "7981203.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Zgodnie z nowymi przepisami osady, które nie będą nadawały się do składowania trzeba będzie zagospodarować w inny sposób, np. poddać procesowi spalania. W związku z powyższym coraz większą popularność zdobywają działania prowadzące do poszerzania i wykorzystania potencjału metod termicznych do unieszkodliwiania osadów ściekowych.&nbsp;Zwiększenie ilości osadów ściekowych przekształcanych metodami termicznymi spowoduje wzrost ilości wytwarzanych żużli i popiołów, które wymagać będą zagospodarowania z uwagi na potencjalną obecność metali ciężkich i innych toksycznych składników. Celem projektu jest opracowanie innowacyjnej metody stabilizacji popiołów lotnych ze spalania osadów ściekowych w postać sztucznych kruszyw lekkich. Projekt zakłada połączenie w jeden cykl technologiczny dwóch procesów: procesu stabilizacji niebezpiecznych odpadów pylistych ze spalarni odpadów komunalnych oraz procesu formowania sztucznego kruszywa lekkiego. W skład substratów do produkcji kruszywa wchodzić będzie ok. 15% popiołów z osadów ściekowych oraz 50% osadów w pierwotnej, uwilgoconej postaci a także 10% stłuczki szklanej i 25% krzemionki. Wytwarzane kruszywo lekkie będzie odporne na degradację w środowisku naturalnym a obecne w popiołach związki metali ciężkich zostaną wbudowane na stałe w strukturę krystaliczną krzemianu. Zakłada się, iż parametry nowego kruszywa umożliwią projektowanie i wykonawstwo betonów lekkich i konstrukcji betonowych konkurencyjnych w zakresie gęstości oraz właściwości termoizolacyjnych dla produktów istniejących na rynku. Wyniki zrealizowanego projektu zostaną wdrożone w działalności Wnioskodawcy poprzez rozpoczęcie świadczenia usług przy wykorzystaniu opracowanej technologii.", "BENEFICJENT": "N.T.I. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ NOWOCZESNE TECHNIKI INSTALACYJNE", "TYTUL": "Technologia ekologicznego zagospodarowania popiołów ze spalania osadów ściekowych w postać kruszyw lekkich", "DOFINANSOWANIE_UE_PER_CAPITA": 72.21}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-05-25", "DOFINANSOWANIE": "4339549.50", "WARTOSC": "8438033.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt realizowany będzie w województwie dolnośląskim, w powiecie głogowskim, w Gminie Miejskiej Głogów. Zakres projektu obejmuje zakup 8 fabrycznie nowych autobusów miejskich, w tym 6 z silnikami Diesel EURO VI oraz 2 z napędem hybrydowym. Ponadto, w ramach projektu zaplanowano działania promocyjne. Za realizację projektu i zarządzanie powstałymi produktami będzie odpowiadać Wnioskodawca – Komunikacja Miejska Sp. z o.o. (spółka, w której 100% udziałów posiada Gmina Miejska Głogów). Spółka dysponuje odpowiednim zapleczem organizacyjno-technicznym pozwalającym na sprawne i rzetelne zarządzanie projektem. Realizacja projektu umożliwi osiągnięcie następujących wskaźników produktu: -Liczba zakupionych jednostek taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej – 8 szt. -Pojemność zakupionego taboru pasażerskiego w publicznym transporcie zbiorowym- 710 osób. -Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. i rezultatu: -Szacowany roczny spadek emisji gazów cieplarnianych (CI 34) – 5,346 tony równoważnika CO2.", "BENEFICJENT": "KOMUNIKACJA MIEJSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrażanie strategii niskoemisyjnych poprzez rozwój publicznego transportu zbiorowego w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 63.54}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4114837.43", "WARTOSC": "4840985.22", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 7 Szkół kształcenia zawodowego (w ramach 5 zespołów szkół) dla których organem prowadzącym jest Powiat Głogowskiego. W wyniku spotkań w okresie IX-X’17 dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego oraz nauczycieli/ek (N) jak i szkół, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu, liderem UPEMI - organizacja posiadająca bogate doświadczenie w zakresie nawiązywania współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 1000U i 50N ze szkół: Zespół Szkół Samochodowych i Budowlanych im. Leonarda da Vinci w Głogowie (Technikum, Branżowa Szkoła I Stopnia), Technikum nr 6 w Głogowie, Zespół Szkół im. Jana Wyżykowskiego w Głogowie (Tech.), Zespół Szkół Ekonomicznych im. Jana Pawła II w Głogowie (Tech. i BSIS), Zespół Szkół Politechnicznych w Głogowie (Tech.). Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego/regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie nauczycieli/ek kształcenia zawodowego oraz zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży zawodowych (w tym dla N), organizację dodatkowych zajęć/warsztatów/kursów specjalisty czy zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz działania ukierunkowane na doskonalenie zawodowe N. Wszystkie formy będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z pracodawcami", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Szansa w zawodowcach", "DOFINANSOWANIE_UE_PER_CAPITA": 60.25}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-28", "DOFINANSOWANIE": "3622660.04", "WARTOSC": "4689928.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest głęboka modernizacja energetyczna budynku użyteczności publicznej, wykorzystywanego na potrzeby ochrony zdrowia, zlokalizowanego w Głogowie przy ul. Kościuszki 15a. Celem projektu jest zwiększenie efektywności energetycznej poprzez zmniejszenie strat ciepła oraz zmniejszenie zużycia energii z uwzględnieniem OZE. ZAKRES RZECZOWY Do zakresu rzeczowego należą następujące prace: 1. Opracowanie studium wykonalności, 2. Nadzór inwestorski, 3. Prace modernizacje: • Ocieplenie ścian zewnętrznych budynku, • Docieplenie stropodachu, • Izolacja przewodów grzewczych, • Wymiana stolarki okiennej i drzwiowej, • Modernizacja oświetlenia wbudowanego, • Montaż instalacji solarnej oraz modernizacja systemu ogrzewania cwu, • Montaż instalacji fotowoltaicznej, 4. Promocja projektu. 5. Zarządzanie projektem. 6. Sporządzenie świadectwa charakterystyki energetycznej po wykonaniu prac modernizacyjnych. EFEKTY PROJEKTU Efektem realizacji projektu będzie: 1. Zmniejszenie zapotrzebowania na energię końcowa o 3 681GJ/rok, tj. o ok. 33,37% aktualnego zapotrzebowania; 2. Spadek wskaźnika zapotrzebowania na nieodnawialną energię pierwotną do poziomu ok. 170 kWh/m2*rok, co stanowi ok. 71% wartości referencyjnej wskaźnika EP dla tego typu budynku, według wymagań dla budynku użyteczności publicznej po 1.01.2021 r. 3. Redukcja emisji dwutlenku węgla o 348,682 MgCO2/rok, tj. o ok. 44,75%. 4. Roczna oszczędność kosztów energii w wysokości ok. 355 282,09 PLN. 5. Kompleksowa modernizacja budynku użyteczności publicznej o powierzchni użytkowej 10245 m2 i dostosowanie go do wymagań dla budynku użyteczności publicznej, które będą obowiązywały po 1 stycznia 2021 r.", "BENEFICJENT": "GŁOGOWSKI SZPITAL POWIATOWY SPÓŁKA Z O.O.", "TYTUL": "Poprawa efektywności energetycznej budynku Przychodni Specjalistycznej przy ul. Kościuszki 15A w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 53.04}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-22", "DOFINANSOWANIE": "3320449.48", "WARTOSC": "6802522.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "I. Rozbudowa wraz z przebudową Zespołu Szkół i Przedszkola w Serbach położonego przy ul. Ogrodowej 18, w tym:1. Roboty budowlane w efekcie, których nastąpi doprojektowanie łącznika wraz z mniejszą salą gimnastyczną i z zapleczem sanitarnym (segment A) oraz piętra segmentów B i C (dostęp do którego stanowiły będą dwie klatki schodowe, w tym jedna z dźwigiem osobowym), na potrzeby sześciu sal lekcyjnych (tj.: sala matematyczno- przyrodnicza – w segmencie C; sala informatyczna – na 24 os. w segmencie C; 4 sale lekcyjne – w segmencie B – wyposażenie ogólne) z zapleczem na pomoce dydaktyczne oraz świetlicę/ bibliotekę i wydzielonymi pomieszczeniami gospodarczymi i sanitariatami, z których jeden będzie dostosowany do potrzeb osób niepełnosprawnych. Niniejsze roboty uwzględnią takie prace, jak: stan surowym, roboty elewacyjne i wykończeniowe, szyb windy, chody zewnętrzne, pochylnia i opaski, a także wewnętrzne i zewnętrzne instalacje sanitarne ielektryczne.2. Nadzór inwestorski. 3. Doposażenie ZS w Serbach w nowoczesny sprzęt dydaktyczny zwłaszcza z zakresu przedmiotów matematyczno-przyrodniczych i informatycznych w postaci wyposażenia: sali informatycznej na 48 os., wszystkich sal w meble szkolne, szatni, sali do integracji sensorycznej. 4. Opracowanie technicznej oraz dokumentacji aplikacyjnej. II. Działania promocyjne. Procent powierzchni użytkowej w stosunku do całego obiektu części przedszkolnej wynosi 37,91%, zaś części szkolnej wynosi 62,09%. Wnioskodawcą projektu jest Gmina Głogów, która będzie właścicielem infrastruktury powstałej w efekcie przedmiotowej inwestycji oraz podmiotem odpowiedzialnym za jej utrzymanie. Natomiast Zespół Szkolno-Przedszkolny w Serbach (który powstanie zamiast Zespołu Szkół w Serbach w efekcie utworzenia w jego ramach przedszkola dzięki realizacji projektu komplementarnego do niniejszego), będący jednostką organizacyjną Gminy, będzie tą infrastrukturą zarządzać", "BENEFICJENT": "GMINA GŁOGÓW", "TYTUL": "Rozbudowa wraz z przebudową Zespołu Szkół w miejscowości Serby", "DOFINANSOWANIE_UE_PER_CAPITA": 48.62}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "4219370.58", "WARTOSC": "8639823.41", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice", "OPIS": "Projekt dotyczy budowy na terenie powiatu głogowskiego (POPC01_020334) sieci szerokopasmowej o łącznej długości 57,23 km. Zakres przedsięwzięcia obejmuje budowę sieci szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu głogowskiego, która obejmie zasięgiem 1751 gospodarstw domowych oraz 2 placówki edukacyjne i placówki służby zdrowia oraz budowę 2 węzłów dostępowych. Projekt realizowany będzie w ramach zadań: zaprojektowanie sieci zapewniającej możliwość dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie głogowskim; budowa pasywnej infrastruktury szerokopasmowej wraz z dostawą i montażem pasywnych elementów infrastruktury szerokopasmowej w powiecie głogowskim; dostawa i montaż urządzeń telekomunikacyjnych stanowiących infrastrukturę aktywną sieci NGA w powiecie głogowskim; opracowanie dokumentacji powykonawczej dla prac przeprowadzonych w ramach projektu realizowanego w powiecie głogowskim. W wyniku realizacji projektu Wnioskodawca planuje stworzyć kompletną infrastrukturę Internetu szerokopasmowego i rozpocząć oferowanie świadczenia usług hurtowego dostępu do szerokopasmowego Internetu o wysokich przepustowościach na wskazanym we wniosku terenie projektu, co przyczyni się do wyeliminowania terytorialnych różnic na terenie Polski w możliwości dostępu do Internetu szerokopasmowego, o wysokich przepustowościach. Sieć telekomunikacyjna została zaplanowana z uwzględnieniem wykorzystania nowoczesnych technologii budowy sieci szerokopasmowych, zoptymalizowanych pod kątem budowy sieci światłowodowej FTTH (Fiber to the Home). FTTH to koncepcja zakładająca dostarczenie przewodów światłowodowych do każdego domu z osobna, gwarantując najwyższą możliwą do osiągnięcia obecnie prędkość przesyłu danych. Tym samym realizowany będzie cel ogólny I osi POPC oraz cele działania 1.1.Okres realizacji: 01.07.2016 r. – 30.06.2018 r.", "BENEFICJENT": "ALIAS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie głogowskim POPC01_020334", "DOFINANSOWANIE_UE_PER_CAPITA": 48.11}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "2681085.15", "WARTOSC": "5995881.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest wzrost modernizacji posiadanych obiektów. Cel ten zostanie zrealizowany dzięki wprowadzeniu szeregu usprawnień do obecnie posiadanych hal, w których ma miejsce produkcja przy wykorzystaniu posiadanego parku maszynowego. W ramach termomodernizacji wnioskodawca planuje: W trzech halach: - modernizacje przegrody ściany zewnętrznej; ocieplenie poprzez przyklejenie na oczyszczonym podłożu płytami ze styropianu z pełną warstwę kleju oraz naniesienie warstwy zbrojącej z siatką z włókna szklanego - modernizacje przegrody stropu wewnętrznego poprzez pokrycie płytami z wełny mineralnej stropu - modernizacje przegrody drzwi zewnętrznych i wprowadzenie 'wentylacji grawitacyjnej' - modernizacje przegrody okien zewnętrznych i wprowadzenie 'wentylacji grawitacyjnej' - modernizacje przegrody bramy i wprowadzenie 'wentylacji grawitacyjnej' - poprawę systemu grzewczego; wymiennikownia wraz z systemem zarządzania energią w budynku, wykonanie instalacji c.o. (piony, poziomy, grzejniki) i zastosowanie automatyki pogodowej - wykonanie instalacji cwu z cyrkulacją Wprowadzenie powyższych usprawnień pozytywnie wpłynie na efekt ekologiczny poprzez zmniejszenie zapotrzebowania na energię końcowa.", "BENEFICJENT": "ASP POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost efektywności energetycznej trzech hal szansą wzrostu konkurencyjności ASP.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.25}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2642295.38", "WARTOSC": "5614032.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt dot. kompleksowej modernizacji energetycznej budynków użyteczności publicz., w których funkcjonują Przedszkola Publicz. nr 3, 6, 9, 10, 17 oraz filia Przedszkola Publicz. nr 21.Budynki poddane pracom termomodernizacyjnym zlokalizowane są na terenie miasta Głogowa, w woj. dolnośl.Wnioskodawcą oraz inwestorem w projekcie jest Gmina M.Głogów,a operatorem użytkującym infrastrukturę poddaną termomodernizacji będą przedszkola jako gminne jednostki organ.Obiekty zostały przekazane przedszkolom w trwały zarząd.Projekt jest odpowiedzią na problemy występujące w obszarze środowiskowym oraz funkcjonowania obiektów użyteczności publicznej w Gminie Miejskiej Głogów. Projekt wynika z Planu Gospodarki Niskoemisyjnej dla Miasta Głogowa.Celem projektu jest podniesienie efektywności energetycznej obiektów oświatowych w Gminie Miejskiej Głogów.W celu właściwego zaplanowania zakresu inwestycji przeprowadzono audyty energetyczne.Zakres prac dla poszczególnych obiektów przedszkolnych wynika z charakterystyki energetycznej budynków oraz potrzeb cieplnych i został dobrany w taki sposób,aby zapewnić optymalną efektywność energetyczną budynków.We wszystkich przedszkolach prace zw. będą z poprawą izolacyjności termicznej przegród:ścian, stropodachu(z wył. tego zakresu z PP nr 10) oraz modernizacją instalacji c.o.Ponadto w PP nr 3, 6 wymieniona zostanie stolarka okienna i drzwi zewnętrzne,w PP NR 9 wymienione zostaną tylko drzwi wejściowe a w PP nr 17 stolarka okienna w piwnicach.Zakres prac w PP nr 9 zakłada również modernizacje instalacji c.w.u.We wszystkich budynkach przedszkoli przewiduje się montaż głowic termostat.Ponadto w ramach projektu zaplanowano przeszkolenie dyrektorów placówek przedszkolnych z zakresu efektywności energetycznej.Efektem realizacji projektu będzie oszczędność energii o 42,40% w stosunku do stanu sprzed realizacji projektu.Ponadto zakłada się spadek emisji gazów cieplarnianych o 42,08% oraz redukcję emisji pyłu PM10 o 49,72% w stosunku do stanu sprzed inwest", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Termomodernizacja przedszkoli publicznych prowadzonych przez Gminę Miejską Głogów", "DOFINANSOWANIE_UE_PER_CAPITA": 38.69}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "2589455.64", "WARTOSC": "3747805.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest termomodernizacja 4 budynków użyteczności publicznej, tj. Zespół Szkół Samochodowych i Budowlanych w Głogowie (3 budynki – Budynek Szkoły, Pawilon 1 i Pawilon 2) oraz Powiatowy Urząd Pracy w Głogowie i Urząd Gminy Głogów (1 budynek zajmowany przez te instytucje).Projekt będzie realizowany w województwie dolnośląskim, powiecie głogowskim, mieście Głogów. Roboty budowlane nie zostały rozpoczęte. 1. ZSSiB: lokalizacja: ul. Piastowska 2A w Głogowie, działka nr 168 (020301_1.0007.168); przygotowanie do realizacji: pozwolenie na budowę: Decyzja Nr 494.2015 z dnia 04.09.2015 r. wydana przez Starostę Głogowskiego – projekt jest przygotowany do realizacji. 2. PUP i UG Głogów (1 budynek zajmowany przez te instytucje): lokalizacja: ul. Piaskowa 1 w Głogowie, działka nr 174 (020301_1.0007.174); przygotowanie do realizacji: Pozwolenie na budowę - Decyzja Nr 272 .2015 z dnia 19 maja 2015 r. wydana przez Starostę Głogowskiego. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego. Zakres rzeczowy obejmuje: 1. Zadanie nr 1 Termomodernizacja budynku wraz z wymianą oświetlania: wymiana instalacji CO; wymiana luksferów na okna; wymian drzwi zewnętrznych; wymiana okien na nowe; ocieplenie ścian zewnętrznych; ocieplenie stropodachu; modernizacja części oświetlenia na oświetlenie energooszczędne. 2. Zadanie nr 2 Termomodernizacja ZSzSiB – Budynek szkoły: – modernizacja przegrody ściana zewnętrzna sali sportowej, ściana zewnętrzna od parteru w górę, ściana zewnętrzna piwnica, strop zewnętrznych, podłoga na gruncie, wentylacja grawitacyjna. 3. Zadanie nr 3 Termomodernizacja ZSzSiB – Pawilon I: – modernizacja przegrody ściana zewnętrzna od parteru w górę, strop zewnętrznych, podłoga na gruncie, wentylacja grawitacyjna OZ1, wentylacja grawitacyjna DZ2. 4. Zadanie nr 4 Termomodernizacja ZSzSiB – Pawilon", "BENEFICJENT": "POWIAT GŁOGOWSKI", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej Powiatu Głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.91}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-02-28", "DOFINANSOWANIE": "2517777.03", "WARTOSC": "3028271.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest budowa dwóch obiektów mieszkalnych o charakterze opiekuńczo – wychowawczym przy ul. Spadzistej 3 oraz ul. Folwarcznej 53 w Głogowie na potrzeby Domów Dziecka. Do zakresu rzeczowego należeć będą: 1. Budowa dwóch obiektów mieszkalnych o charakterze opiekuńczo – wychowawczym na potrzeby Domów Dziecka w Głogowie wraz z zagospodarowaniem terenu obejmująca: a) prace budowlane - budowa 2 budynków; b) zakup wyposażenia do 2 budynków. c) Nadzór inwestorki 2. Działania promocyjne. Projekt będzie realizowany w mieście Głogów, w dwóch lokalizacjach: przy ul. Spadzistej 3 i przy ul. Folwarcznej 53. Wnioskodawcą, Inwestorem, Beneficjentem i operatorem przedmiotowej inwestycji będzie Powiat Głogowski, który będzie realizować projekt przy pomocy swojego aparatu administracyjnego – Starostwa Powiatowego. Starostwo dysponuje doświadczonymi specjalistami w dziedzinie pozyskiwania środków unijnych, realizacji inwestycji infrastrukturalnych, rozliczania finansowego i promocji. Projekt nie będzie realizowany w partnerstwie, w imieniu Wnioskodawcy nie będą występować inne podmioty. Po zakończeniu realizacji projektu, produkty projektu zostaną przekazane w zarządzanie Powiatowemu Centrum Administracyjnemu w Głogowie (operator projektu), które jest jednostką organizacyjną powiatu. Projekt jest kierowany do dzieci na stałe i czasowo przebywające w placówce opiekuńczo -wychowawczej \"Pod Lipami\" przy ul. Lipowej 10 w Głogowie, które potrzebują poprawy stanu technicznego miejsca ich pobytu oraz przybliżenia do środowiska lokalnego, od którego są odizolowane. Projekt będzie realizowany w terminie I kw.2018-IV kw. 2018 i obecnie jest na etapie prac przygotowawczych. Na potrzeby realizacji zadania Wnioskodawca posiada dokumentację techniczną i zabezpieczone środki finansowe na realizację projektu a w II kw. 2017 uzyska pozwolenie na budowę. Projekt będzie realizowany jednoetapowo. Efektem projektu będzie: - Liczba utrzymanych miejsc pracy - 6 EPC, - Liczba wsp", "BENEFICJENT": "POWIAT GŁOGOWSKI", "TYTUL": "Budowa dwóch obiektów mieszkalnych o charakterze opiekuńczo – wychowawczym przy ul. Spadzistej 3 oraz ul. Folwarcznej 53 w Głogowie na potrzeby Domów Dziecka.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.86}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2395574.40", "WARTOSC": "9207988.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest wdrożenie do oferty Wnioskodawcy Pacjenckiego Stabilizatora Siedzenia Liana II, służącego do wsparcia procesu leczenia pacjenta poprzez zapewnienie jego stabilnej (siedzącej) pozycji, dedykowanego osobom o wyższej wadze, spełniającego normy krajowe i unijne w zakresie tego typu wyrobów medycznych, opracowywanego w ramach realizacji projektu dofinansowanego w konkursie 1.2.A \"Wsparcie dla przedsiębiorstw chcących rozpocząć lub rozwinąć działalność B+R\". Do osiągnięcia celu głównego przyczyni się realizacja następujących celów projektu: - wdrożenie nowego urządzenia w postaci Pacjenckiego Stabilizatora Siedzenia Liana II, - budowa hali produkcyjnej, - zakup parku maszynowego. Realizacja projektu opierać się będzie na zakupie innowacyjnych maszyn i urządzeń oraz budowie hali produkcyjnej w celu wdrożenia do produkcji innowacyjnego produktu, opracowanego w ramach realizacji projektu badawczo-rozwojowego. Odbiorcami projektu będą podmioty z branży medycznej i rehabilitacyjnej (placówki medyczne, szpitale, domy opieki, klienci indywidualni) zarówno z kraju, jak i zza granicy. Efektem projektu będzie: - wdrożenie nowego, innowacyjnego urządzenia przeznaczonego do wsparcia procesu leczenia pacjenta poprzez zapewnienie jego stabilnej (siedzącej) pozycji, dostosowanego do potrzeb osób o znacznej wadze (nadwadze i otyłości), - wdrożenie innowacyjnej technologii produkcji ww. urządzenia w oparciu o technologię stretch bendingu, - lepsze dostosowanie oferty Wnioskodawcy do potrzeb branży medycznej, - wdrożenie do działalności firmy wyników prac B+R, - poszerzenie oferty Wnioskodawcy, - wzrost innowacyjności Wnioskodawcy, - wzrost konkurencyjności przedsiębiorstwa.", "BENEFICJENT": "ASP POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa ASP Polska poprzez wdrożenie Pacjenckiego Stabilizatora Siedzenia Liana II", "DOFINANSOWANIE_UE_PER_CAPITA": 35.07}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "2161450.54", "WARTOSC": "2564606.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Główny celem projektu jest przede wszystkim podniesienie jakości kształcenia w Państwowej Wyższej Szkoły Zawodowej w Głogowie. Będzie to możliwe dzięki realizacji niniejszego projektu. Opracowany zostanie Program Rozwoju, który wskaże kierunki do podniesienia jakości kształcenia w szczególności kształcenie praktyczne, utworzenie zostanie Monoprofilowe Centrum Symulacji Medycznej, w którym to zostaną utworzone odpowiednie sale symulacyjne (wysokiej wierności, pomieszczenie kontrolne, BLS, ALS umiejętności technicznych i pielęgniarskich). Sale zostaną wyposażone w zaawansowane, innowacyjne technologiczne symulatory pacjenta, sprzęt medyczny, systemy audio-video itp. W ramach projektu nastąpi przeszkolenie kadry technicznej (odpowiednio przygotują i wykorzystają sprzęt i podtrzymają jego trwałość i funkcjonalność) oraz kadry dydaktycznej, która nowoczesnymi technikami symulacji medycznej umożliwi odpowiednie wykorzystanie powstałej infrastruktury technicznej oraz wprowadzi nowe techniki symulacyjne do programu kształcenia na kierunku pielęgniarstwo. W ramach programu przygotowane zostaną narzędzia wspomagające proces kształcenia tj. scenariusze symulacyjne z użyciem których będą realizowane efekty kształcenia (nastąpi zmiana sylabusów i dostosowanie siatki godzin, w tym część godzin zajęć praktycznych zostanie zrealizowane metodami symulacji); podręcznik symulacji wzbogacony o część e-lerningową; baza scenariuszy symulacyjnych. Zostaną przeprow. dodatkowe zajęcia/warsztaty i szkolenia dla stud. kierunków Pielęgniarstwo, w tym podn. komp. w zakresie zmien. się tendów epidemiologicznych i demograficznych jak również na uczelni uruchom.zostanie kształcenie w ramach programu studiów.Ponadto wzmocniona zostanie współpraca pomiędzy PWSZ, a podmiotem leczniczym Szpital (Partner projektu) również jako potencjalny pracodawca absolwentów kier. pielęg.", "BENEFICJENT": "PAŃSTWOWA WYŻSZA SZKOŁA ZAWODOWA W GŁOGOWIE", "TYTUL": "Utworzenie Monoprofilowego Centrum Symulacji Medycznej środkiem do poprawy jakości kształcenia pielęgniarek w Państwowej Wyższej Szkole Zawodowej w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.65}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2099460.06", "WARTOSC": "2701787.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie z tzw. polimerobetonu elektrotechnicznego odpowiednich kompozycji materiałowych do wytwarzania wyrobów elektrotechnicznych wraz z opracowaniem technologii ich formowania. Kompozycje te stanowić będą bazę materiałową do wytwarzania: izolatorów linowych, wsporczych i przepustowych dla sieci średniego napięcia oraz osłon elektroizolacyjnych bezpieczników i ograniczników przepięć. Wymienione urządzenia są stosowane powszechnie przez energetykę zawodową w przesyle i rozdziale energii elektrycznej. Sukces rynkowy rezultatu projektu, planowany jest do osiągnięcia poprzez sprzężenie trzech głównych celów projektu: 1. materiał o zdefiniowanych (pożądanych) właściwościach, 2. energooszczędna technologia, 3. konkurencyjne ceny. Grupą docelową są producenci urządzeń do przesyłu i rozdziału energii elektrycznej, stacji transformatorowych, rozdzielnic. Koncepcja projektu badawczego zakłada realizację trzech etapów – zadań badawczych (dwóch badań przemysłowych i jednej pracy rozwojowej). Pierwsze dwa etapy projektu zakładają wykonanie badań nad materiałem i procesem formowania modelowych elementów elektroizolacyjnych, natomiast w ramach trzeciego etapu powstaną, z wykorzystaniem opracowanych materiałów, prototypy wyrobów o wspólnym bazowym elemencie konstrukcyjnym (o określonej geometrii). Projekt bazuje na współpracy z Instytutem Elektrotechniki, Oddział Technologii i Materiałoznawstwa Elektrotechnicznego we Wrocławiu, który będzie głównym podwykonawcą usług badawczych.", "BENEFICJENT": "N.T.I. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ NOWOCZESNE TECHNIKI INSTALACYJNE", "TYTUL": "Innowacyjna technologia wytwarzania kompozytowych wyrobów elektroizolacyjnych i elementów konstrukcyjnych dla elektroenergetyki", "DOFINANSOWANIE_UE_PER_CAPITA": 30.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "6797595.23", "WARTOSC": "7997170.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "Projekt ma na celu zwiększenie efektywności energetycznej oraz zmniejszenie emisji dwutlenku węgla poprzez termomodernizację sześciu budynków Urzędów Skarbowych z terenu województwa dolnośląskiego, podległych Izbie Skarbowej we Wrocławiu", "BENEFICJENT": "IZBA SKARBOWA WE WROCŁAWIU", "TYTUL": "Termomodernizacja budynków Urzędów Skarbowych na terenie województwa dolnośląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 30.41}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-26", "DOFINANSOWANIE": "2053279.97", "WARTOSC": "5378101.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego należącego do Spółdzielni \"Nadodrze\" w Głogowie. Budynki zlokalizowane są przy ul. Armii Krajowej 2-4, 6-8, 10-12, 14-16, 18-20, 22-26, 28-30, Łokietka 19-23, 16-24, 26-28, 30-34, 10-14, Królewska 16, Jagiellońska 55, Kasztelańska 2-6, 8-10. w Głogowie w woj. Dolnośląskim. Celem projektu jest poprawa efektywności energetycznej budynków . Planowany cel pragniemy osiągnąć poprzez następujące działania:modernizacja systemu grzewczego,docieplenie ścian zewnętrznych, docieplenie stropodachu, docieplenie ścian zewnętrznych- balkonowych. Oprócz termomodernizacji, Spółdzielnia \"Nadodrze\" w Głogowie planuję takie działania jak: dostosowanie budynku do potrzeb osób niepełnosprawnych, głównie niewidomych i słabowidzących poprzez zamontowanie ułatwień takich jak: pinezki, taśmy naprowadzające Poprzez te działania pragniemy zapobiegać dyskryminacji ( w tym przypadku ze względu na niepełnosprawność) a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia. Ponad to pragniemy przeszkolić mieszkańców w zakresie obsługi innowacyjnych technologii a także edukować w zakresie ochrony środowiska i korzystania z Odnawialnych Źródeł Energii. Grupą docelową są wszyscy mieszkańcy termomodernizowanych budynków mieszkalnych. Za realizację projektu w ramach nadzoru odpowiedzialny będzie Wnioskodawca, natomiast każde inne działania, w tym prace termomodernizacyjne wykonają firmy wyłonione w ramach ogłoszonego konkursu. Poziom realizacji zaplanowanych celów zmierzymy przy pomocy wskaźników takich jak: powierzchnia użytkowa budynków poddanych termomodernizacji,liczba gospodarstw domowych z lepszą klasą zużycia energii,liczba zmodernizowanych energetycznie budynków, liczba obiektów dostosowanych do potrzeb osób niepełnosprawnych, szacowany roczny spadek emisji gazów cieplarnianych,ilość zaoszczędzonej energii cieplnej.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA NADODRZE W GŁOGOWIE", "TYTUL": "Poprawa efektywności energetycznej budynków mieszkalnych na terenie miasta Głogowa", "DOFINANSOWANIE_UE_PER_CAPITA": 30.06}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-13", "DOFINANSOWANIE": "2027861.21", "WARTOSC": "4727822.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Wnioskodawcą w projekcie jest Spółdzielnia Mieszkaniowa \"Nadodrze\" w Głogowie. Przedmiotem projektu jest przeprowadzenia niezbędnych prac termomodernizacyjnych, na podstawie przeprowadzonych audytów energetycznych dla wielorodzinnych budynków mieszkalnych przy ul. Budziszyńskiej 1-9, Budziszyńskiej 11-17, Budziszyńskiej 19-25, 27-33, Orbitalnej 21-23, Orbitalnej 25-27, Piasta Kołodzieja 12-14, Piasta Kołodzieja 4-10 oraz Wawelskiej 5-9 w Głogowie. Wyniki audytów unaoczniły główne problemy z jakimi borykają się ww. budynki. Jest to przede wszystkim wysoka energochłonność oraz znaczący współczynnik przenikania ciepła przez przegrody. Wszystko to złożyło się na podjęcie decyzji o przygotowaniu projektu głębokiej i kompleksowej termomodernizacji budynków.Wnioskodawca rozumie problemy wysokiej emisji CO2 oraz innych gazów cieplarnianych jak również szkodliwych pyłów, w tym pyłu PM10 do atmosfery, dlatego pragnie przyczynić się ograniczenia szkodliwej emisji dla dobra nie tylko mieszkańców termomodernizowanych budynków, ale także społeczności lokalnej, a tym samym przyczynić się realizacji celów polityki środowiskowej regionu Dolnego Śląska, Polski oraz klimatycznych aspektów Strategii Europa 2020 oraz Paktu Klimatyczno-Energetycznego UE 3x20. Celem projektu jest poprawa efektywności budynków. Planowany cel pragniemy osiągnąć poprzez następujące działania: modernizacja systemu grzewczego, docieplenie ścian zewnętrznych, docieplenie stropodachu, docieplenie ścian zewnętrznych- balkonowych. Oprócz termomodernizacji, Spółdzielnia \"Nadodrze\" w Głogowie planuje takie działania jak: dostosowanie budynku do potrzeb osób niepełnosprawnych, głównie niewidomych i słabowidzących oraz działania edukacyjne w zakresie ochrony środowiska i korzystania z OZE.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA NADODRZE W GŁOGOWIE", "TYTUL": "Poprawa efektywności energetycznej budynków mieszkalnych na terenie miasta Głogowa", "DOFINANSOWANIE_UE_PER_CAPITA": 29.69}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2017-12-21", "DOFINANSOWANIE": "1998848.69", "WARTOSC": "3116447.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotowy projekt pn. \"Ochrona i udostępnianie terenów nadodrzańskich w Gminie Miejskiej Głogów- II etap\" ma na celu wzmocnienie mechanizmów ochrony bioróżnorodności w Gminie Miejskiej Głogów oraz zmniejszenie presji na tereny cenne przyrodniczo poprzez budowę pomostów pływających, ciągu pieszego, instalację oświetlenia i monitoringu terenu, realizację działań z zakresu ochrony przyrody oraz działań edukacyjnych, a także odbudowę nabrzeża Odry w Głogowie. W wyniku realizacji projektu wsparte następujące formy ochrony przyrody. • Natura 2000- Obszar Ochrony Siedlisk Natura 2000 Łęgi Odrzańskie – PLH020018 • Natura 2000- Obszar Ochrony Ptaków Natura 2000 Łęgi Odrzańskie – PLB020008 Bezpośrednimi odbiorcami wsparcia będą zatem wszyscy mieszkańcy Gminy Miejskiej Głogów, w tym młodzież szkolna, dzieci, osoby starsze a także turyści odwiedzający teren gminy, w tym osoby korzystające ze szlaków wodnych na Odrze i rowerowego szlaku Odry (od Głogowa do Brzegu Dolnego) W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki produktu: - Liczba wspartych form ochrony przyrody: 2 szt. - Liczba utworzonych punktów informacji turystycznej i infokiosków zapewniających obsługę w min. 2 językach obcych: 1 szt.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Ochrona i udostępnianie terenów nadodrzańskich w Gminie Miejskiej Głogów - II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 29.26}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2017-10-09", "DOFINANSOWANIE": "1717432.50", "WARTOSC": "2121078.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Wnioskodawca jest Gmina Miejska Głogów, która w ramach przedmiotowego projektu planuje budowę kanalizacji deszczowej oraz powiększenie retencji na trasie rowu melioracji szczegółowych przy ul. Północnej. Kanalizacja z Osiedla Piastów będzie połączona z istniejącą siecią kanalizacji deszczowej na osiedlu Nosocice wybudowaną w ramach projektu dofinansowanego z funduszy UE. Operatorem powstałej infrastruktury będzie Wnioskodawca. W wyniku realizacji przedmiotowego projektu osiągnięte zostaną następujące wskaźniki: produktu, czyli Długość wybudowanej sieci kanalizacji deszczowej - 0,65 km oraz rezultatu, czyli Liczba miast, w których podjęto działania związane z zabezpieczeniem przed niekorzystnymi zjawiskami pogodowymi - 1 szt. Główną grupą docelową niniejszego projektu będą mieszkańcy Głogowa, którzy najbardziej odczują pozytywne efekty związane z realizacją projektu oraz zyskają poczucie bezpieczeństwa przeciwpowodziowego. Biorąc pod uwagę zachodzące zmiany klimatu oraz coraz częstsze występowanie gwałtownych i intensywnych opadów atmosferycznych konieczne jest podejmowanie działań mających na celu ograniczenie zagrożenia związanego z występowaniem podtopień, powodzi itp., szczególnie na terenach zabudowanych, z utwardzoną powierzchnią, jak i ochroną zasobu naturalnego, jakim jest woda.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Zagospodarowanie wód opadowych w Gminie Miejskiej Głogów", "DOFINANSOWANIE_UE_PER_CAPITA": 25.14}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1688093.47", "WARTOSC": "1987161.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 2 Zespołów Szkół kształcenia zawodowego (Technika i Branżowe Szkoły I stopnia) dla których organem prowadzącym jest Powiat głogowski. W wyniku spotkań w okresie IV-V ’19 dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego oraz nauczycieli/ek (N) jak i szkół, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy (diag.-UPEMI). Z diagnozy wynika, że istotnym problemem są niskie wyniki U w nauce co przekłada się na zdawalność egzaminów zawodowych U. Problemem jest także niedostateczne dostosowanie w zakresie umiejętności praktycznych U w kontekście potrzeb rynku pracy. Stwierdzono również problem w zakresie niedostosowania pracowni praktycznej nauki zawodu do rzeczywistych warunków pracy. W efekcie wypracowano koncepcję partnerskiego projektu, liderem UPEMI. Projekt dedykowany jest 442U i 35N ze szkół: Zespół Szkół Samochodowych i Budowlanych im. Leonarda da Vinci w Głogowie (Technikum, Branżowa Szkoła I St.), Zespół Szkół Politechnicznych w Głogowie (Technikum) Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców rynku pracy. Celem projektu jest dostosowanie kompetencyjne U, uatrakcyjnienie ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie N kształcenia zawo., zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży zawodowych, organizację dodatkowych zajęć/warsztatów/kursów specjalisty czy zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz działania ukierunkowane na doskonalenie zawodowe N. Projekt realizowany na każdym etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym z pracodawcami.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Zawodowiec - dobry fachowiec", "DOFINANSOWANIE_UE_PER_CAPITA": 24.71}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1433305.13", "WARTOSC": "2235130.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem projektu jest stworzenie lepszych warunków kształcenia w zakresie nauk przyrodniczych w 8 szkołach podstawowych oraz 5 gimnazjach, prowadzonych przez Gminę Miejską Głogów (GMG), poprzez adaptację 13 sal lekcyjnych na pracownie przyrodnicze i wyposażenie ich w nowoczesny sprzęt i materiały dydaktyczne. Odbiorcami projektu jest 13 publicznych placówek oświatowych, obecni i przyszli uczniowie wszystkich szkół publicznych szczebla podstawowego i gimnazjalnego GMG oraz nauczyciele przedmiotów przyrodniczych. Dzięki realizacji projektu GMG wdroży rekomendowane przez Centrum Nauki Kopernik w W-wie wyposażenie pracowni przyrodniczych a także organizację zajęć przyrody w szkołach i rozwój kompetencji uczniów, co potwierdza, że do zagadnienia wzrostu jakości nauczania podchodzi się w sposób kompleksowy. Projekt składa się z 17 zadań: Zad. 1-13 adaptacja sal na pracownie przyrodnicze (każda szkoła to osobne zadanie), na którą składają się niezbędne prace remontowe, w tym w zakresie instalacji elektrycznej. Zad. 14 dotyczy wyposażenia pracowni przyrodniczych ( zakup mebli, pomocy dydaktycznych i sprzętu niezbędnego do prowadzenia zajęć metodą badawczą) w SP nr 2,3,6,7,10,12,14; Zad.15 dotyczy wyposażenia sali przyrodniczej (zakup mebli, pomocy dydaktyczne i sprzęt niezbędny do prowadzenia zajęć metoda badawczą) w SP nr 13; Zad.16 obejmuje wyposażenie pracowni przyrodn. (zakup mebli, pomocy dydaktyczne i sprzęt niezbędnego do prowadzenia zajęć metodą badawczą) w Gim. nr 1,2,3,4,5; Zad.17 Działania promocyjne. Za realizację i trwałość przedsięwzięcia odpowiada Gmina Miejska Głogów. Wykonawcy prac remontowych oraz dostawcy wyposażenia zostaną wybrani przez GMG w trybie ustawy Prawo zamówień publicznych- przetarg nieograniczony. Planowane wskaźniki: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami- 13; Liczba wspartych obiektów infrastruktury edukacji ogólnej-13 Liczba użytkowników infrastruktury edukacyjnej wspartej w programie- 3492 osób", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Pracownie przyrodnicze w szkołach prowadzonych przez Gminę Miejską Głogów", "DOFINANSOWANIE_UE_PER_CAPITA": 20.98}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1415195.91", "WARTOSC": "1680551.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Doposażenie SOR w wyroby medyczne. Aparat USG Aparat RTG z ramieniem C Wyposażenie pracowni endoskopowej Analizator parametrów krytycznych Wózki transportowe Pompy strzykawkowe Zamgławiacz", "BENEFICJENT": "GŁOGOWSKI SZPITAL POWIATOWY SP. Z O.O.", "TYTUL": "Doposażenie Szpitalnego Oddziału Ratunkowego Głogowskiego Szpitala Powiatowego Sp. z o.o. w sprzęt medyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 20.72}, {"DATA_KONIEC": "2017-11-08", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "1296148.98", "WARTOSC": "1713973.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu są roboty budowlane, w tym remontowe, związane z utworzeniem czterech ciągów pieszo-rowerowych w Głogowie. Inwestycja umożliwi ograniczenie indywidualnego ruchu zmotoryzowanego w centrum miasta i będzie realizowana na 4 głogowskich osiedlach: Kopernika (ul. Keplera),Piastów Śląskich (ul. K. Sprawiedliwego i ul. Królowej Jadwigi), Paulinów i Słonecznym (od ul. Obrońców Pokoju/ul. Tęczowa do ul. Spadzistej). Projekt przewiduje też montaż stojaków na rowery przy ul. Keplera, budowę linii kablowej oświetlenia na os. Paulinów, w pobliżu ul. Tęczowej oraz wydzielenie miejsc przeznaczonych na odpoczynek przy. ul.Tęczowek(ławki,kosze na śmieci). Zdecydowano się na wykonanie ciągów rowerowych z kostki betonowej bezfazowej oraz nawierzchni z betonowych płyt. Zaletami tych nawierzchni są trwałość, przepuszczalność, odporność na temperaturę i inne czynniki atmosferyczne oraz niskie koszty demontażu i wymiany. Rozwiązanie to w pełni spełniające założenia projektu, generujące najniższe koszty oraz ograniczające negatywne oddziaływanie na środowisko. W wyniku realizacji projektu nastąpi całkowite odseparowanie ruchu samochodowego, pieszego i rowerowego. Inwestycja w całości przyczyni się do poprawy spójności komunikacyjnej poprzez połączenie istniejących dróg rowerowych z tymi przewidzianymi do budowy w ramach projektu.Planowane do budowy ciągi rowerowe (dł. wybudowanych dróg dla rowerów: 2,48 km), są bowiem w całości elementami łączącymi istniejącą sieć rowerową. Brak obwodnicy miasta powoduje znaczne obciążenie ulic, głównie przez ruch tranzytowy i tym samym zanieczyszczenie powietrza. Budowa nowych ciagów rowerowych na terenie miasta i umożliwienie mieszkańcom korzystania z alternatywnego środka komunikacji jakim jest rower, wpłynie na zmniejszenie liczby mieszkańców korzystających z samochodów osobowych, przyczyniając się tym samym do odciążenia ulic z ruchu pojazdów mechanicznych.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Budowa ciągów pieszo-rowerowych w Gminie Miejskiej Głogów w celu zmniejszenia ruchu zmotoryzowanego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.97}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-13", "DOFINANSOWANIE": "1245996.94", "WARTOSC": "3675168.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego należącego do Spółdzielni \"Nadodrze\" w Głogowie. Budynki zlokalizowane są przy ul. Gwiaździstej 1, 3, 5 i 7 w Głogowie w woj. Dolnośląskim. Celem projektu jest poprawa efektywności energetycznej budynków. Planowany cel pragniemy osiągnąć poprzez następujące działania: modernizacja systemu grzewczego, docieplenie ścian zewnętrznych, docieplenie stropodachu, docieplenie ścian zewnętrznych- balkonowych oraz modernizację sytemu grzewczego poprzez montaż zaworów termostatycznych wraz z podzielnikiem kosztów. Oprócz termomodernizacji, Spółdzielnia \"Nadodrze\" w Głogowie planuję takie działania jak: dostosowanie budynku do potrzeb osób niepełnosprawnych, głównie niewidomych i słabowidzących poprzez zamontowanie ułatwień takich jak: pinezki, taśmy naprowadzające Poprzez te działania pragniemy zapobiegać dyskryminacji ( w tym przypadku ze względu na niepełnosprawność) a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia. Ponad to pragniemy przeszkolić mieszkańców w zakresie obsługi innowacyjnych technologii a także edukować w zakresie ochrony środowiska i korzystania z Odnawialnych Źródeł Energii. Grupą docelową są wszyscy mieszkańcy termomodernizowanych budynków mieszkalnych. Za realizację projektu w ramach nadzoru odpowiedzialny będzie Wnioskodawca, natomiast każde inne działania, w tym prace termomodernizacyjne wykonają firmy wyłonione w ramach ogłoszonego konkursu. Poziom realizacji zaplanowanych celów zmierzymy przy pomocy wskaźników takich jak: powierzchnia użytkowa budynków poddanych termomodernizacji, liczba gospodarstw domowych z lepszą klasą zużycia energii, liczba zmodernizowanych energetycznie budynków, liczba obiektów dostosowanych do potrzeb osób niepełnosprawnych, szacowany roczny spadek emisji gazów cieplarnianych, ilość zaoszczędzonej energii cieplnej.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA NADODRZE W GŁOGOWIE", "TYTUL": "Poprawa efektywności energetycznej budynków mieszkalnych na terenie miasta Głogowa", "DOFINANSOWANIE_UE_PER_CAPITA": 18.24}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1205015.63", "WARTOSC": "1965437.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Celem głównym projektu jest opracowanie i wdrożenie kompleksowej technologii utylizacji uciążliwych odpadów komunalnych i przemysłowych, której produktami będą bezpieczne środowiskowo wyroby budowlane . Nie będą to istniejące już wyroby z dodatkiem odpadów, ale nowe, wytworzone wyłącznie na bazie odpadów. Kluczową cechą wyróżniającą proponowaną metodą jest to, że podczas głównej operacji spiekania wyprasowanych kształtek, związki metali ciężkich obecne w surowcach pochodzących z odpadów, są w sposób trwały wbudowywane w strukturę powstającej ceramiki, tworząc odpowiednie krzemiany lub glinokrzemiany – analogiczne jak w minerałach naturalnych. Punktem wyjścia jest nowatorska -w skali światowej- technologia produkcji kruszyw lekkich z odpadów komunalnych i przemysłowych - GRANSIL. Planowane jest opracowanie innej metody produkcji, która nie uwzględnia procesu granulacji i będzie bardziej uniwersalna w zastosowaniu. Projekt realizowany będzie przez kadrę B+R spółki (z uwzględnieniem osób dodatkowo zatrudnionych) eliminując w etan sposób konieczność podziału praw do efektów projektu, która wymagana jest w ramach konsorcjum. Projekt podzielony jest na etapy dotyczące: Etap 1 – receptury Etap 2 – wypalania Etap 3 – budowy instalacji prototypowej i wykonania prototypowej produkcji cegieł celem. Efektem projektu będzie: technologia oraz wyrób budowlany (odpowiednik) klasycznej cegły lecz na bazie innych surowców - odpadów. Będzie to dalszy rozwój Spółki w kierunku technologii przetwarzania odpadów.", "BENEFICJENT": "N.T.I. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ NOWOCZESNE TECHNIKI INSTALACYJNE", "TYTUL": "Technologia produkcji formowanych wyrobów ceramicznych z odpadów komunalnych i przemysłowych (GRANBRICK)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.64}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1115044.68", "WARTOSC": "1312444.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i podniesienie jakości wych. przedszkolnego. Projekt będzie realizowany przez Przedszkole Jarzębinki w Głogowie w okresie 05.2020-08.2021 i skierowany do:■ 72 dzieci w ramach obecnej placówki [30Dz i 42Ch] i 70 nowych [30Dz i 40Ch]. W grupie 142 dzieci znajdzie się 38DzN (10Dz i 28Ch)■ 11 [K] nauczycieli przedszkolaZgodnie z analizą IRT 2017(dalej IRT) śred. liczba miejsc w przedszkolach na 1000 dzieci w wieku 3-6 lat dla Polski wyniosła 731 (w gm. miejskich było to 939). W woj. dolnośląskim średnia jest nieznacznie wyższa niż krajowa, wynosi bowiem 761 (w gminach miejskich 910), dla powiatu głogowskiego 872,80 ( w gm. wiejskiej 437,01). Wg danych własnych Wnioskodawcy [GUS, SIO 2018, IRT 2017] liczba dzieci w wieku przedszkolnym z niepełnosprawnościami (na podstawie orzeczenia poradni psychologiczno-pedagogicznych o potrzebie kształcenia specjalnego) wynosiła w całym województwie w rok 2018- 3921 i wykazuje trend rosnący na całym obszarze.Zdiagnozowane problemy:1.dostęp do wych. przedszk., 2.oferta edukacyjna w stosunku do potrzeb dzieci, 3.niewystarczające kompetencje nauczycieliOdpowiedzią na zdiagnozowane problemy są następujące działania:■ uruchomienie 70 nowych miejsc przedszkolnych■ wsparcie infrastrukturalne przedszkola poprzez zakup specjalistycznego wyposażenia do diagnozy i terapii■ organizacja dodatkowych zajęć edukacyjnych i specjalistycznych ■ doskonalenie umiejęt, kompetencji/kwalifikacji 11 nauczycieli przedszkola, niezbędnych do pracy z DzN i umożliwiających efektywną kontynuację efektów projektu.Planowe efekty:■ wzrost liczby miejsc w edukacji przedszkolnej przeznaczonych dla DzN;■ wzrost szans edukacyjnych oraz podniesienie kom. emocjonalno-społecznych i interpersonalnych DzN poprzez partnerstwo z poradnią psychologiczno-pedagogiczną■ wzrost kwalifikacji i nabycie komp. przez nauczycieli oraz rodziców/opiekunów prawnych w obszarze pracy z DzN;■ rozwój bazy infrastrukturalnej", "BENEFICJENT": "LUCYNA MAŚLANKA", "TYTUL": "Jarzębinki- nowoczesne przedszkole w Głogowie dobrym startem w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 16.32}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1040298.00", "WARTOSC": "1223880.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt skierowany jest to niepublicznego przedszkola WYSPA SKARBÓW w Głogowie, którego to organem prowadzącym są CISI Pracownicy Krzyża.Zaplanowane w projekcie dzałania odpiwiadają na problemy, z którymi borykają się niepełnosprawne dzieci, w szczególności w zakresie wyrównywania ich szans w dostępnie do edukacji przedszkolnej, zapewnienia specjalistycznych zajęć, integrracji z dziećmi zdrowymi bez dysfunkcji z jednoczesną realizacją potrzeb edukacyjnych.GŁÓWNYM CELEM PROJEKTU jest: \"Wyrównanie dostępu do edukacji i podniesienie jakości edukacji przedszkolnej 20 dziewczynek i 20 chłopców w tym 10 dzieci niepełnosprawnych w Przedszkolu WYSPA SKARBÓW w Głogowie w okresie 01.08.2018-30.06.2020\".Cel zostanie osiągnięty poprzez realizację nastęujących działań w projekcie:- realizacji zajęć dodatkowych, w tym w szczególności zajęć specjalistycznych, stymulujące rozwój psychoruchowy, kompetencje społeczno - emocjonalne u dzieci niepełnosprawnych;-realizacji szkoleń dla nauczycielek przedszkola celem podwyższenia ich kompetencji/kwalifikacji w zakresie pracy z dziećmi niepełnosprawnymi i rozwijania kompetencji kluczowych u dzieci;-doposażenie w pomoce dydaktyczne oraz specjalistyczny sprzęt do wspomagania rozwoju i prowadzenia terapii dzieci niepełnosprawnych w ramach zajęć dodatkowych.Efektem realizacji projektu będzie lepsza jakość edukacji przedszkolnej w szczególności skierowanej do dzieci niepełnosprawych na terenie Głogowa. Założenia projektu sąodpowiadają na potrzebyrodziców, dzieci, nauczycielek wskazanych w przeprowadzonej diagnozie potrzeb.", "BENEFICJENT": "CISI PRACOWNICY KRZYŻA", "TYTUL": "Specjalne potrzeby i równe szanse w przedszkolu WYSPA SKARBÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 15.23}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "938270.97", "WARTOSC": "1103848.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt zakłada wzrost potencjału edukacyjnego 325 uczniów i uczennic oraz 40 nauczycieli z Zespołu Szkół w Przedmościu, gimnazjum z Zespołu Szkół w Serbach oraz Szkoły Podstawowej w Wilkowie w gminie Głogów - województwo dolnośląskie w okresie od 01.09.2017 do 30.06.2019 r. Uczniowie i uczennice ww. szkół osiągnęli wyniki niższe niż średnie wyniki sprawdzianu szóstoklasisty oraz egzaminu gimnazjalnego 2016r. w skali woj. dolnośląskiego. Powoduje to mniejsze szanse na wysoką jakość dalszej edukacji i w konsekwencji późniejsze zatrudnienie.Celem projektu jest także zapewnienie równego dostępu do wysokiej jakości edukacji uczniów i uczennic niezależnie od obszaru geograficznego tj. miejski czy wiejski. Ograniczony dostęp do usług edukacyjnych na wysokim poziomie przekłada się na wyniki oraz często determinuje ich przyszłe miejsce na rynku pracy. Przewidziano również wsparcie dla nauczycieli w celu doskonalenia umiejętności i kompetencji zawodowych.Projekt przewiduje szereg wzajemnie uzupełniających się działań, takich jak: zajęcia dydaktyczno – wyrównawcze, zajęcia dodatkowe, doradztwo edukacyjno-zawodowe, zajęcia specjalistyczno - kompensacyjne dla uczniów ze specjalnymi potrzebami edukacyjnymi, zajęcia pozaszkolne (wyjazdy edukacyjne i obozy naukowe) wykorzystujące metody eksperymentu w edukacji w celu podnoszenia jakości nauczania przedmiotów ścisłych oraz zajęcia wykorzystujące nowoczesne technologie informacyjno-komunikacyjne, szkolenia/kursy oraz studia podyplomowe dla nauczycieli w celu doskonalenia ich kompetencji i kwalifikacji.Zaplanowane wsparcie w projekcie przyczyni się do zrealizowania celów oraz założonych wskaźników obligatoryjnych dla projektu. Wpłynie również na średnią liczbę punktów uzyskanych na spradzianie szóstoklasisty i egzaminie gimnazjalnym.", "BENEFICJENT": "KUŹNIA TALENTÓW", "TYTUL": "Podnieś swoje kompetencje kluczowe", "DOFINANSOWANIE_UE_PER_CAPITA": 13.73}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "896480.00", "WARTOSC": "3445845.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Wnioskodawca w ramach przedmiotowego projektu zamierza dokonać większej dywersyfikacji zakładu ASP Polska. ASP jako marka posiada doświadczenie w gięciu profili aluminiowych i stalowych - jest to głównie kompetencja właścicieli ASP GmbH. W wyniku realizacji przedmiotowego projektu nastąpi wdrożenie nowej technologii gięcia, która aktualnie nie była stosowana również przez ASP GmbH. Produkt zostanie skierowany do obecnych odbiorców - czyli do branży medycznej, w szczególności poprzez ulepszenie obecnych produktów. Drugą istotniejszą grupą klientów będzie przemysł motoryzacyjny. Efektem projektu będzie zakup 4 środków trwałych i zestawienie ich w linię technologiczną. W oparciu o nową technologię Wnioskodawca wdroży nowy proces w swoim zakładzie (proces ten jest nieznany i niestosowany w kraju), jak również nowy produkt (również nieznany i niestosowany w kraju). Nadrzędnym celem projektu, którego realizacji podjęła się firma ASP Polska, jest wzrost konkurencyjności firmy, który jest tożsamy z celem priorytetu I RPO WD. Celem priorytetu jest wzrost konkurencyjności dolnośląskich przedsiębiorstw, głównie poprzez działania wspomagające rozwój MŚP oraz wzmocnienie i wykorzystanie potencjału sektora B+R. Celem działania 1.5.1 A jest wsparcie procesu inwestycyjnego przedsiębiorstw, w szczególności regionu dolnośląskiego. Cel główny będzie realizowany poprzez następujące cele szczegółowe: - zakup środków trwałych: maszyn niezbędnych do uruchomienia produkcji; - zwiększenie zatrudnienia poprzez utworzenie co najmniej 1 etatu; - wdrożenie innowacyjności procesowej i produktowej. Inwestycja jest nową inwestycją, nie ma charakteru odtworzeniowego, ani nie dotyczy zakupu udziałów lub akcji innego przedsiębiorstwa. Planowane przez Wnioskodawcę przedsięwzięcie jest inwestycją w środki trwałe związane z rozbudową istniejącego przedsiębiorstwa.", "BENEFICJENT": "ASP POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii Stretch bendingu w przedsiębiorstwie ASP Polska", "DOFINANSOWANIE_UE_PER_CAPITA": 13.12}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2281532.00", "WARTOSC": "2684155.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice", "OPIS": "Przedmiotem niniejszego projektu jest realizacja działań mających na celu wsparcie 61 MSP z Legnicko-Głogowskiego Obszaru Interwencji, w tym MSP znajdujących się we wczesnej fazie rozwoju (do 24 miesięcy) i MSP działających w obszarze inteligentnych specjalizacji regionu, w zakresie usług doradczych świadczonych przez Instytucje Otoczenia Biznesu. Wsparcie MSP obejmie udzielanie konsultacji dotyczących możliwości skorzystania z dofinansowania na usługi doradcze i pomocy w przygotowaniu dokumentacji aplikacyjnej oraz dostarczenie środków finansowych (grantów) na skorzystanie z tych usług doradczych. Projekt zaplanowany został do realizacji przy współpracy Wnioskodawcy ARR ARLEG SA oraz partnerów: Legnicką Specjalną Strefą Ekonomiczną SA (LSSE SA) i Stowarzyszeniem Lokalna Grupa Działania „Kraina Łęgów Odrzańskich” (LGD KŁO), co pozwoli na dotarcie do jak najszerszego grona potencjalnych odbiorców i pozyskanie ich do projektu, jak również ukierunkowanie wsparcia na doradztwo na obszary inteligentnych specjalizacji regionu (LSSE SA) oraz pozwoli dotrzeć do firm działających na obszarach wiejskich (LGD KŁO). Przed podjęciem decyzji o realizacji projektu partnerzy ocenili swoje zasoby kadrowe, techniczne, organizacyjne i finansowe, przeanalizowali szanse i zagrożenia, jak również zbadali zapotrzebowanie na usługi doradcze i zakres tych usług, co było podstawą do określenia ram projektu. W ramach projektu zaplanowano zadania niezbędne do płynnej i efektywnej realizacji projektu: - wsparcie merytoryczne 61 MSP poprzez pracę 4 konsultantów (4x0,5 etatu), - wsparcie grantowe na usługi doradcze dla 61 MSP, - przeprowadzenie kampanii informacyjno-promocyjnej, - zakup wyposażenia niezbędnego do prac administracyjno-biurowych związanych z realizacją oraz sprawną i profesjonalną obsługą projektu, - utworzenie i funkcjonowanie biura projektu, - zapewnienie koordynacji i zarządzania projektem oraz monitoringu działań (2 x 0,25 etatu). Realizacja tak zaplanow", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO ARLEG S.A.", "TYTUL": "GRANTY NA USŁUGI DORADCZE DLA MSP Z OBSZARU LEGNICKO-GŁOGOWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 12.92}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "878128.47", "WARTOSC": "1037196.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt skierowany jest to niepublicznego przedszkola WYSPA SKARBÓW w Głogowie, którego to organem prowadzącym są CISI Pracownicy Krzyża.Zaplanowane dzałania odpowiadają na problemy, z którymi borykają się dzieci ON, w szczeg. w zakresie wyrównywania ich szans w dostępnie do edukacji przedszkolnej, zapewnienia specjalistycznych zajęć, integrracji z dziećmi zdrowymi bez dysf. z jednoczesną realizacją potrzeb edukacyjnych.GŁÓWNYM CELEM PROJEKTU jest: \"Wyrównanie dostępu do edukacji i podniesienie jakości edukacji przedszkolnej 15 K i 25 M w tym 30 dzieci ON (niepełnosprawnych) w okresie 01.08.2020-30.06.2022\".Cel zostanie osiągnięty poprzez realizację nastęujących działań w projekcie:- realizacji zajęć dodatkowych, w tym w szczególności zajęć specjalistycznych, stymulujące rozwój psychoruchowy, kompetencje społeczno - emocjonalne u 30 dzieci niepełnosprawnych/10 dzieci pełnosprawnych;Proponowany program o bazuje na naturalnej spontaniczności i aktywności dzieci, ich ciekawości w poznawaniu świata oraz otwartości na nowe doświadczenia. Program jest odpowiedzią na wskazane zapotrzebowanie w przeprowadzonej diagnozie potrzeb.Program na celu: zintegrowanie zespołu dzieci w oddzial przedszkolnym,rozwijanie umiejętności współpracy w grupie,wdrażanie do samodzielnego formułowania myśli, poglądów i rozwiązywania zadań, doskonalenie percepcji słuchowo-wzrokowo-ruchowej, doskonalenie koncentracji uwagi,dostrzeganie i akceptowanie podobieństwi różnic dotyczących wyglądu, budowanie pozytywnego obrazu siebie, prezentowanie wytworów będących efektem pracy grupowej, rozpoznawanie i wyrażanie uczuć, reagowanie z empatią i zrozumieniem na potrzeby innych,dzielenie się z innymi własnymi doświadczeniami i przeżyciami, dokonywanie analizy i syntezy zdobytych informacji, wykorzystywanie w praktyce zdobytej wiedzy.Efektem realizacji projektu będzie lepsza jakość edukacji przedszkolnej w szczególności skierowanej do dzieci niepełnosprawych na terenie Głogowa.", "BENEFICJENT": "CISI PRACOWNICY KRZYŻA", "TYTUL": "Lepsze jutro na wyspie skarbów", "DOFINANSOWANIE_UE_PER_CAPITA": 12.85}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "875160.00", "WARTOSC": "1029600.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt realizowany będzie w okresie IX.19-VIII.21r. w Technikum nr 2 w ZSTiO w Głogowie. Grupę doc. stanowić będzie 50Ucz. (46K;4M) Technikum nr 2 w ZSTiO w Głogowie oraz 4 nauczycieli kształ. zawod. (2K;2M) pracujących w ZSTiO w Głogowie.Zgodnie z przeprowadzoną w X.18r. diagnozą szkoły, głównym występującym problemem, który Benef. chce rozwiązać w wyniku realiz proj. jest brak odpowiednich kompet. i umiejętności przez ucz. kończących szkołę zawodową do potrzeb rynku pracy oraz brak odpowiedniego wyposażenia szkoły do nauki poszczególnych zawodów.Celem gł. proj. jest poprawa zdolności do zatrudnienia uczniów Tech. nr 2 w ZSTiO w Głogowie w woj. dolnośląskim w wyniku podniesienia kompet. zawodowych oraz klucz. niezbędnych na rynku pracy wśród 50ucz. (46K;4M), podniesienie jakości kształ. zawodowego w ZSTiO w Głogowie oraz podniesienia kompet./ kwalifik. zawod. 4 nauczycieli (2K;2M) z ZSTiO w Głogowie w okresie IX.19-VIII.21r.W ramach proj. realiz. będą następujące zad.:1) Doposażenie 3 pracowni zawodowych w Technikum nr 2 w Głogowie w okr. IX-X.19r.2) Podniesienie kompet. zawodowych 50Ucz.- organizacja kursów oraz dodatkowych zajęć rozwijających kompet. zawodowe w okr. IX.19-VI.21r.3) Poniesienie kompet. klucz. oraz umiejętności uniwersalnych niezbędnych na rynku pracy wśród 12Ucz. oraz wsparcie 30Ucz. z zakresu doradztwa eduk.-zawod.w okr. IX.19-VI.21r.4) Doskonalenie kompetencji i kwalifik. zawodowych 4n-li kształc. zawodowego z ZSTiO w Głogowie w okre.IX.19-II.21r.5) Organizacja staży zawodowych dla 40Ucz.w okr. VII.20-VIII.21r.Gł. rezultaty które zostaną osiągnięte w wyniku realiz. proj.:- l. n-eli kształcenia zawodowego, którzy uzyskali kwalifikację lub nabyli kompet. po opuszczeniu progr. -4.- l.szkół i placówek kształ. zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 1- l.os., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 50.- l. ucz., którzy nabyli kompet. klucz. lub umiejętności uniwersalne po opuszczeniu progr.-12.", "BENEFICJENT": "POWIAT GŁOGOWSKI", "TYTUL": "Rozwój zawodowców z Głogowa! - Wsparcie Zespołu Szkół Technicznych i Ogólnokształcących w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.81}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "844645.00", "WARTOSC": "993700.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "W ramach projektu (pr.) wsparciem zostanie objęte Przedszkole Niepubliczne \"Bajkonet\" z oddziałem żłobkowym.Realizacja projektu jest odpowiedzią na zdiagnozowane problemy:- brak miejsc żłobkowych na terenie miasta Głogów;- brak możliwości powrotu na rynek pracy;- brak zaufanych żłobków.Celem pr.jest zwiększenie zatrudnienia 30 os.pełniających funkcje opiekuńcze nad dziećmi do lat 3 poprzez stworzenie 30 nowych miejsc opieki dla 30 dzieci(15 K/15 M) w term.od IV.2018 do III.2020 na ter.woj.dolnośląskiego.Grupę docelową w projekcie stanowią:-5 os.fiz.(5 K) w wieku aktywności zawod.wyłączonych z rynku pr. w związku ze sprawowaniem opieki nad dziećmi do lat 3;-25 os.fiz.(25 K) powracających na rynek pr.po urlopach macierzyńskich/rodzicielskich/wychowawczych.W celu realiz.pr. opieką zostaną objęte 30 dzieci(15 K/15 M)w wieku do lat 3,dla opieki nad którymi zostaną zaangaż. 2 opiekunki i 2 pielęgniarki, pełniące funkcje opiekunki. Negatywna sytuacja się zmieni za pomocą stworzenia tych nowych miejsc, zapewnienia bieżącego funkcjonowania żłobka, zakup niezbędnych dla rozwoju dziecka pomocy dydaktycznych.Dzięki realiz. pr. zostaną osiągnięte wskaźniki produktu:- l-ba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 30 szt.Dzięki realiz. pr. zostaną osiągnięte wskaźniki rezultatu:- l-ba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu - 25 os.;- l-ba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 5 os.", "BENEFICJENT": "BARBARA WALCZAK BAJKONET", "TYTUL": "Szansa na powrót do pracy - nowy żłobek w Głogowie!", "DOFINANSOWANIE_UE_PER_CAPITA": 12.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "771341.54", "WARTOSC": "1155192.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "W ramach realizacji przedsięwzięcia planuje się prace związane ze zwiększeniem efektywności energetycznej 4 budynków zlokalizowanych na terenie województwa dolnośląskiego tj.: w Głogowie. Wszystkie obiekty należą do lidera projektu oraz partnerów. Wszystkie prace budowlane w ramach projektu będą wykonane zgodnie z przeprowadzonym audytem energetycznym. W ramach realizowanego projektu zostaną przeprowadzone następujące prace: 1. Budynek przy ul. Piotra Skargi 15 został wykonany w konstrukcji tradycyjnej murowanej, posiada 4 kondygnacje, 29 mieszkań, w których mieszka 66 osób. W ramach projektu wykonane zostaną następujące prace: a) Docieplenie ścian zewnętrznych b) Wymiana oświetlenia na energooszczędne c) Docieplenie osłony zewnętrznej d) Wymiana stolarki drzwiowej oraz okiennej 2. Budynek przy ul. Jedności Robotniczej 6-6a został wykonany w konstrukcji tradycyjnej murowanej, posiada 4 kondygnacje, 18 mieszkań, w których mieszka 58 osób. W ramach projektu wykonane zostaną następujące prace: a) Docieplenie ścian zewnętrznych b) Docieplenie osłony zewnętrznej 3. Budynek przy ul. Kamienna Droga 37-39 został wykonany w konstrukcji prefabrykowanej, posiada 4 kondygnacje, 16 mieszkań, w których mieszka 69 osób. W ramach projektu wykonane zostaną następujące prace: a) Docieplenie ścian zewnętrznych b) Docieplenie stropodachu c) Docieplenie osłony zewnętrznej d) wymiana drzwi zewnętrznych 4. Budynek przy ul. Kamienna Droga 47 został wykonany w konstrukcji prefabrykowanej, posiada 4 kondygnacje, 8 mieszkań, w których mieszka 24 osób. W ramach projektu wykonane zostaną następujące prace: a) Docieplenie ścian zewnętrznych b) Wymiana oświetlenia na energooszczędne c) Docieplenie osłony zewnętrznej By zdiagnozować potrzeby i stan faktyczny budynków, wnioskodawca zlecił przeprowadzenie audytu, który miał za zadanie określić jakie prace budowlane należy przedsięwziąć, by zwiększyć efektywność energetyczną wybranych obiektów.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. PIOTRA SKARGI 15 GŁOGÓW", "TYTUL": "Kompleksowa i głęboka termomodernizacja budynków mieszkalnych w miejscowości Głogów", "DOFINANSOWANIE_UE_PER_CAPITA": 11.29}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "756899.50", "WARTOSC": "890470.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem głównym jest zwiększenie aktywnosci zawodowej grupy docelowej tj.42 os. (min.21K) spraw. opiekę nad dziećmi do l.3, p. utworzenie nowego żlobka (3 nowe gr.,42 m-ca, w tym dost.do os.z niepełnos) dział.zg.z ust.o op.nad dziećmi do lat 3, pokrycie kosztów bieżącego utrzymania w Głogowie, w latach 2017-2019.Cele szczegółowe:Zwiększenie liczby miejsc żłobkowych w gminie p. utworzenie 42 nowych miejsc, zakup wyposażenia, prace adaptacyjne oraz pokrycie kosztów utrzymania, w l.2017-2019 w Głogowie. Cel.realiz.p.zad 1.(wskaź.1 do 6)Zadanie:Zad.1 Utworzenie nowych miejsc opieki nad dziećmi do lat 3,w tym dostosowanie do niepełnosprawnych zgodnie z ustawą i pokrywanie kosztów bieżącego utrzymania.Wskaźniki wyrażają liczby:utw. m. op.nad dz. w w.do lat: 3–42.os.op.się dziećmi w w. do lat: 3-42.os które powr.na ryn. pracy po przerwie zw. z ur./wych.dz.-21os.pozos.bez pracy, które znalazły/posz.pracy-21Grupa docelowa:21 os. (11K) powrac. na ryn.pracy po urlop.macierz., rodziciach, wychowaw., spraw.opiekę nad dziećmi w w.do l.3.21 os. (10K) pozost. bez zatrudnienia i spraw. opiekę nad dziećmi do l.3.W proj.przewidz. koszty (uj.w budżecie):zakupu i montaż wyposaż. (meble, wypos, zabawki);dostos.budyn.do wymog.,sanepid, org.kuchni,,szatni zgod.z zas.zakupu wyposaż.do prow.zajęć,zakup i montaż pl.zabawzapewn.bieżąc.funkcjon.Bież. utrzym.obejmie:wynag.opiekuna w żłob.koszty NNW i wyżyw.dzieci (z dost.diety do dz.z niepeł.)", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE \"POZIOMKA\" EWA CZAIŃSKA", "TYTUL": "Nowy niepubliczny żłobek \"Poziomka\" w Głogowie. Małe poziomki - nowe miejsca opieki i aktywizacja zawodowa rodziców.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.08}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "744330.28", "WARTOSC": "1124802.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Zakres przedmiotowego projekt obejmuje zagospodarowanie szatą roślinną terenów przy ul. Obrońców Pokoju i Legnickiej oraz Alei Wolności w Głogowie. Celem głównym przedmiotowego projektu jest zahamowanie spadku powierzchni terenów zieleni oraz podniesienie jakości życia mieszkańców poprzez rozwój i odnowę terenów zielonych na obszarze miasta Głogowa z uwzględnieniem historycznych założeń miejskich Teren objęty niniejszym projektem znajduje się w granicach administracyjnych miasta i po zakończeniu realizacji projektu będzie w 100 % terenem biologicznie czynnym. Projekt obejmuje nasadzenie wielopiętrowej zróżnicowanej roślinności obejmującej gatunki rodzime t.j.rokitnik pospolity, ligustr pospolity, sosna górska. Niniejszy projekt przyczyni się do osłabienia zjawiska tzw. miejskiej wyspy ciepła, poprawi możliwość przewietrzania miasta oraz wpłynie pozytywnie na zachowanie różnorodności biologicznej gminy poprzez tworzenie schronień i źródła pożywienia dla ptaków, małych ssaków oraz owadów. Objęte projektem tereny zielone będą dostępne bezpłatnie dla społeczeństwa.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Poprawa jakości środowiska w Gminie Miejskiej Głogów", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie Legnicko - Głogowskiego Obszaru Interwencji poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 30.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro,małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będą stworzone miejsca pracy związane z realizacją projektu oraz wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została na ponad 110 podmiotach, z tego 62 zlokalizowanych poza Wrocławiem, w tym na obszarze LGOI, analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów dokumentów strategicznych powiatów, miast i gmin z OSI LGOI, dotyczących stanu przedsiębiorczości na tym terenie, zidentyfikowano potrzeby przedsiębiorców, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu. Celem głównym projektu jest wsparcie przedsiębiorczości i stwo", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Subregionu Legnicko-Głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-10-13", "DOFINANSOWANIE": "649026.39", "WARTOSC": "772235.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotowy projekt dotyczy remontu i wyposażenia budynku przy ul Końcowej 3 w Głogowie na potrzeby mieszkań socjalnych. Projekt zakłada realizację remontu, termomodernizację oraz wyposażenie ww. budynku. Ponadto zakres projektu obejmuje opracowanie dokumentacji technicznej oraz działania promocyjno-informacyjne. W wyniku realizacji projektu w budynku powstaną cztery odpowiednio wyposażone mieszkania socjalne. Głównym celem projektu jest zwiększenie dostępności usług społecznych związanych z procesem integracji społecznej, aktywizacji społeczno-zawodowej na Gminie Miejskiej Głogów, poprzez remont i wyposażenie budynku przy ul. Końcowej 3 w Głogowie. Cele szczegółowe obejmują: - zwiększenie poziomu przystosowania mieszkań socjalnych do potrzeb osób z niepełnosprawnościami, - zwiększenie usamodzielnienia ekonomicznego osób zagrożonych wykluczeniem społecznym lub ubóstwem, - podniesienie skuteczności walki z ubóstwem na terenie Głogowa, - podniesienie jakości życia mieszkańców o szczególnych potrzebach i gospodarstw o niskich dochodach, - zmniejszenie występowania patologi społecznych, - zmniejszenie emisji zanieczyszczeń do atmosfery poprzez wykonanie prac termo modernizacyjnych - przeciwdziałanie wykluczeniu społecznemu. Wsparty w ramach projektu budynek zostanie przystosowany do potrzeb osób z niepełnosprawnościami. Projekt przyczynia się do osiągnięcia celów zapisanych w RPO WD 2014-2020 finansowanych ze środków EFS dotyczących włączenia społecznego i walki z ubóstwem, poprzez powiązanie zaplanowanych w nim działań z procesem integracji społecznej i aktywizacji społeczno-zawodowej skierowanym do uczestników projektu. Prowadzenie tego procesu opierać się będzie na realizacji właściwych, zindywidualizowanych i kompleksowych programów, mających na celu usamodzielnienie ekonomiczne osób zagrożonych wykluczeniem społecznym lub ubóstwem, stanowiących grupę docelową niniejszego projekt.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Remont budynku na ul. Końcowej 3 w Głogowie na potrzeby utworzenia mieszkań socjalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.5}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "604302.18", "WARTOSC": "710943.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem projektu jest wzmocnienie potencjału edukacyjnego I Liceum Ogólnokształcące im. Bolesława Krzywoustego w Głogowie poprzez realizację w okresie od lutego 2019 r. do lutego 2020 r. zadań wskazanych w indywidualnej diagnozie szkoły. Projekt stanowi odpowiedź na problem jakim jest brak środków finansowych na organizację zajęć dodatkowych umożliwiających rozwój zainteresowań oraz uzdolnień uczniów, w ramach przygotowań do matury (w zakresie rozszerzonym) i do konkursów przedmiotowych. Wsparciem projektowym zostanie objęta grupa docelowa z województwa dolnośląskiego, tj. 240 osób (154 kobiety i 86 mężczyzn), w tym 200 uczniów i 40 nauczycieli z I Liceum Ogólnokształcącego w Głogowie.Zgodnie z treścią indywidualnej diagnozy szkoły oczekiwany jest dalszy rozwój kompetencji kluczowych, wykraczających poza podstawę programową poprzez zwiększenie dostępu do wysokiej jakości edukacji ponadgimnazjalnej. Uczniom zapewnione zostanie kompleksowe wsparcie projektowe w postaci zajęć dydaktyczno-wyrównawczych, zajęć dodatkowych, poradnictwa psychologicznego, zajęć pozaszkolnych, doradztwa edukacyjno-zawodowego, a nauczycielom szkolenia. Projekt przyczyni się zarówno do podniesienia wśród uczniów kompetencji kluczowych, jak i do rozwoju ich właściwych postaw i umiejętności niezbędnych na rynku pracy oraz rozwoju kompetencji wśród nauczycieli. Z kolei doposażenie pracowni przedmiotowych w nowoczesny sprzęt i pomoce dydaktyczne umożliwi prowadzenie atrakcyjnych zajęć w I Liceum Ogólnokształcącego w Głogowie.", "BENEFICJENT": "KUŹNIA TALENTÓW", "TYTUL": "Szkoła Przyjaciół Nauki", "DOFINANSOWANIE_UE_PER_CAPITA": 8.84}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "565356.25", "WARTOSC": "665125.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt realizowany będzie w okresie IX.19-VIII.21r. w Technikum nr 6 w ZSPiB w Głogowie w woj. dolnośląskim. Grupę doc. stanowić będzie 50ucz. (32K;18M) Technikum nr 6 w ZSPiB w Głogowie oraz 2 nauczycieli kształ. zawod. (2K) pracujących w ZSPiB w Głogowie.Zgodnie z przeprowadzoną w X.18r. diagnozą szkoły, głównym występującym problemem, który Benef. chce rozwiązać w wyniku realiz proj. jest brak odpowiednich kompet. i umiejętności przez ucz. kończących szkołę zawodową do potrzeb rynku pracy oraz brak odpowiedniego wyposażenia szkoły do nauki poszczególnych zawodów.Celem gł. proj. jest poprawa zdolności do zatrudnienia uczniów Tech. nr 6 w ZSPiB w Głogowie w woj. dolnośląskim w wyniku podniesienia kompet. zawodowych oraz klucz. niezbędnych na rynku pracy wśród 50ucz. (32K;18M), podniesienie jakości kształ. zawodowego w ZSPiB w Głogowie oraz podniesienia kompet./ kwalifik. zawod. 2 nauczycieli (2K) z ZSPiB w Głogowie w okresie IX.19-VIII.21r. W ramach proj. realiz. będą następujące zad.: 1) Doposażenie 10 pracowni zawodowych w Technikum nr 6 w Głogowie w okr. IX-X.19r.2) Podniesienie kompet. zawodowych 50 uczniów - organizacja kursów oraz zajęć na uczelni wyższej w okresie IX.19-VI.21r. 3) Poniesienie kompet. klucz. niezbędnych na rynku pracy wśród 16 uczniów oraz wsparcie 50 uczniów z zakresu doradztwa edukacyjno-zawodowego w okr. IX.19-VI.21r.4) Doskonalenie kompetencji i kwalifikacji zawodowych 2 n-li kształc. zawodowego z ZSPiB w Głogowie w okresie IX.19-II.21r.5) Organizacja staży zawodowych dla 40 uczniów w okr. VII.20-VIII.21r.Gł. rezultaty które zostaną osiągnięte w wyniku realiz. proj.:- l. n-eli kształcenia zawodowego, którzy uzyskali kwalifikację lub nabyli kompet. po opuszczeniu progr. -2.- l.szkół i placówek kształ. zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 1- l.os., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 50.- l. ucz., którzy nabyli kompet. klucz. lub umiejętności uniwersalne po opuszczeniu progr.-16.", "BENEFICJENT": "POWIAT GŁOGOWSKI", "TYTUL": "Rozwijamy kompetencje zawodowe w Zespole Szkół Przyrodniczych i Branżowych w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.27}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "548749.37", "WARTOSC": "645587.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "CelemprojektujestwzmocnieniepotencjałuedukacyjnegoII Liceum Ogólnokształcące im. Mikołaja Kopernika w Głogowiepoprzezrealizacjęwokresieod lutego2019 r.do lutego 2020 r.zadańwskazanychwindywidualnejdiagnozieszkoły.Projektstanowiodpowiedźnaproblemjakimjestbrakśrodkówfinansowychnaorganizacjęzajęćdodatkowychumożliwiającychrozwójzainteresowańorazuzdolnieńuczniów,wramachprzygotowańdomatury(wzakresierozszerzonym)idokonkursówprzedmiotowych.Wsparciemprojektowymzostanieobjętagrupadocelowazwojewództwadolnośląskiego,tj.220osób(160 kobietyi 60 mężczyzn),wtym 200 uczniówi20nauczycielizIILiceumOgólnokształcącegowGłogowie.Zgodnieztreściąindywidualnejdiagnozyszkołyoczekiwanajestdalszyrozwójkompetencjikluczowych,wykraczającychpozapodstawęprogramowąpoprzezzwiększeniedostępudowysokiejjakościedukacjiponadgimnazjalnej.Uczniomzapewnionezostaniekompleksowewsparcieprojektowewpostacizajęćdydaktyczno-wyrównawczych,zajęćdodatkowych,zajęćpozaszkolnych (wycieczki edukacyjne oraz obóz naukowo-językowy) idoradztwaedukacyjno-zawodowego,anauczycielomkursów zzakresukompetencji zawodowych.Projektprzyczynisięzarównodopodniesieniawśróduczniówkompetencjikluczowych,jakidorozwojuichwłaściwychpostawiumiejętnościniezbędnychnarynkupracy.ZkoleidoposażeniepracowniprzedmiotowychwnowoczesnysprzętipomocedydaktyczneumożliwiprowadzenieatrakcyjnychzajęćwIILiceumOgólnokształcącegowGłogowie", "BENEFICJENT": "KUŹNIA TALENTÓW", "TYTUL": "PRoLOG! - Projekt Rozwoju Liceum Ogólnokształcącego w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.03}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "522913.00", "WARTOSC": "617094.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt odpowiada na zidentyfikowany w regionie problem z dostępem do miejsc opieki nad dziećmi do lat 3, a tym samym złą sytuacją na rynku pracy rodziców/opiekunów tych dzieci w związku z trudnością w utrzymaniu/podjęciu zatrudnienia ze względu na obowiązki opiekuńcze.Celem projektu jest zwiększenie zatrudnienia wśród osób opiekujących się dziećmi do 3 roku życia poprzez utworzenie na terenie Gminy Miejskiej Głogów 17 miejsc opieki w Żłobku Miejskim nr 1 (1.06.-31.12.2019 r.) oraz zapewnienie ich bieżącego funkcjonowania w okresie 1.09.2019-31.08.2021 r. Grupę docelową stanowi 17 osób pracujących (17K) sprawujących opiekę nad dziećmi do lat 3 zamieszkujących, uczących się lub pracujących w rozumieniu Kodeksu Cywilnego na terenie Gminy Miejskiej Głogów (woj. dolnośląskie).Wnioskodawca w ramach projektu zaplanował realizację następujących działań:-prace adaptacyjne i remontowe (finansowane częściowo z programu Maluch+)- zakup i montaż wyposażenia (finansowany częściowo z programu Maluch+)- zakup wyposażenia sali do terapii Integracji Sensorycznej (SI),- organizację placu zabaw (finansowana częśćiowo z programu Maluch+)- zapewnienie bieżącego funkcjonowania utworzonych 17 miejsc opieki nad dziećmi przez 24 miesiące.Główne rezultaty i produkty wynikające z realizacji projektu:- wzrost dostępności miejsc opieki nad dziećmi do lat 3 – utworzenie 17 nowych miejsc w żłobku miejskim,- liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu – 14 osób (14K).", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Wsparcie rodziców w Gminie Miejskiej Głogów - utworzenie nowych miejsc w Żłobku Miejskim nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 7.65}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "491769.62", "WARTOSC": "578552.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celemprojektujest:PodniesienieefektywnościnauczaniawZespolePlacówekSzkolno-WychowawczychwGłogowiepoprzezprzeprowadznie dla48(24K24M)uczniów z niepełnosprawnościami zajęćpodnoszącychkompetencjekluczowezzakresuprzedmiotówmatematyczno-przyrodniczych,językaangielskiego,informatyki,przeprowadzenie zajęćzindywidualizacjipracyzuczniemzespecjalnymipotrzebami rozwojowymiiedukacyjnymi,podniesieniekompetencji42(34K8M)nauczycielipoprzezudziałwkursachzzakresuindywidualizacjipracyzucznieminauczania,TIKorazudziałwstudiachpodyplomowychorazdoposażeniepracowniinformatycznychh,przedmiotów przyrodniczychipedagogiczno-psyhologicznejwokresieod01.09.2017do31.01.2019.Celprojektustanowiodpowiedźnagłówneproblemyszkoły:brakśrodkównapodniesieniekpmpetencjikluczowychuczniów,brakśrodkównawsparciewzakresiespecyficznychpotrzebuczniówiwzakresiedoradztwazawodowego,koniecznośćdoposażeniapracowniszkolnych,wtymwsprzętTIKisprzętdo diagnozyspecjalnych potrzebedukacyjnych.Grupedocelowąprojektustanowi:48(24K24M) uczniow z niepełnosprawnościami oraz42(34K8M)nauczycieli/lekZPS-WwGłogowiezobszaruLGOIwojewództwadolnośląskiego.Wramachprojektupodniesionezostanakompetencjekluczoweuczniówikompetencje/kwalifikacjezawodowenauczycielizzakresunauczaniaprzedmiotówkluczowych przezm.in.:? zajęciazj.angielskiego? zajęciazblokuprzedmiotówprzyrodniczychimatematyki? warszatatyinformatyczne? doradztwozawodoweigrupowe? zajęciasocjoterapeutyczne? zajęciaterapeutyczne(indywidualneigrupowe)? wsparciedor.-zawodowe? zajęciapraktycznezprzedmiotówprzyrodniczychwformiewyjazdówedukacyjnych? kursyzzakresuTIKdlanauczycieli? studiapodyplomowedlanauczycieli? kursyzzakresupracyzuczniemoszczególnychpotrzebacedukacyjnychdlanauczycieli.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Akademia rozwoju kompetencji kluczowych - ZPS-W w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.2}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "485885.16", "WARTOSC": "1703134.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest podniesienie konkurencyjności oraz rozwój firmy ASP Polska sp. z o.o. Cel ten zostanie osiągnięty poprzez wyposażenie działu produkcyjnego w nowe urządzenia do produkcji innowacyjnego produktu na który spółka posiada patent. W ramach projektu planuje się zakup innowacyjnych maszyn: 1. Obrabiarka do metalu. 2. Frezarka do metalu. 3. Tokarka. 4. Podajnik do tokarki. 5. Maszyna do gięcia profili metalowych. 6. Zrobotyzowane stanowisko do spawania. 7. Zestaw urządzeń pomiarowych. 8. Moduł oprogramowania do toczenia. 9. System nadzoru pracy maszyn: kamera termowizyjna i urządzenie do ogólnego pomiaru drgań. Do tej pory firma miała ograniczone możliwości produkcyjne jeśli chodzi o produkcję specjalistycznych urządzeń jak planowana do produkcji LIANA. W ramach realizacji projektu będzie możliwa produkcja rozmaitych kształtów form m. in. z aluminium, co będzie niezbędne do produkcji LIANY- do tego w pojedynczych egzemplarzach (zgodnie z zamówieniem klienta)- innowacja procesowa. Umożliwi to wnioskodawcy również ekonomiczną produkcję. ASP Polska będzie w stanie zaoferować odbiorcom precyzyjnie wykonany produkt w dowolnej ilości.", "BENEFICJENT": "ASP POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup parku maszynowego szansą rozwoju dla spółki ASP Polska Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2179101.65", "WARTOSC": "2563649.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Realizacja projektu pn.\"Profilaktyka raka jelita grubego na terenie subregionu legnicko-głogowskiego\" jest zgodna z założeniami Regionalnego Programu Operacyjnego Województwa Dolnośląskiego 2014-2020 Osi Priorytetowej 8 – Rynek pracy Działania 8.7 – Aktywne i zdrowe starzenie się. Głownym celem projektu zgodnym z założeniami działania 8.7 Aktywne i zdrowe starzenie się są działania zmierzające do poprawy dostępu do programów zdrowotnych dotyczących chorób negatywnie wpływających na rynek pracy, dedykowanych osobom aktywnym zawodowo oraz wydłużenie aktywności zawodowej na rynku pracy osób powyżej 50 roku życia. Niniejszy projekt realizowany w ramach ogłoszonego naboru ma na celu wdrożenie programu profilaktyki raka jelita grubego, w tym również podjęcie działań zwiększających zgłaszalność na badania profilaktyczne. Jego celem będzie: 1. zwiększenie odsetka wykrywalności przypadków zachorowań na raka wykrywanych we wczesnych stadiach zaawansowania (A i B wg Duke'a); 2. Zwiększenie odsetka 5-letnich przeżyć; 3. obniżenie umieralności na raka jelita grubego oraz 4. obniżenie kosztów leczenia w skali kraju (dzięki leczeniu raków wczesnych, a nie zaawansowanych i dzięki usuwaniu stanów przedrakowych - polipów).", "BENEFICJENT": "\"MIEDZIOWE CENTRUM ZDROWIA\" SPÓŁKA AKCYJNA", "TYTUL": "Profilaktyka raka jelita grubego na terenie subregionu legnicko-głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "427585.60", "WARTOSC": "814184.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Głównym celem projektu jest rozszerzenie działalności Wnioskodawcy o wytwarzanie energii elektrycznej i cieplnej ze źródeł odnawialnych wraz z podłączeniem źródeł wytwarzanie energii elektrycznej do sieci dystrybucyjnej/przesyłowej. Energia wytwarzana będzie zarówno na potrzeby własne (głównie) jak i dla odsprzedaży ewentualnych nadwyżek. Projekt polega na budowie (w tym zakup niezbędnych urządzeń) infrastruktury służącej wytwarzaniu energii przy wykorzystaniu dwóch technologii OZE: fotowoltaika (energia elektryczna) i pompa ciepła (energia cieplna). Dodatkowym elementem Projektu jest zastosowanie inteligentnego systemu zarządzania energią. Cele szczegółowe Projektu to m.in. zakup i instalacja środków trwałych i wartości niematerialnych i prawnych: a) cztery samodzielne mikroinstalacje fotowoltaiczne montowane na dachach trzech obiektów podłączone do istniejących czterech głównych liczników energetycznych: b) pompa ciepła - 1 sztuka c) inteligentny system zarządzania energią - 1 sztuka d) monitor LCD - 1 sztuka 5. Opracowaniem wymaganej dokumentacji zgłoszeniowej instalacji - projekty wykonawcze – 4 sztuki Wnioskodawca zrealizuje Projekt i osiągnie cele/rezultaty projektu poprzez: - inwestycję w środki trwałe oraz instalację i parametryzację nabywanych urządzeń, by uzyskano maksymalną, dostępną ilość wytwarzanej energii, - wdrożenie i szkolenia pracowników do zarzadzania systemem wytwarzania energii, - uruchomienie operacyjne urządzeń. Przewiduje się, że w przychodach Wnioskodawcy przeważać będą usługi z zakresu dotychczas oferowanych. Stopniowo rósł będzie udział w przychodach sprzedaży energii elektrycznej – docelowo sprzedaż energii stanowić będzie jednak poniżej 1% przychodów Wnioskodawcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"WOLAR\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój mikroinstalacji fotowoltaicznych w przedsiębiorstwie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "425940.31", "WARTOSC": "501106.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem projektu jest wzrost potencjału edukacyjnego 80 uczniów z III Liceum Ogólnokształcące im. Bohaterów Westerplatte w Głogowie oraz 30 uczniów z Liceum Ogólnokształcącego z Oddziałami Integracyjnymi im. ks. Jana Twardowskiego w Głogowie poprzez realizację zadań wskazanych w indywidulanych diagnozach szkół oraz podniesienie kompetencji zawodowych 3 nauczycieli zLiceum Ogólnokształcącego z Oddziałami Integracyjnymi im. ks. Jana Twardowskiego w Głogowie w okresie od września 2017 r. do czerwca 2019 r. Projekt stanowi odpowiedź na problem jakim jest osiąganie przez uczniów i uczennice szkół licealnych z Głogowa niskich wyników w nauce i na egzaminach zewnętrznych (matura). Wsparciem projektowym zostanie objęta grupa docelowa z województwa dolnośląskiego, tj. 113 osób (96 kobiet i 17 mężczyzn), w tym 80 uczniów z III Liceum Ogólnokształcącego, 30 uczniów oraz 3 nauczycieli z Liceum Ogólnokształcącego z Oddziałami Integracyjnymi. Minimum 50 % uczniów wskazanych szkół skorzysta ze wsparcia projektowego.Zgodnie z treścią indywidualnych diagnoz oczekiwana jest poprawa wyników w nauce, w tym na egzaminach zewnętrznych oraz wyrównywanie szans edukacyjnych uczniów poprzez zwiększenie dostępu do wysokiej jakości edukacji ponadgimnazjalnej.Uczniom zapewnione zostanie kompleksowe wsparcie w postaci zajęć dydaktyczno-wyrównawczych, dodatkowych, specjalistycznych, pozaszkolnych i doradztwa edukacyjno-zawodowego, a nauczycielom specjalistyczne kursy i studia podyplomowe. Projekt przyczyni się do podniesienia wśród uczniów kompetencji kluczowych oraz do rozwoju ich właściwych postaw i umiejętności niezbędnych na rynku pracy. W szczególności uwaga zostanie zwrócona na indywidualne podejście do ucznia ze specjalnymi potrzebami edukacyjnymi poprzez zajęcia z wykorzystaniem metody biofeedback i zajęcia z zakresu rehabilitacji ruchowej. Z kolei doposażenie pracowni przedmiotowych i specjalistycznych w nowoczesny sprzęt i pomoce dydaktyczne umożliwi prowadzenie atrakcyjnych zajęć.", "BENEFICJENT": "KUŹNIA TALENTÓW", "TYTUL": "Kompetencje szansą na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 6.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1244887.58", "WARTOSC": "1464573.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów", "OPIS": "Projekt będzie realizowany w okresie II2019-XII2020.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 56 os.opiekującym się dziećmi do l.3 (52 kobiet i 4 mężczyzn) z Legnicko–Głogowskiego Okręgu Miedziowego.W proj.założono rekrutację w trybie ciągłym 56 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-14 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3,tj.wynagrodzenie i koszty składek na ubez.społ.niani sprawującej opiekę nad dzieckiem,które opłaca rodzic zgodnie z ust.o opiece nad dziećmi do 3l.-42 osób.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacji zawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r–kodeks pracy.Rezultaty proj.: • Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.56 os.• Liczba os.które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka,po opuszczeniu programu:28 osób(27K/1M) (80% z 35 osób).• Liczba os.pozostających bez pracy,które znalazły pracę lub poszukują pracy po opuszczeniu progr.:17 osób (80% z21 osób-14 K i 3 M).Proj.będzie miał pozytywny wpływ na ochronę środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektronicznych typu płyta CD,DVD,pen-drive, personel będzie ograniczał ilość zużywanego papieru do drukowania, drukując dwustronnie lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z LGOM.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2015-12-22", "DOFINANSOWANIE": "395770.25", "WARTOSC": "618740.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "I. Poprawa warunków nauczania w Szkole Podstawowej w Wilkowie (położonej pod adresem Wilków 66, 24-313, na działce nr 245/6) oraz Zespole Szkół w Przedmościu (zlokalizowanego przy ul. Szkolnej 3, 67-210 Przedmoście, na działce nr 241/4), w tym: 1. Instalacja elektryczna w Szkole Podstawowej w Wilkowie (w tym: Roboty demontażowe, Montaż tablic, Instalacja oświetleniowa i montaż gniazd, Instalacja dzwonkowa, Instalacja nagłośnienia, Instalacja logiczna i telefoniczna, Instalacja wyrównawcza) wraz z budową instalacji oświetlenia wokół szkoły – wykonanie robót budowlanych, z zakresu instalacji elektrycznej (z tym, że instalacja zewnętrzna stanowi wydatek niekwalifikowany). 2. Zakup sprzętu i wyposażenia do Zespołu Szkół w Przedmościu i Szkoły Podstawowej w Wilkowie, w nowoczesny sprzęt dydaktyczny oraz niezbędne wyposażenie zwłaszcza z zakresu przedmiotów matematyczno-przyrodniczych i informatycznych w postaci: wyposażenia dwóch sal informatycznych, wyposażenia dwóch sal matematyczno-przyrodniczych, wyposażenia do dwóch sal do integracji sensorycznej. Wykaz niniejszego wyposażanie z uwagi na ograniczoną ilość znaków, został przedstawiony w pkt. W wyniku zakupu ww. wyposażenia doposażone zostaną 3 klasy w Przedmościu: sala sensoryczna, sala matematyczno – przyrodnicza, sala informatyczna, oraz 3 klasy w Wilkowie: sala sensoryczna, sala matematyczno – przyrodnicza, sala informatyczna. 3. Nadzór inwestorski. 4. Opracowanie dokumentacji projektowo-kosztorysowej oraz aplikacyjnej. II. Działania promocyjne. Wnioskodawcą projektu jest Gmina Głogów, która będzie właścicielem infrastruktury powstałej w efekcie przedmiotowej inwestycji oraz podmiotem odpowiedzialnym za jej utrzymanie. Natomiast Zespół Szkół w Przedmościu oraz Szkoła Podstawowa w Wilkowie, będące jednostkami organizacyjnymi Gminy, będą tą infrastrukturą zarządzać.", "BENEFICJENT": "GMINA GŁOGÓW", "TYTUL": "Instalacja elektryczna w Szkole Podstawowej w Wilkowie wraz z budową instalacji oświetlenia wokół szkoły i wyposażeniem dla szkół podstawowych", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "336341.02", "WARTOSC": "395695.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu jest realziacja eksperymentalnych zajęć pozalekcyjnych z przedmiotów przyrodniczych dla uczniów szkół podstawowych i szkolenie nauczycieli w Gminie Miejskiej Głogów. Celem projektu jest podniesienie u uczniów 11 szkół podstawowych w Gminie Miejskiej Głogów kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy w zakresie przedmiotów przyrodniczych.Do zakresu rzeczowego projektu należą:1. Szkolenia dla nauczycieli – 21 osób;2. Zajęcia eksperymentalne dla dzieci – 210 osób;3. Zakup pakietów edukacyjnych - 210 szt dla uczniów i 21 dla nauczycieli;4. Zakup aplikacji 3D - 11 szkół;5. Wyjazd dla dzieci do CENTRUM NAUKI KOPERNIK;6. Promocja projektu, w tym organizacja pikniku edukacyjnego i zakup tablic informacyjnych, zakup 2 audycji radiowych (koszty pośrewdnie)Projekt będzie realizowany w okresie IV kw. 2018-II kw. 2019Projekt będzie kierowany do uczniów 11 szkół podstawowych w liczbie 210 osób, ich nauczycieli (21 osób) i dąży do rozwiązania problemu głównego jakim jest niski poziom kompetencji kluczowych na ryku pracy w zakresie kierunków przyrodniczych.Rezultatem projektu będzie:- Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu - 210 osoby;- Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 21 osoby.- Liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych - 11 szt.- Liczba szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych - 11 szt.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Nauczanie eksperymentalne szansą na rozwój kompetencji uczniów głogowskich szkół podstawowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.92}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-08-13", "DOFINANSOWANIE": "327232.26", "WARTOSC": "1456842.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt dotyczy kompleksowej modernizacji energetycznej budynku użyteczności publicznej – przychodni specjalistycznej przy ulicy gen. W. Sikorskiego 19, działka nr 62, obręb IV „Chrobry”, Głogów, województwo dolnośląskie. Wnioskodawcą jest Gmina Miejska Głogów, natomiast Operatorem infrastruktury poddanej termomodernizacji jest Zakład Gospodarki Mieszkaniowej w Głogowie. Grupy docelowe projektu to gabinety/przychodnie lekarskie, lokale usługowe i mieszkańcy Głogowa, podregionu legnicko-głogowskiego, a także innych podregionów oraz sąsiadujących województw. Z uwagi na specjalistów przyjmujących w przychodni z jej usług korzystają pacjenci z całego regionu. Projekt jest kontynuacją działań Wnioskodawcy z zakresu podniesienia efektywności energetycznej budynków użyteczności publicznej. Zrealizował projekt termomodernizacji placówek oświatowych dofinansowany w ramach POIiŚ. Obecnie jest w trakcie realizacji projektu termomodernizacji przedszkoli publicznych w ramach RPO WD 2014-2020. Projekt jest odpowiedzią na problemy występujące w obszarze środowiskowym i funkcjonowania budynków użyteczności publicznej w Głogowie. Projekt wynika z Planu Gospodarki Niskoemisyjnej dla Miasta Głogowa. Głównym problemem jest niska efektywność energet. budynku przychodni przy ul. gen. W. Sikorskiego 19 w Głogowie. Celem projektu jest poprawa efektywności energet. przychodni specjalistycznej. W celu właściwego zaplanowania zakresu inwestycji przeprowadzono audyt energetyczny. Zakres projektu obejmuje przygotowanie dokumentacji, kompleksową modernizację energet. budynku, w tym w szczególności: prace termomodernizacyjne, system zarządzania energią, fotowoltaika, prace udogodnienia dla osób niepełnosprawnych, pozostałe prace budowlane. Zaplanowano także działania edukacyjne użytko. docelowych oraz promocję. Efektem realizacji proj. będzie zmniejszenie rocznego zużycia energii o 61,89%, spadek emisji gazów cieplarnianych o 59,95% oraz oszczędność kosztów funkcjon. budyn", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Termomodernizacja budynku użyteczności publicznej przy ul. Gen. W. Sikorskiego 19 w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "322150.00", "WARTOSC": "379000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Aby osiągnąć zdefiniowane wyżej cele projektu należy doposażyć Szpitalny Oddział Ratunkowy w aparaturę medyczną i sprzęt poprzez zakup następujących urządzeń : - kardiomonitor - 3 szt. - defibrylator - 2 szt. - respirator - 1 szt. - USG - 1 szt. - pompa infuzyjna - 1 szt. - aparat do podgrzewania płynów infuzyjnych - 2 szt. - aparat do szybkiego przetaczania płynów - 2 szt. - pulsoksymetr - 3 szt. - elektryczne urządzenie do ssania - 3 szt. - zestaw do trudnej intubacji - 1 szt. - zestaw do intubacji i wentylacji - 1 szt. - aparat do powierzchownego ogrzewania pacjenta - 2 szt. Ponadto celem ubiegania się o dofinansowanie koniecznym jest zarządzanie. Celem wypełnienia obowiązków w zakresie informacji i promocji koniecznym sfinansowanie odpowiednich narzędzi informacyjno – promocyjnych. Głogowski Szpital Powiatowy Sp. z o.o. w Głogowie wypełniając obowiązek informowania o zakresie realizowanego projektu i wsparciu ze środków Funduszy Europejskich zastosuje instrumenty promocyjno – informacyjne w postaci: - umieszczenia tablicy informacyjnej A3 w miejscu realizacji projektu; - umieszczenia tablicy pamiątkowej A3 po zakończeniu realizacji projektu; - umieszczenia opisu projektu na swojej stronie internetowej http://www.szpital.glogow.pl/; - umieszczenia naklejek informacyjnych na środkach trwałych nabytych w ramach projektu oraz segregatorach z dokumentacją projektową; - oznaczenia znakiem Unii Europejskiej i znakiem Funduszy Europejskich wszystkich dokumentów związanych z realizacją projektu, które podawane będą do wiadomości publicznej, np. dokumentacji przetargowej, ogłoszeń, analiz, raportów, wzorów umów, wzorów wniosków oraz będących przedmiotem korespondencji z osobami i podmiotami uczestniczącymi w projekcie.", "BENEFICJENT": "\"GŁOGOWSKI SZPITAL POWIATOWY\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "DOFINANSOWANIE ZAKUPU SPRZĘTU MEDYCZNEGO DLA SZPITALNEGO ODDZIAŁU RATUNKOWEGO W GŁOGOWSKIM SZPITALU POWIATOWYM SP. Z O. O.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-11-02", "DOFINANSOWANIE": "301419.77", "WARTOSC": "354950.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem głównym proj. jest zwiększenie dostępu do wysokiej jakości wychowania przedszkolnego poprzez utworzenie 20 miejsc wychowania przedszkolnego w Przedszkolu Publicznym nr 7 w Głogowie dla dzieci w wieku przedszkolnym, wyrównanie stwierdzonych deficytów wśród 10 dzieci (5dz.; 5chł.) uczestniczących w edukacji przedszkolnej oraz podniesienie wiedzy i kompetencji 1 nauczyciela wychowania przedszkolnego (1K) w okresie XI.20- XII.21r.Cel główny proj. zostanie osiągnięty poprzez realizacji działań proj.:1. Stworzenie 20 nowych miejsc wychowania przedszkolnego (1 oddział integracyjny) w Przedszkolu Publicznym nr 7 w Głogowie (wyposażenie w sprzęt, meble i pomoce dydakt.) w okresie XI-XII.20r.;2. Zapewnienie bieżącego funkcjonowanie oddziału przedszkolnego poprzez zaangażowanie 2 nauczycieli wychowania przedszkolnego oraz 2 pomoce nauczyciela w okresie I-XII.21r.3. Rozszerzenie oferty edukacyjnej przedszkola poprzez realizację dodatkowych zajęć dla 10 nowo przyjętych dzieci (5dz.5chł.) wyrównujących stwierdzone deficyty wśród dzieci w okresie I-XII.21r.4. Doskonalenie kompetencji zawodowych 1 nauczyciela z Przedszkola Publicznego nr 7 w Głogowie w zakresie pedagogiki specjalnej poprzez realizację kursu w okresie I-VI.21r.Grupą doc. projektu będzie 20 dzieci (10dz.; 10chł.) w wieku przedszkolnym w tym 2 dzieci z niepełnospr. (2chł.) przyjętych do nowoutworzonego oddziału przedszkolnego – oddział integracyjny w Publicznym Przedszkolu nr 7 w Głogowie. Obszar realizacji projektu: Gm. Miejska Głogów w woj. dolnośląskim.Główne rezultaty:- licz. utworzonych miejsc wychowania przedszkolnego w programie - 20- licz. nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 1- licz. dzieci objętych dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej w programie - 10.- licz. doposażonych ośrodków wychowania przedszkolnego (dalej OWP) - 1.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Utworzenie nowych miejsc przedszkolnych w Przedszkolu Publicznym nr 7 w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "274042.68", "WARTOSC": "274042.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"INTERTRANS\" PKS SPÓŁKA AKCYJNA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY", "DOFINANSOWANIE_UE_PER_CAPITA": 4.01}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1009882.06", "WARTOSC": "1198246.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest podniesienie efektywności zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 gminach miejskich i miejsko-wiejskich: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec, poprzez wdrożenie w okresie od 01.10.2018 r. do 31.05.2020 r. rozwiązań zarządczych i informatycznych usprawniających świadczenie ww. usług oraz podniesienie kompetencji 174 pracowników. W projekcie zostaną zrealizowane następujące zadania:Zadanie 1. Wdrażanie rozwiązań w zakresie elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń i poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec.Zadanie 2: Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 3. Wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 4. Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami.", "BENEFICJENT": "DGA S.A.", "TYTUL": "Przyjazny e-urząd - podniesienie jakości usług w zakresie podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ oraz Zgorzelec.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "646002.82", "WARTOSC": "766496.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków", "OPIS": "Projekt odpowiada na potrzeby dorosłych osób będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jestkompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 38(27K, 11M) członków społeczności romskiej z terenu DŚ, z miast:Legnica, Głogów, Przemków, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od IV.2018 r. do III.2020 r. Poprzez udział wspierane będą osoby opisane w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, które wymagają kompleksowego i zindywidualizowanego wsparcia. Wszystkim uczestnikom Projektu Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie możliwości danej osoby na rynkupracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych i komput, zdobycie doświadczenia zawod, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców. Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Kompetentni Romowie na dolnośląskim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "232500.86", "WARTOSC": "473971.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem projektu są prace badawczo- rozwojowe (eksperymentalne prace rozwojowe), których celem będzie opracowanie prototypu Pacjenckiego Stabilizatora Siedzenia Liana II dedykowanego osobom o wyższej wadze, spełniającego normy krajowe i unijne w zakresie tego typu wyrobów medycznych. Do osiągnięcia celu głównego przyczyni się realizacja następujących celów szczegółowych projektu: - opracowanie technologii produkcji PSS w oparciu o innowacyjną technologię strech bendingu - opracowanie komponentów urządzenia - analiza stworzonego urządzenia pod katem zgodności z obowiązującymi przepisami i standardami - rozwój prac B+R w firmime Zaplanowane prace rozwojowe przebiegać będą w trzech etapach: w pierwszym Wnioskodawca przeanalizuje możliwości zastosowania w procesie produkcji PSS rozwiązań technologicznych aktualnie stosowanych, w tym technologii strech bendingu, w drugim opracuje konkretne elementy i komponenty maszyny w oparciu i z wykorzystaniem wcześniej zdefiniowanych technologii, zaś w trzecim etapie powstanie prototyp urządzenia, który następnie zwalidowany zostanie pod kątem zgodności obowiązujących norm jakościowych i prawnych związanych z wprowadzeniem do obrotu wyrobu medycznego klasy I. Odbiorcami projektu będzie głównie branża medyczna i rehabilitacyjna (placówki medyczne, szpitale, domy opieki, klienci indywidualni). Efektem projektu będzie: - opracowanie prototypu nowego, innowacyjnego urządzenia przeznaczonego do wsparcia procesu leczenia pacjenta poprzez zapewnienie jego stabilnej (siedzącej) pozycji, dostosowanego do potrzeb osób o znacznej wadze (nadwadze i otyłości) - opracowanie innowacyjnej technologii produkcji ww. urządzenia w oparciu o technologię strech bendingu - lepsze dostosowanie oferty Wnioskodawcy do potrzeb branży medycznej - rozwój prac B+R w firmie ASP - poszerzenie oferty Wnioskodawcy - wzrost innowacyjności Wnioskodawcy - wzrost konkurencyjności przedsiębiorstwa", "BENEFICJENT": "ASP POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie prototypu Pacjenckiego Stabilizatora Siedzenia Liana II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "684422.07", "WARTOSC": "812081.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków", "OPIS": "Projekt odpowiada na potrz. dorosłych os. będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jest kompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 86 (51K, 35M) członków społeczności romskiej z terenu DŚ, z miast: Legnica, Kłodzko, Kamienna Góra, Przemków, Głogów, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od X.2016 r. do IV.2018 r. Poprzez udział wspierane będą os opis w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pr, które wymagają kompl i zindywidualiz wsparcia. Wszyskim UP Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4-miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie mozliwości danej osoby na rynku pracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców.  Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Romska Droga do sukcesu poprzez aktywność zawodową i edukację - projekt dla społeczności romskiej Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "733962.62", "WARTOSC": "917884.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice", "OPIS": "Projekt „Zaprogramuj przyszłość #2” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 101 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS legnickogłogowskim, 1527 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS legnicko-głogowskiego). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "839420.37", "WARTOSC": "995990.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt odpowiada na potrzeby dorosłych osób będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jest kompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 83 (50K, 33M) członków społeczności romskiej z terenu DŚ, z miast: Wałbrzych, Legnica, Kamienna Góra, Przemków, Głogów, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od IX.2017 r. do IV.2019 r. Poprzez udział wspierane będą osoby opisane w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, które wymagają kompleksowego i zindywidualizowanego wsparcia. Wszyskim uczestnikom Projektu Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4-miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie mozliwości danej osoby na rynku pracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców. Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Aktywni Romowie Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "173859.76", "WARTOSC": "204540.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem projektu „Niepubliczne Przedszkole Ocean Edukacji Rybka” jest zwiększenie dostępu do wysokiej jakości oferty edukacji przedszkolnej dzieciom z niepełnosprawnościami na terenie gminy Głogów poprzez: 1. Zajęcia dodatkowe dla 10 dzieci z niepełnosprawnościami 2: Realizację kursów i szkoleń kwalifikacyjnych dla 8 nauczycieli w czasie trwania projektu. Wnioskodawca zapewnia jego trwałość przez okres co najmniej 2 latach. Realizacja projektu jest odpowiedzią na potrzebę upowszechniania wysokiej jakości edukacji przedszkolnej dla dzieci z niepełnosprawnościami z gminy Głogów. Projekt przyczyni się do wyrównywania szans edukacyjnych i zmniejszy dyskryminację dzieci niepełnosprawnych. Edukacja w przedszkolu oparta jest o integrację dzieci zdrowych z dziećmi niepełnosprawnymi. Zapewnienie wysokiej jakość zajęć przedszkolnych gwarantują działania udoskonalające kompetencje nauczycieli. Projekt realizowany będzie w okresie od 01.12.2016 r. do 31.01.2018 r. Budżet projektu wynosi 204 540,90 zł.", "BENEFICJENT": "VIOLETTA MARCINKOWSKA OCEAN EDUKACJI RYBKA", "TYTUL": "Niepubliczne Przedszkole Ocean Edukacji Rybka", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2018-02-15", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "172872.00", "WARTOSC": "506268.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności firmy poprzez wdrożenie innowacyjnych produktów kamieniarskich w skali rynków światowych.Pomysł na realizację projektu został poparty przez wymagających Klientów klasy Premium, gdzie zauważono znaczne zainteresowanie produktami nietuzinkowymi, niedostępnymi na rynku o wysokim standardzie wykonania. Motywem podjęcia działań były również uzyskane wyniki prac B+R. Firma współpracuje z uznanymi architektami wnętrz, gdzie zgłaszane jest zapotrzebowanie na produkty o wysokim standardzie jakości. Zgłaszanie na nowe rozwiązania architektoniczne silnie oddziałuje na całą branże kamieniarstwa. Jest to pewien trend na rynku a za razem użycie unikalnych komponentów świadczy o prestiżu miejsca/osoby. Poprzez liczne spotkania z klientami i architektami oraz analizę zleceń zauważono, że oferta Wnioskodawcy jest niekompletna. Wnioskodawca oferuje najwyższej jakości produkty z surowców: z granitu, marmuru, agglomarmuru i piaskowca. W ofercie natomiast brakuje produktów wyróżniających się branży, skierowane na Klientów indywidualnych oraz w nowatorskim wydaniu. Powyższe analizy zostały przeprowadzone poprzez najskuteczniejszy dostępny kanał informacyjny – wywiad u potencjalnego klienta. Klientami z sektora budowlanego są przede wszystkim architekci wnętrz z dużych ośrodkach aglomeracji (Wrocław, Zielona Góra, Poznań) oraz z regionu. Dodatkowo do firmy wpływają zamówienia od osób prywatnych. Cel ten zostanie osiągnięty poprzez wyznaczone cele szczegółowe: -wzrost inwestycji w firmie, -wdrożenie innowacji procesowej, produktowej oraz nietechnologicznej, -dywersyfikacja działalności, -wdrożenie własnych wyników prac B+R, -wzrost zatrudnienia, -wdrożenie na rynek innowacyjnych produktów w skali europejskiej, -rozwój eksportu, -zmniejszenie oddziaływania na środowisko, -rozwój współpracy partnerskiej, -wzrost przychodów Wnioskodawcy oraz -rozwój działalności.", "BENEFICJENT": "CENTRUM USŁUG KAMIENIARSKICH HENRYK CIEMNY", "TYTUL": "Wzrost konkurencyjności firmy poprzez wdrożenie innowacyjnych produktów kamieniarskich w skali rynków światowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2017-12-20", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "164288.74", "WARTOSC": "286187.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Projekt zakłada poprawę dostępności i jakości do wczesnej edukacji elementarnej i opieki nad dzieckiem poprzez zwiększenie liczby miejsc opieki nad dziećmi do lat 3 (główna grupa odbiorców)na terenie Gminy Miejskiej Głogów w utworzonej filii Miejskiego Żłobka Integracyjnego w Głogowie (MŻI). MŻI nie dysponuje odpowiednimi pomieszczeniami, w których mogłyby zostać utworzone nowe (potrzebne) miejsca żłobkowe. Inwentaryzacja pomieszczeń gminnych wskazała niewykorzystane pomieszczenia jednostki gminnej - Miejskiego Ośrodka Rehabilitacji i Usług Specjalistycznych w Głogowie. W 2-kondygnacyjnym budynku o kubaturze 4,5 tys. m3, pow.użytkowej 1065,7 m2 usytuowanym przy ul. Norwida 5 na dz. nr 77 obręb Hutnik na potrzeby filii Żłobka wydzielone zostaną 3 sale z toaletami i zapleczem (pow.165 m2, I piętro), wózkownia- 11,4 m2, na parterze, oraz ciąg komunikacyjny. Wykorzystywanie w/w powierzchni regulowane jest umową użyczenia.Budynek jest dostosowany do potrzeb osób niepełnosprawnych (dźwig). W ramach projektu przeprowadzone zostaną prace adaptacyjne wskazanej części budynku, w celu przystosowania ich do potrzeb żłobka i utworzenia 31 miejsc. Zakupione zostanie również wyposażenie niezbędne do funkcjonowania nowych miejsc żłobkowych (wyposażenie pomieszczeń żłobka i zakup multimediów). Przeprowadzone zostaną także działania promocyjne (tablica pamiątkowa, plakaty, reklama w radio, oznakowanie pomieszczeń i zakupionego wyposażenia). Prace remontowe związane z adaptacją części pomieszczeń na filię MŻI, są konieczne do osiągnięcia założonych celów projektu. Filia MŻI przystosowana będzie do potrzeb dzieci niepełnosprawnych. W projekcie przewidziano utworzenie minimum 3 miejsc dla dzieci niepełnosprawnych. Realizacja projektu przyczyni się do rozwiązania istniejących na terenie Miasta Głogowa problemów związanych z brakiem miejsc opieki dla dzieci do 3 roku życia, a także do zwiększenia aktywności zawodowej wśród osób opiekujących się dziećmi.", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Prace adaptacyjne i zakup wyposażenia na potrzeby filii Miejskiego Żłobka Integracyjnego w Głogowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2017-09-29", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "148440.60", "WARTOSC": "424116.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Celem projektu jest wdrożenie do oferty firmy nowych usług opartych na innowacyjnych urządzeniach stomatologicznych wraz z inteligentnym oprogramowaniem informatycznym. Docelowa inwestycja pozwoli na wprowadzenie w firmie innowacji produktowych, innowacji procesowej oraz nietechnologicznej. W efekcie dojdzie do zwiększenia atrakcyjności oferty gabinetu, co wpłynie również na wzrost jego konkurencyjności oraz pozytywną perspektywę wzrostu sprzedaży w kolejnych latach. Co również istotne, innowacyjne urządzenia poprzez szereg proekologicznych funkcjonalności przyczynią się do ograniczenia negatywnych skutków środowiskowych m.in. poprzez zmniejszenie dawki promieniowania w badaniu radiologicznym. Wnioskodawca, wprowadzając do swojej oferty nowe usługi stomatologiczne o znacznym stopniu innowacyjności, pragnie zarówno zwiększyć satysfakcję obecnego grona odbiorców, jak i pozyskać nowych pacjentów zarówno z kraju, jak i z zagranicy. Obecnie najliczniejszą grupą klientów są osoby z regionu województwa dolnośląskiego oraz z innych części kraju. Ok. 5% pacjentów stanowią klienci zagraniczni. Warto podkreślić, że sama geneza projektu powstała w dużej mierze z uwagi na obserwacje własne Wnioskodawcy, jak i analizę rozmaitych badań rynkowych dotyczących potrzeb klientów na rynku usług stomatologicznych. Odbiorcy projektu, czyli potencjalni pacjenci prywatnych gabinetów stomatologicznych, poszukują obecnie rozwiązań o najwyższym stopniu innowacyjności, gwarantujących trafną diagnozę, odpowiedni dobór metod leczenia, szybkie rozwiązanie doskwierających problemów czy redukcję możliwych niepowodzeń i wizyt powtórnych do absolutnego minimum. Nowa oferta Wnioskodawcy, rozszerzona o innowacyjne usług wdrożone dzięki realizacji projektu, stanowić będzie odpowiedź na te potrzeby.", "BENEFICJENT": "PRAKTYKA STOMATOLOGICZNA EWA I JACEK GÓRSCY S.C.", "TYTUL": "Dywersyfikacja firmy Praktyka Stomatologiczna Ewa i Jacek Górscy S.C. poprzez inwestycje w nowoczesne technologie stomatologiczne oraz wprowadzenie innowacji produktowych oraz innowacji procesowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.17}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "854047.62", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Proj. będzie realizowany od XII 2019-IV2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z LGOM.W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacji zawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.: - Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość zużywanego papieru do drukowania, drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z LGOM - 2 edycja.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3(42 matkom i 4 ojcom) z Legnicko-Głogowskiego Obszaru Interwencji.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece naddziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w ramach Legnicko-Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "107737.50", "WARTOSC": "126750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "Przedmiotem proj. jest podniesienie kompetencji 10 niepełnosprawnych uczniów z przedszkoli publicznych nr 1, 3, 19 i 20 w Głogowie poprzez przeprowadzenie specjalistycznych zajęć oraz zakup pakietów edukacyjnych/sprzętu, a także podniesienie kompetencji 50 nauczycieli z ww. przedszkoli w okresie 01.08.2016 - 30.06.2017. Corocznie wzrasta l. przedszkolaków o specjalnych potrzebach wych.-eduk. Z orzeczeń i opinii wynika, iż zaleca się tym dzieciom udział w zróżnicowanych formach oddziaływania terapeutycznego oraz w zajęciach usprawniających ruchowo. Aktualnie proponowane są np. zaj. z logopedii. Zachodzi pilna konieczność wprowadzenia zaj. terapeutycznych, które pozwolą wyrównać szanse dzieciom o specjalnych potrzebach eduk., rozwinąć ich kompetencje społeczne, umiejętności i pobudzić ciekawość świata. W ramach projektu zaplanowano zajęcia specjalistyczne: arteterapia, sensoplastyka, terapia psychomotoryczna, terapia ręki, terapia met. W. Scherborne; stymulujące rozwój psychoruchowy: hipoterapia oraz rozwijające kompetencje niezbędne na rynku pracy, kompetencje matematyczne i nauk.-techn. – eksperymentatorium. Rosnąca liczba dzieci posiadających właściwe orzeczenia lub opinie z powiatowej poradni psych.–pedag. powoduje konieczność podniesienia umiejętności i kompetencji zawodowych nauczycieli przedszkolnych w zakresie wsparcia dzieci z deficytami. Jedynie 7% nauczycieli z przedszkoli nr 1, 3, 19 i 20 ukończyło kursy kwalifikacyjne. Ten niski wskaźnik spowodowany jest często brakiem świadomości potrzeby dokształcania się, niechęcią do podnoszenia kwalifikacji i niską motywacją. W ramach proj. przeprowadzone więc zostaną szkolenia doskonalące. Szkolenie dotyczyć będzie planowania działań terapeutycznych i eduk. dziecka; wyjaśni jego deficyty rozwojowe (m.in. związane z autyzmem) ze wskazaniem ich wpływu na funkcjonowanie; wyposaży nauczycieli w kompetencje dostrzegania potencjału i mocnych stron dzieci o specjalnych potrzebach eduk. Łączna l. osób objętych szkoleniem to", "BENEFICJENT": "GMINA MIEJSKA GŁOGÓW", "TYTUL": "Głogowskie przedszkola równych szans", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "548441.25", "WARTOSC": "645225.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko –Głogowski Obszar Interwencji (LGOI). Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.) Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wiedza dla mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "546337.50", "WARTOSC": "642750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko – Głogowski Obszar Interwencji (LGOI).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompetencji/umiejęt.zaw. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejęt. zaw. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejęt.zaw.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejęt. zaw. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Moje nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "59712.50", "WARTOSC": "86407.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów", "OPIS": "PRZEDMIOT I ZAKRES RZECZOWY PROJEKTU Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Projekt polega na opracowaniu innowacyjnej technologii przetwarzania poużytkowego PVB (pochodzącego z szyb laminowanych) w postać regranulatu. Opracowana technologia pozwoli na ponowne wykorzystanie folii PVB i wyeliminowanie problemu zagospodarowania odpadów, które dotychczas były składowane bądź spalane. Prace zaplanowano w ramach 5 zadań. Dotyczyć one będą zarówno innowacji w zakresie produktu, jak i procesu. Wykonawcą będzie Instytut Inżynierii Materiałów Polimerowych i Barwników w Toruniu. REZULTATY PROJEKTU Usługa badawcza związana będzie z poniższymi rezultatami: -Liczba wprowadzonych innowacji produktowych (1 szt.)-regranulat PVB -Liczba wprowadzonych innowacji procesowych (1 szt.)- nowo opracowana technologia przerobu poużytkowych odpadów folii PVB w postać regranulatu -Liczba wprowadzonych innowacji (2 szt.) INNOWACJA PRODUKTOWA W ramach projektu uwzględnić należy innowacje produktową- w postaci nowego w ofercie przedsiębiorstwa, jak i na polskim rynku produktu-regranulatu PVB pozyskanego z poużytkowych odpadów folii PVB pochodzącej z szyb laminowanych. INNOWACJA PROCESOWA Przedmiotem projektu jest innowacja procesowa - technologia przetwarzania poużytkowego PVB w postać regranulatu. Technologia cechuje się wysokim stopniem innowacyjności przez wzgląd na fakt, iż do tej pory żadna z firm na polskim rynku nie przeprowadzała recyklingu problematycznego odpadu poużytkowego w postaci folii PVB. Do tej pory przetwarzane były głównie poprodukcyjne odpady. Recykling ich jest dużo łatwiejszy, a koszt pozyskania dużo wyższy. Nasze rozwiązanie skupiać się będzie z kolei na odpadach pochodzących głównie z szyb s", "BENEFICJENT": "N.T.I. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ NOWOCZESNE TECHNIKI INSTALACYJNE", "TYTUL": "Opracowanie technologii przetwarzania poużytkowego PVB w postać regranulatu.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340383.05", "WARTOSC": "400450.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celgłównyprojektu: podniesieniejakościkształceniaogólnego w ZS MCKK do końca 12.2020 poprzez realizację dodatkowych zajęć dydaktycznych dla uczniów (120osób) i nauczycieli (7K/5M-12 osób) mających na celu podniesienie ich kompetencji kluczowych, właściwychpostawi umiejętnościniezbędnychnarynkupracy,uwzględniającpotrzebyuczniówniepełnosprawnychorazpoprzezdoposażenieprzedmiotowychpracowniwsprzętii pomoce dydaktyczne oraz doposażenie w sprzęt i narzędzia TIK.Główne rezultaty:- podniesienie kompetencji kluczowych u 120 uczniów, objętych wsparciem;- podniesienie kompetencji cyfrowych uczestników proj (min.40 uczniów,10 nauczycieli:6K/4M)- nabycie kwalifikacji/kompetencji przez 12 nauczycieli (7K/5M);- wykorzystywanie doposażenia pracowni przedmiotowych i sprzętu TIK do prowadzenia zajęć. -objęcie min.36 uczniów wporgramem pomocy stypendialnej (36 os.o niepowtarzających sięPESELach, 48 stypendiów- możliwość udziału w progr.stypendialnym w 2 lub 3 semestrach)Grupa docelowa: Łącznie 132 uczetników projektu, w tym 120 uczniów ZS MCKK (Technikum i Szkoła Branżowa) prow. kształcenie ogólne (z wył. słuchaczy szkół dla dorosłych) oraz 12 (7K/5M) nauczycieli i pracowników pedagogicznych ZS MCKK. Główne zadania,realizowane w ramach projektu:-zajęcia kształtujące kompetencje kluczowe uczniów (ICT, matematyczno-przyrodnicze, j.obce)-wsparcie psychologiczno-pedagogiczne dla uczniów;- program stypendialny;- zajęcia podnoszące kwalifikacje nauczycieli;-wyposażenie pracowni dla przedmiotów przyrodniczych i matematyki oraz pdoposażenie w sprzęt TIK;", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wsparcie dla szkoły gwarancją lepszej przyszłości uczniów Zespołu Szkół Miedziowego Centrum Kształcenia Kadr.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}], "children": [{"name": "Oświata i wychowanie", "value": 1560.336667398817, "v": "106,56 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1560,34 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "20.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 823.897570286417, "v": "56,27 mln zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 429.5821903004743, "v": "29,34 mln zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 92.45491287412872, "v": "6,31 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 69.89197592690212, "v": "4,77 mln zł", "v_zmiana": 56.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 49.931458443155854, "v": "3,41 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 49.527804428044284, "v": "3,38 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 20.18914440930123, "v": "1,38 mln zł", "v_zmiana": 56.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.7845079950799505, "v": "463,33 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.775278363497921, "v": "462,70 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 5.906002606454636, "v": "403,33 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.6058665729514443, "v": "177,96 tys zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 1.5615884730275875, "v": "106,64 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 1.2283667193814796, "v": "83,89 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1104.8154409008378, "v": "75,45 mln zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1104,82 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 699.5721567679963, "v": "47,78 mln zł", "v_zmiana": 52.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 280.14432627540566, "v": "19,13 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 68.42461401042583, "v": "4,67 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 54.91075352896385, "v": "3,75 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.7000682363966497, "v": "116,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06352208164938791, "v": "4,34 tys zł", "v_zmiana": 284.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 681.4687330873309, "v": "46,54 mln zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "681,47 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "26.6% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "21.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 379.14489061676335, "v": "25,89 mln zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 170.46445820886782, "v": "11,64 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 75.87039741111697, "v": "5,18 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 48.832149739354534, "v": "3,33 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 6.71112282551397, "v": "458,32 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.44571428571428573, "v": "30,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 618.7813849352779, "v": "42,26 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "618,78 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "54.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 244.4344322907515, "v": "16,69 mln zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Drogi publiczne powiatowe", "value": 177.6731012417267, "v": "12,13 mln zł", "v_zmiana": 296.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Lokalny transport zbiorowy", "value": 120.80477947636619, "v": "8,25 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Infrastruktura kolejowa", "value": 36.60750893223218, "v": "2,50 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 20.70580507233644, "v": "1,41 mln zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 14.9875713114274, "v": "1,02 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.388077666490951, "v": "231,38 tys zł", "v_zmiana": 1423.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne krajowe", "value": 0.18010894394658233, "v": "12,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 544.9892226029402, "v": "37,22 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "544,99 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "20.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 291.37691530486745, "v": "19,90 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 229.55099762783342, "v": "15,68 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Urzędy wojewódzkie", "value": 11.294645932173607, "v": "771,33 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.450119047619048, "v": "440,49 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 6.3165446904469045, "v": "431,37 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 449.1788342704856, "v": "30,68 mln zł", "v_zmiana": 55.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "449,18 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "90.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 305.47762827271134, "v": "20,86 mln zł", "v_zmiana": 101.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 54.21718502899315, "v": "3,70 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Muzea", "value": 49.7972942657998, "v": "3,40 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Biblioteki", "value": 30.311017395888246, "v": "2,07 mln zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.37570930709307, "v": "640,29 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 264.0017391495344, "v": "18,03 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "264,00 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "30.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 91.72239632753467, "v": "6,26 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 37.036237626661986, "v": "2,53 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 35.98173138874246, "v": "2,46 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 23.74337858021438, "v": "1,62 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 21.067351959233875, "v": "1,44 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 20.870254641832133, "v": "1,43 mln zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 11.963254993264218, "v": "816,99 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 10.290223598664557, "v": "702,74 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 9.98223803666608, "v": "681,71 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.8687878521642359, "v": "59,33 tys zł", "v_zmiana": 64.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.47588414455573125, "v": "32,50 tys zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 246.6405713699994, "v": "16,84 mln zł", "v_zmiana": 136.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "246,64 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "18.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "24.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 145.86864610788965, "v": "9,96 mln zł", "v_zmiana": 9379.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 46.53426843554149, "v": "3,18 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Towarzystwa budownictwa społecznego", "value": 32.3127159843027, "v": "2,21 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 21.924940842265567, "v": "1,50 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 178.64742561354186, "v": "12,20 mln zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "178,65 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 129.41845853101387, "v": "8,84 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Obiekty sportowe", "value": 43.92901071867862, "v": "3,00 mln zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 5.299956363849352, "v": "361,94 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 115.90538584314419, "v": "7,92 mln zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "115,91 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "37.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 31.315495372810872, "v": "2,14 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 30.82033107831078, "v": "2,10 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 28.89955397411117, "v": "1,97 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Izby wytrzeźwień", "value": 21.370327563989925, "v": "1,46 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Szpitale ogólne", "value": 2.1964505359339306, "v": "150,00 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.3032273179874656, "v": "89,00 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 101.3002426345692, "v": "6,92 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "101,30 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "87.1% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 60.81907075499326, "v": "4,15 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 40.48117187957594, "v": "2,76 mln zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 72.70762929772155, "v": "4,97 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "72,71 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "54.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "60.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 60.35598283839981, "v": "4,12 mln zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 5.852808528085281, "v": "399,70 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3.9883542728284427, "v": "272,37 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.339043372576583, "v": "91,45 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.1714402858314297, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 51.25051250512505, "v": "3,50 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "51,25 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "176.6% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "704.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 51.25051250512505, "v": "3,50 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 44.301059714168574, "v": "3,03 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "44,30 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "7.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "14.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 28.139953874538744, "v": "1,92 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Cmentarze", "value": 13.681192672641012, "v": "934,32 tys zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.7140851051367656, "v": "117,06 tys zł", "v_zmiana": 63.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.7658280618520472, "v": "52,30 tys zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24.392079745797457, "v": "1,67 mln zł", "v_zmiana": 58.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "24,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "82.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 12.195212030691739, "v": "832,84 tys zł", "v_zmiana": 51.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 5.873262607626076, "v": "401,10 tys zł", "v_zmiana": 271.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 2.417583172260294, "v": "165,10 tys zł", "v_zmiana": 47.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 1.5704628653429389, "v": "107,25 tys zł", "v_zmiana": 540.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe jednostki ochrony przeciwpożarowej", "value": 0.9517952322380366, "v": "65,00 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochotnicze straże pożarne", "value": 0.7321501786446436, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 0.6516136589937328, "v": "44,50 tys zł", "v_zmiana": 888.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 17.65812115621156, "v": "1,21 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,66 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "75.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "84.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 17.65812115621156, "v": "1,21 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 5.633768230539449, "v": "384,74 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,63 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "24.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.807136999941428, "v": "191,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.573651379370937, "v": "175,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19645053593393078, "v": "13,42 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.05652931529315293, "v": "3,86 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 3.8246718502899317, "v": "261,19 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,82 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "35.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3.8246718502899317, "v": "261,19 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 2.716271305570199, "v": "185,50 tys zł", "v_zmiana": 12268.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "2,72 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "315.8% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "304.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2.707491360627892, "v": "184,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.9 zł"}, {"name": "Pozostałe wydatki obronne", "value": 0.008779944942306566, "v": "0,60 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 2.5625256252562525, "v": "175,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "2,56 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "82.1% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2.5625256252562525, "v": "175,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.9725525683828267, "v": "66,42 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,97 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "77.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 0.7998210624963392, "v": "54,62 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 0.15570476776196332, "v": "10,63 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.017026738124524102, "v": "1,16 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}]}