{"gmina": "Jawor", "typ_gminy": "gmina miejska Jawor", "kod_gus": "030210105011", "kod_gus_powiatu": "030210105000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 23473, "budzet": {"dochody": "100,29 mln zł", "wydatki": "101,80 mln zł", "wydatki_zmiana": 1.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.1, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 81709037.36999997, "dane1": 75517000.92999996, "dane2": 75517000.92999996, "dane3": 6192036.4400000125}, {"label": "2017", "dane0": 87036020.91999997, "dane1": 88303847.07999997, "dane2": 87036020.91999997, "dane4": 1267826.1599999964}, {"label": "2018", "dane0": 101471026.21999994, "dane1": 102923649.98000005, "dane2": 101471026.21999994, "dane4": 1452623.7600001097}, {"label": "2019", "dane0": 100288589.08999999, "dane1": 101798636.78999993, "dane2": 100288589.08999999, "dane4": 1510047.6999999434}], "oswiata_wykres": [{"label": "2016", "dane0": 14324799.48, "dane1": 22519779.929999996}, {"label": "2017", "dane0": 13589409.31, "dane1": 24938040.89}, {"label": "2018", "dane0": 13891455.499999998, "dane1": 25949851.830000002}, {"label": "2019", "dane0": 14383476.139999999, "dane1": 27739833.579999994}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,46 mln zł", "wydatki": "5,28 mln zł", "wydatki_zmiana": 6.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 6.192036440000012}, {"date": "2016-12-31", "value0": 0, "value1": 6.192036440000012}, {"date": "2017-01-01", "value0": 0, "value1": -1.2678261599999965}, {"date": "2017-12-31", "value0": 0, "value1": -1.2678261599999965}, {"date": "2018-01-01", "value0": 0, "value1": -1.4526237600001097}, {"date": "2018-12-31", "value0": 0, "value1": -1.4526237600001097}, {"date": "2019-01-01", "value0": 0, "value1": -1.5100476999999435}, {"date": "2019-12-31", "value0": 0, "value1": -1.5100476999999435}], "dochod_ue": "10,24 mln zł", "dotacje_ue": {"gmina": "326,12 mln zł", "gmina_pc": "13893.4 zł", "powiat": "19,14 mln zł", "powiat_pc": "815.3 zł", "wojewodztwo": "13,31 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "418,56 tys zł", "wydatki_inwestycje_ue": "6,17 mln zł", "janosik": {"dochody": "3,44 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 14383476.139999999, "wydatki": 27739833.579999994}, "projekty_ue": [{"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "442937952.91", "WARTOSC": "3875236430.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Przedsięwzięcie polega na budowie drogi ekspresowej S3 odc. Legnica - Lubawka o długości 67,20, która w całości zlokalizowana jest w sieci bazowej TEN-T. Projektowany odcinek drogi ekspresowej S3 zlokalizowany jest w południowo - zachodniej części Polski, przebiega przez obszar województwa dolnośląskiego. Przebieg projektowanej drogi ekspresowej S3 rozpoczyna się w gminie Krotoszyce, następnie trasa przechodzi przez gminy Męcinka, Jawor, Mściwojów, Paszowice, Dobromierz, Bolków, Stare Bogaczowice, Czarny Bór, Marciszów, Kamienna Góra i Lubawka. Na całym odcinku projektowanej drogi ekspresowej przewidziano przekrój dwujezdniowy z dwoma pasami ruchu, pasem dzielącym i pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu. Zaprojektowane, w ramach przedmiotowej inwestycji, węzły drogowe, umożliwią bezpieczną komunikację i rozprowadzenie ruchu po pozostałej sieci drogowej oraz obsługę przyległego terenu poprzez sieć dróg dojazdowych. Projekt składa się z czterech zadań: • Zadanie I: od węzła Legnica II (bez węzła) do węzła Jawor II (z węzłem) • Zadanie II: od węzła Jawor II (bez węzła) do węzła Bolków (z węzłem) • Zadanie III: od węzła Bolków (bez węzła) do węzła Kamienna Góra Północ (bez węzła), • Zadanie IV: od węzła Kamienna Góra Północ (z węzłem) do granicy państwa.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S3 odc. Legnica - Lubawka", "DOFINANSOWANIE_UE_PER_CAPITA": 6823.35}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "62464562.30", "WARTOSC": "108857883.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Celem projektu jest wzrost innowacyjności spółki oraz całego polskiego przemysłu kuzienniczego poprzez realizację badań przemysłowych i prac rozwojowych ukierunkowanych na opracowanie elastycznego prototypowego centrum kuźniczego zgodnego z ideologią przemysłu 4.0 do projektowania i testowania przede wszystkim nowych technologii dla motoryzacji i szeroko pojętego rozwoju rynku e-mobility z uwzględnieniem innych gałęzi przemysłu. W ramach projektu stworzone zostanie elastyczne prototypowe centrum kuźnicze w ideologii przemysłu 4.0 które bez czasochłonnych inwestycji wykona prototypy odkuwek w oparciu o dotychczas niedostępne możliwości produkcyjne i będzie szybko reagować na potrzeby jednostek projektowych odbiorców. W centrum będzie możliwość przeprowadzania procesów kucia stali aluminium i jego stopów, w szerokim zakresie temperatur na gorąco, ciepło lub zimno. Centrum stworzy nowy potencjał produkcyjny poprzez połączenie zabiegów kucia na prasie klinowej, śrubowej oraz młocie hydraulicznym w ramach wytwarzania jednego gotowego wyrobu. Elastyczne centrum pozwoli produkować odkuwki w krótkich seriach nawet 500 szt. rocznie dzięki dużej elastyczności przy kosztach jednostkowych odpowiadających dużym seriom (10tys.&ndash;1mln szt. rocznie), co jest szczególnie istotne dla rozwijającego się rynku e-mobility. Po wdrożeniu centrum planuje się rozszerzenie możliwości wytwarzania na inne trudno kształtowane materiały. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014))", "BENEFICJENT": "KUŹNIA JAWOR SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnego technologicznego centrum kuźniczego, elastycznego pod względem produkcji, dedykowanego głównie dla motoryzacji i szeroko pojętego rozwoju rynku e-mobility", "DOFINANSOWANIE_UE_PER_CAPITA": 2661.12}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2015-08-28", "DOFINANSOWANIE": "48681104.49", "WARTOSC": "93810895.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Modernizacja oczyszczalni ścieków wraz z infrastrukturą do zagospodarowania osadów ściekowych Budowa przepompowni ścieków przy ul. Starojaworskiej. Budowa nowej nitki rurociągu tłocznego od przepompowni ścieków przy ul. Starojaworskiej do oczyszczalni ścieków, w tym: - budowa nowej kanalizacji sanitarnej - przebudowa kanalizacji sanitarnej - budowa sieci wodociągowej", "BENEFICJENT": "GMINA MIASTO JAWOR", "TYTUL": "Modernizacja gospodarki wodno-ściekowej na terenie aglomeracji jaworskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2073.91}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2017-07-14", "DOFINANSOWANIE": "9259937.54", "WARTOSC": "10921135.07", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Inwestycja zlokalizowana jest w województwie dolnośląskim, powiecie jaworskim, gminie Jawor, mieście Jawor i dotyczy przebudowy ul. Cukrowniczej. Droga jest zlokalizowana na terenie miejskim. Ul. Cukrownicza łączy się z aktualną drogą krajową nr 3, która stanowi cześć sieci bazowej tworzącej korytarz CETC-ROUTE65 – jest to trasa o priorytecie pasażerskim i towarowym. Ul. Cukrownicza krzyżuje się także z drogą kolejową obsługującą linie kolejowe nr 137 Katowice – Legnica (o priorytecie towarowym) i 331 Jawor – Roztoka (używana do transportu kruszyw). Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego. Dla uruchomienia produktów projektu nie jest wymagana realizacja dodatkowych zadań inwestycyjnych nieuwzględnionych w zakresie rzeczowym. Zakres rzeczowy obejmuje: Zadanie nr 1: Przebudowa ulicy Cukrowniczej wraz z infrastrukturą towarzyszącą:Działanie nr 1 Dokumentacja projektowa; Działanie nr 2 Roboty budowlane (roboty przygotowawcze i rozbiórkowe; poszerzenie i podbudowa; nawierzchnia; odwodnienie i roboty wykończeniowe; oświetlenie; pasy włączeniowe; zatoki autobusowe; ścieżka pieszo-rowerowa); Działanie nr 3 Nadzór inwestorski; Działanie nr 4 Zarządzanie projektem oraz Zadanie nr 2: Działania promocyjne: Działanie nr 1 Informacja i promocja. Technologia wykonania będzie zgodna z polskimi i europejskimi normami budowlanymi i zapewni nośność drogi w klasie 115 kN na oś na całym odcinku drogi oraz umożliwi usuniecie barier architektonicznych i wyposażenie drogi w elementy ułatwiające przemieszczanie się osobom niepełnosprawnym. Wnioskodawcą, Inwestorem, Beneficjentem i Operatorem projektu będzie Gmina Jawor. Projekt będzie realizowany metodą PCM w formie partycypacyjnej (Zespół projektowy). Za bezpośrednie użytkowanie produktów projektu odpowiedzialny będzie Wydział Infrastruktury i Rozwoju Urzę", "BENEFICJENT": "GMINA JAWOR", "TYTUL": "Przebudowa ulicy Cukrowniczej wraz z towarzyszącą infrastrukturą łączącą się z drogą krajową", "DOFINANSOWANIE_UE_PER_CAPITA": 394.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "8478487.09", "WARTOSC": "21196217.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest przeprowadzenie badań związanych z wytworzeniem instalacji pilotażowej do superszybkiego produkowania geometrycznych wzorców odkuwek matrycowych celem uruchomienia wysokowydajnej pierwszej partii produkcyjnej. Planowane jest stworzenie linii demonstracyjnej bazującej na jednej z 15 dostępnych linii pras kujących w zakładzie Kuźni Jawor (dalej „KJ”), na której obecnie produkowany jest typoszereg odkuwek rozwidlonych w szczególności widłaki do kolumn sterowniczych samochodów. Rezultaty projektu umożliwią zaimplementowanie stworzonego rozwiązania na pozostałe gniazda pras i inne typoszeregi odkuwek, dzięki czemu KJ osiągnie korzyść m.in. w postaci robotyzacji i automatyzacji procesu produkcyjnego. Bezpośrednim rezultatem prac B+R będzie wdrożenie do procesu produkcji wysokowydajnej linii do wytwarzania, dzięki czemu nastąpi skrócenie czasu produkcji geometrycznych wzorców odkuwek rozwidlonych z obecnie kilku miesięcy do 4 dni oraz skrócenie czasów przezbrojeń z pełną wizualizacją procesu produkcji dla klienta. Powyższe, dzięki swojej innowacyjności w skali Europy istotnie wpłynie na zaspokojenie rosnących potrzeb klientów, a tym samym podwyższenie rangi zakładu na tle konkurencji i w oczach odbiorców. Art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "KUŹNIA JAWOR S.A.", "TYTUL": "Wykonanie innowacyjnej, półautomatycznej instalacji pilotażowej do wysokowydajnego procesu wytwarzania prototypów odkuwek matrycowych i pierwszej partii produkcyjnej dla wybranego agregatu kuzienniczego i typoszeregu odkuwek rozwidlonych z uwzględnieniem mapowania procesu produkcyjnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 361.2}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7872412.12", "WARTOSC": "13681331.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest realizacja badań przemysłowych i prac rozwojowych ukierunkowanych na opracowanie nowej technologii napawania regeneracyjnego zintegrowanej z obróbką mechaniczną oraz geometryczną analizą zużycia, dedykowanej do regeneracji narzędzi kuźniczych stosowanych w procesach kucia matrycowego. W ramach projektu zostanie opracowana nowa technologia dokładnej i wysokowydajnej regeneracji, która zwiększy wydajność i dokładność procesów produkcji odkuwek poprzez zmniejszenie ilości generowanych odpadów, zwiększenie trwałości narzędzi oraz ograniczenie zużycia materiałów i energii. Głównym rezultatem projektu będzie innowacja procesowa polegająca na opracowaniu zintegrowanej technologii napawania i obróbki mechanicznej w oparciu o dane pochodzące z identyfikacji wad i zużycia narzędzi kuźniczych za pomocą skanera laserowego i detektora pęknięć. Połączenie tych trzech etapów procesu regeneracji w jednym systemie, wspomagającym dobór parametrów procesów napawania i obróbki mechanicznej, utworzy nowy potencjał produkcyjny i będzie stanowić innowację w skali kraju i świata. Rozwiązanie to będzie przełomem dla przemysłu kuźniczego i nie tylko, gdyż pozwoli na zwiększenie produkcji odkuwek przeznaczonych do stosowania w różnych branżach przy jednoczesnym ograniczeniu kosztów i strat materiałowych. art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014))", "BENEFICJENT": "KUŹNIA JAWOR SPÓŁKA AKCYJNA", "TYTUL": "Technologia dokładnej i wysokowydajnej regeneracji narzędzi kuźniczych stosowanych w procesach kucia matrycowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 335.38}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "3054483.72", "WARTOSC": "4646000.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "W ramach realizacji przedsięwzięcia planuje się prace związane ze zwiększeniem efektywności energetycznej 11 budynków mieszkalnych zlokalizowanych w Jaworze przy ul.: Armii Krajowej 11 A-C; 12; 13 A-B; ul Jasnej 8 A-B; ul. Korfantego 17 A-C; ul. Lipowej 8 A-C; ul. Pięknej 1 A-B; 2 A-B; 3 A-B; ul. Sikorskiego 14 oraz ul. Starojaworskiej 19-23. Wszystkie obiekty są własnością Spółdzielni Mieszkaniowej Lokatorsko - Własnościowej w Jaworze. Całkowita łączna powierzchnia użytkowa budynków wynosi 13 995,72 mkw. Wszystkie prace budowlane w ramach projektu będą wykonane zgodnie z przeprowadzonym audytem energetycznym. Projekt będzie realizowany w województwie dolnośląskim, na terenie gminy Jawor. Wnioskodawcą jest Spółdzielnia Mieszkaniowa Lokatorsko Własnościowa w Jaworze, która funkcjonuje nieprzerwanie od 1966 roku. Spółdzielnia ma swoją siedzibę w Jaworze przy ul. Moniuszki 1. Budynek położony przy ul. Armii Krajowej 11 A-C posiada 4 kondygnacje. W obiekcie znajduje się 24 lokali mieszkalnych, w których mieszka 63 osób. Budynek położony przy ul. Armii Krajowej 12 posiada 5 kondygnacji. W obiekcie znajduje się 15 lokali mieszkalnych, w których mieszka 39 osób. Budynek położony przy ul. Armii Krajowej 13 A-B posiada 4 kondygnacje. W obiekcie znajduje się 16 lokali mieszkalnych, w których mieszka 39 osób. Budynek położony przy ul. Jasnej 8 A-B posiada 5 kondygnacji. W obiekcie znajduje się 20 lokali mieszkalnych, w których mieszka 47 osób. Budynek położony przy ul. Korfantego 17 A-C posiada 5 kondygnacji. W obiekcie znajduje się 30 lokali mieszkalnych, w których mieszka 66 osób. Budynek położony przy ul. Lipowej 8 A-C posiada 4 kondygnacje. W obiekcie znajduje się 12 lokali mieszkalnych, w których mieszka 26 osób. Budynek położony przy ul. Pięknej 1 A-B posiada 5 kondygnacji. W obiekcie znajduje się 20 lokali mieszkalnych, w których mieszka 58 osób. Budynek położony przy ul. Pięknej 2 A-B posiada 5 kondygnacji.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA LOKATORSKO - WŁASNOŚCIOWA W JAWORZE", "TYTUL": "Wzrost efektywności energetycznej budynków mieszkaniowych znajdujących się pod zarządem Spółdzielni Mieszkaniowej Lokatorsko - Własnościowej w Jaworze", "DOFINANSOWANIE_UE_PER_CAPITA": 130.12}, {"DATA_KONIEC": "2017-01-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "2599350.00", "WARTOSC": "7995000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Celem projektu jest wzmocnienie aktywności gospodarczej, wzrost konkurencyjności oraz dywersyfikacja świadczonych usług. Projekt jest wynikiem współpracy z jednym z klientów wnioskodawcy, który regularnie wysyłał za naszym pośrednictwem personalizowaną korespondencję marketingową. Załącznikami do personalizowanej korespondencji marketingowej były katalogi z opisami jego produktów. W praktyce okazało się że dużym problemem wpływającym na czas realizacji całego zlecenia jest przygotowanie aktualnej wersji nowych edycji folderów. Specyfiką tych folderów był obszerny i zmienny asortyment, natomiast forma i układ graficzny katalogu pozostawał stały. Wszystko to wpłynęło na pomysł stworzenia szablonu, podobnego do szablonu dokumentów personalizowanych oraz interfejsu pozwalającego klientowi w sposób dynamiczny, na bieżąco „podmieniać” zawartość artykułów, których opisy i grafiki przechowywane były w jego bazach danych i generowania obrazów gotowych do druku w drukarni offsetowej. Z upływem czasu pojawiły się nowe szablony z nowymi układami graficznymi. Zadowolenie klienta zasugerowało wnioskodawcy otwarcie się z podobną ofertą do innych swoich klientów i wyjście z nowym produktem na rynek. Do realizacji powyższego obecnie niezbędne jest poszerzenie parku maszynowego, ponieważ do tej pory wykonanie powyższego produktu wnioskodawca podzlecał do drukarni zewnętrznych. Dzięki realizacji inwestycji wnioskodawca uzupełni ofertę o możliwość druku i produkcji katalogów z opisem produktów, czyli realizację usługi od początku do końca własnymi siłami. Pozwoli na to zakup: Offsetowej maszyny drukującej z arkusza 5 stacji kol format wraz z systemem przygotowania druku i naświetleń CTP Falcerki krzyżowa i Gilotyna poligraficzna broszurowanicy", "BENEFICJENT": "MM SERVICES POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zintegrowana platforma informatyczno sprzętowa typu B2B do zarządzania treścią, automatycznego składu i przygotowania procesu poligraficznego do druku katalogów produktów, folderów reklamowych, ofert promocyjnych z drukiem i dystrybucją wysyłek.", "DOFINANSOWANIE_UE_PER_CAPITA": 110.73}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-11-02", "DOFINANSOWANIE": "2454289.15", "WARTOSC": "2896719.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest udzielenie mieszkańcom gminy wsparcia finansowego w postaci grantów umożliwiających wymianę starych, wysokoemisyjnych źródeł ciepła opalanych paliwem stałym w budynkach jednorodzinnych oraz w mieszkaniach w budynkach wielorodzinnych położonych w gminie Jawor na nowe, niskoemisyjne i wysokosprawne źródła ciepła tj. pompy ciepła lub kotły gazowe, z uwzględnieniem opcjonalnego wykorzystania OZE, w celu poprawy efektywności energetycznej budynków oraz ograniczenia emisji kominowej CO2 oraz pyłów PM10 i PM2,5. Projekt skierowany jest do właścicieli domów jednorodzinnych lub właścicieli/ najemców mieszkań w budynkach wielorodzinnych, wspólnot mieszkaniowych i TBS. Wnioskodawcą jest gmina posiadająca doświadczenie w realizacji podobnych przedsięwzięć (kompetencje personelu, procedury i zaplecze techniczne), które pozwoli z sukcesem osiągnąć postawione cele. Projekt w sposób kompleksowy wpłynie na poprawę efektywności energetycznej w budynkach sektora mieszkaniowego, stanowiąc uzupełnienie dotychczasowych działań w zakresie termomodernizacji budynków użyteczności publicznej. Przyczyni się także do poprawy jakości powietrza oraz warunków życia mieszkańców. Gmina jako Grantodawca przekaże wybranym w otwartym konkursie podmiotom granty stanowiące refundację do 85% procent kosztów inwestycji, które w największym stopniu przyczynią się do osiągnięcia celów RPO WD. Wszelkie działania odbywać się będą na podstawie regulaminu zgodnego z wymaganiami konkursu i zaakceptowanego przez DIP. Preferowane będą rozwiązania wykorzystujące OZE i maksymalizujące ilość zaoszczędzonej energii. Etapem oceny wniosków grantowych będzie ocena energetyczna weryfikująca zużycie energii pierwotnej, stopień termomodernizacji budynków oraz efekty ekologiczne inwestycji. Grantodawca udzieli Grantobiorcom wsparcie merytoryczne, będzie monitorował realizację inwestycji, zapewni prawidłowe rozliczanie grantów oraz osiągnięcie i utrzymanie efektów projektu w okr", "BENEFICJENT": "GMINA JAWOR", "TYTUL": "Modernizacja systemów grzewczych oraz zastosowanie odnawialnych źródeł energii w celu zwalczania emisji kominowej na terenie Gminy Jawor", "DOFINANSOWANIE_UE_PER_CAPITA": 104.55}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-07-12", "DOFINANSOWANIE": "5281945.45", "WARTOSC": "7644515.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka", "OPIS": "Przedmiotem projektu jest rozbudowa Zakładu Unieszkodliwiania Odpadów (ZUO) przy ul. Zielonej 30 w Lubawce, który ma status Regionalnej Instalacji Przetwarzania Odpadów Komunalnych (RIPOK) – jednej z dwóch działających na terenie środkowosudeckiego regionu gospodarki odpadami komunalnymi, a także rozbudowy Sortowni Odpadów Selektywnie Zebranych przy ul. Komunalnej 3 w Lubawce. Projekt obejmuje rozbudowę ZUO w następującym zakresie: – zakup gruntu oraz rozbudowa płyty do kompostowania odpadów, – zakup mobilnego rozdrabniacza do odpadów wielkogabarytowych (z separatorem metali żelaznych) wraz nośnikiem (samochód hakowy) i ładowarką, – zakup i wdrożenie oprogramowania do zarządzania gospodarką odpadową w przedsiębiorstwie. W ramach rozbudowy Sortowni Odpadów przy ul. Komunalnej zrealizowane będą następujące zadania: – budowa warsztatów do naprawy samochodów wraz z wyposażeniem, W zakres projektu wchodzą ponadto następujące zadania: – przygotowanie studium wykonalności oraz wniosku o dofinansowanie projektu (koszt przygotowania wniosku jest w całości niekwalifikowalny), – opracowanie projektów budowlanych, – pełnienie funkcji Inżyniera kontraktu, – promocja projektu. Realizacja przedsięwzięcia pozwoli zwiększyć przepustowość instalacji do przetwarzania frakcji podsitowej oraz wpłynie na poprawę przetwarzania przez Beneficjenta odpadów wielkogabarytowych i zwiększenie odzyskiwania frakcji nadających się do ponownego wykorzystania. Zakup i wdrożenie specjalistycznego oprogramowania ułatwi i usprawni zarządzaniem przez Spółkę zarządzaniem w zakresie gospodarki odpadami.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ \"SANIKOM\" SP. Z O.O.", "TYTUL": "Optymalizacja procesów biologicznego przetwarzania odpadów oraz odpadów gabarytowych w ZUO Lubawka", "DOFINANSOWANIE_UE_PER_CAPITA": 96.11}, {"DATA_KONIEC": "2018-06-28", "DATA_START": "2016-05-11", "DOFINANSOWANIE": "2872755.60", "WARTOSC": "3537180.22", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie", "OPIS": "Projekt „Rozwój e-usług Gmin z terenu Powiatu Jaworskiego” realizowany jest przez Partnerstwo Gmin Jawor, Mściwojów i Wądroże Wielkie. Liderem projektu oraz Wnioskodawcą jest Gmina Jawor. Jednostkami administracyjnymi reprezentującymi Gminy są Urząd Miasta Jawor, Urząd Gminy Mściwojów, Urząd Gminy Wądroże Wielkie. Projekt będzie dotyczył również działalności Jaworskiego Ośrodka Kultury (e-usługa e-rezerwacje) oraz Zakładu Gospodarki Komunalnej w Mściwojowie. Celem głównym realizowanego projektu jest zwiększenie dostępności cyfrowych danych publicznych dla mieszkańców, przedsiębiorców pracowników administracji oraz wszystkich osób zainteresowanych korzystaniem z informacji publicznej udostępnianej przez gminy Jawor, Mściwoje i Wądroże Wielkie. Cel ten jest zgodny z celem szczegółowym Osi Priorytetowej 2 Technologie informacyjne Regionalnego Programu Operacyjnego: Zwiększone wykorzystanie e-usług publicznych RPO Województwa Dolnośląskiego. Niniejszy projekt zakłada uruchomienie 27 nowych e-usług, w tym 23 o wysokim poziomie dojrzałości: 12 e-usług na 5 poziomie dojrzałości (personalizacja), 5 e-usług na 4 poziomie dojrzałości (transakcja) i 6 e-usług na 3 poziomie dojrzałości (dwustronna interakcja). Wdrożenie e-usług w pełnym zakresie i zapewnienie im pełnej funkcjonalności wymaga modernizacji posiadanego przez Gminy biorące udział w Partnerstwie sprzętu komputerowego i serwerowego, modernizacji sieci teleinformatycznej w pomieszczeniu serwerowni w Wądrożu Wielkim. Konieczne będzie również wdrożenie nowych systemów informatycznych oraz integracja istniejących systemów dziedzinowych w Gminach.", "BENEFICJENT": "GMINA JAWOR", "TYTUL": "Rozwój e-usług Gmin z terenu Powiatu Jaworskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 90.92}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2016-06-13", "DOFINANSOWANIE": "1891237.21", "WARTOSC": "3590795.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projekt dotyczy kompleksowej modernizacji energetycznej trzech budynków użyteczności publicznej w Jaworze: Szkoły Podstawowej nr 4 przy ulicy Starojaworskiej 82, przychodni rejonowej przy ulicy Moniuszki 6 oraz Miejskiego Ośrodka Pomocy Społecznej przy ulicy Legnickiej 12. Projekt będzie realizowany samodzielnie przez wnioskodawcę - Gminę Jawor. We wdrażanie projektu zaangażowanych będzie kilka wydziałów Urzędu Miejskiego w Jaworze, w tym: Wydział Funduszy Europejskich, Wydział Infrastruktury i Rozwoju, Wydział Księgowości oraz Główny specjalista ds. zamówień publicznych, a także wymienione już instytucje rezydujące w obiektach objętych projektem, będące jednostkami organizacyjnymi wnioskodawcy. W ramach projektu przewiduje się m. in.: ocieplenie ścian, stropów i dachów budynków, wymianę stolarki okiennej i drzwiowej, modernizację instalacji centralnego ogrzewania. Szczegółowy zakres prac w każdym obiekcie został opracowany w oparciu o przeprowadzone na potrzebę projektu audyty energetyczne. Do zadań uzupełniających realizację projektu należą: przygotowanie studium wykonalności dla projektu, realizacja nadzoru inwestorskiego, zarządzanie projektem, działania promocyjne, a także przeprowadzenie szkoleń dla pracowników instytucji umiejscowionych w przedmiotowych budynkach z zakresu efektywności energetycznej, co ma służyć osiągnięciu i utrzymaniu zakładanych oszczędności energii. Podstawowym efektem realizacji inwestycji będzie znaczące ograniczenie zapotrzebowania na energię cieplną, a co za tym idzie ograniczenie emisji szkodliwych gazów do atmosfery oraz zmniejszenie nakładów gminy na utrzymanie tych budynków. Projekt jest częściowo objęty pomocą de minimis, co wynika z faktu, że Przychodnia Rejonowa, której budynek jest objęty projektem, uzyskiwała przychody z tytułu świadczeń opieki zdrowotnej pochodzące ze źródeł niepublicznych (współczynnik \"P\" za rok 2015 = 94,05%). Projekt nie jest projektem generującym dochód.", "BENEFICJENT": "GMINA MIASTO JAWOR", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej na terenie Gminy Jawor", "DOFINANSOWANIE_UE_PER_CAPITA": 80.57}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1569945.24", "WARTOSC": "1846994.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projekt \"Nowe oblicze szkolnictwa zawodowego w Powiecie Jaworskim III\" adresowany jest do ucz. nast. szk. zaw.: Technikum (259 ucz.) oraz Branżowej szkoły I stopnia (42 ucz.) w Powiatowym Centrum Kształcenia Zawodowego Ustawicznego w Jaworze (PCKZiU), Technikum (74 ucz.) w Zespole Szkół i Placówek w Bolkowie (ZSiP). Podst. koncepcji projektu została wypracowana w wyniku bieżących kontaktów z pracod., przeprowadzonych w w/w szk. diagnoz w zakresie potrzeb kształ. zaw. Problemem jest niezadowalająca jakość kształ. zaw. spowodowana stanem bazy technodydakt. szk. oraz ograniczonym dostępem, do miejsc kształ. u pracod. Projekt stosownie do opracowanych diagnoz zakłada jako cel główny zwiększenie efektywności kształ. zaw. poprzez zróżnicowane formy współpr. dla ucz., w tym:org. staży i praktyk dla ucz. T i SzB w PCKZiU i ZSiP pozwoli na podniesienie umiej. zaw. i real. dodatk. poza progr. treści; przewidziano refundację części kosztóweksploat. oraz stypednia dla stażystów/praktykantów;wyposażenie 3 prac. przed. zgodnie ze stand. MEN, jako stanowiska egzaminacyjne w zawodzie monter mechatronik w PCKZiU oraz doposażenie 2 prac. do kształcenia w zawodzie technik cyfrowych procesów graficznych w ZSiP;wyposażenie ucz. w dodat. komp. zaw. w celu zwiększenia szans przyszłych absolwentów na rynku pracy; w diagnozach za potrzebne uznano kursy: kierowca wózkajezdniowego, spawanie blach i rur metodą MAG oraz SEP (PCKZiU i ZSiP) oraz kurs baristy oraz barmana (ZSiP);organizacja indywidulanego doradztwa edukacyjno - zawodowego;orgnizacja zajęć pozalekcyjnych kształtujących kompetencje kluczowe i uniwersalne;organizacja zajęć pozalekcyjnych przygotowujących uczniów do egzaminów zawodowych według nowej formuły.Projekt zakłada zakup i wyposaż. prac., dlatego PJ oświadcza, że zostały przeprowadzone diagnozy potrzeb eduk., które zawierają wnioski z przeprowadz. spisu inwentarza oraz oceny stanu tech. posiadanego wyposaż.- kryt. dostępu nr 7.", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Nowe oblicze szkolnictwa zawodowego w Powiecie Jaworskim III", "DOFINANSOWANIE_UE_PER_CAPITA": 46.03}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1406389.26", "WARTOSC": "1654575.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projekt \"Nowe oblicze szkolnictwa zawodowego w Powiecie Jaworskim II\" adresowany jest do ucz. nast. szk. zaw.: Technikum (210 ucz.) oraz Branżowej szkoły I stopnia (25 ucz.) w Powiatowym Centrum Kształcenia Zawodowego Ustawicznego (PCKZiU), Technikum (115 ucz.) w Zespole Szkół i Placówek w Bolkowie (ZSiP). Podst. koncepcji projektu została wypracowana w wyniku bieżących kontaktów z pracod., przeprowadzonych w w/w szk. diagnoz w zakresie potrzeb kształ. zaw. Problemem jest niezadowalająca jakość kształ. zaw. spowodowana stanem bazy technodydakt. szk. oraz ograniczonym dostępem, do miejsc kształ. u pracod. Projekt stosownie do opracowanych diagnoz zakłada jako cel główny zwiększenie efektywności kształ. zaw. poprzez zróżnicowane formy współpr. dla ucz., w tym:● org. staży i praktyk dla ucz. T i SzB w PCKZiU i ZSiP pozwoli na podniesienie umiej. zaw. i real. dodatk. poza progr. treści; przewidziano refundację części kosztów eksploat. oraz stypednia dla stażystów/praktykantów;● wyposażenie prac. przed. zgodnie ze stand. MEN, do ksztalcenia w zawodzie technik programista w PCKZiU oraz doposażenie prac. do kształcenia w zawodzie technik inzynierii sanitarnej ZSiP;● wyposażenie ucz. w dodat. komp. zaw. w celu zwiększenia szans przyszłych absolwentów na rynku pracy; w diagnozach za potrzebne uznano kursy: kierowca wózka jezdniowego, spawanie blach i rur metodą MAG (PCKZiU) oraz kurs baristy oraz barmana (ZSiP);● udzielenie pomocy stypednialnej dla ucz. uzdolnionych zaw. na podst. regulaminu organu prowadzącego.Projekt zakłada zakup i wyposaż. prac., dlatego zostały przeprowadzone diagnozy potrzeb eduk., które zawierają wnioski z przeprowadz. spisu inwentarza oraz oceny stanu tech. posiadanego wyposaż.- kryt. dostępu nr 7.", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Nowe oblicze szkolnictwa zawodowego w Powiecie Jaworskim II", "DOFINANSOWANIE_UE_PER_CAPITA": 41.23}, {"DATA_KONIEC": "2019-06-29", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "946513.02", "WARTOSC": "1113544.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Głównym problemem, na który odpowiedź stanowi projekt są niskie kompetencje kluczowe uczniów Szkoły Podstawowej nr 1, Szkoły Podstawowej nr 4, Szkoły Podstawowej nr 5 i Szkoły Podstawowej nr 2 w Jaworze oraz niezadawalające wyniki uczniów tych szkół z egzaminów zewnętrznych. Projekt realizowany będzie w SP nr 1, SP nr 4, SP nr 5 i SP nr 2 w Jaworze w okresie od 01.09.2017 do 30.06.2019. Wsparciem objętych zostanie 401 uczniów/uczennic (205 uczennic i 196 uczniów) w tym ze specjalnymi potrzebami edukacyjnymi. W celu zniwelowania w/w problemów ramach projektu realizowane będą zajęcia: rozwijające, dydaktyczno-wyrównawcze oraz zajęcia skierowane do uczniów o specjalnych potrzebach edukacyjnych. Wsparciem objętych zostanie również 145 nauczycieli w tym 129 kobiety i 16 mężczyzn. Nauczyciele zostaną przeszkoleni w zakresie wykorzystania metod eksperymentu w edukacji, w celu podnoszenia jakości nauczania przedmiotów ścisłych oraz przygotowania do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi. Szkoły zostaną wyposażone w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie: przyrodnicza, matematyczna, informatyczna. Efektem projektu jest podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności na rynku pracy wśród uczennic i uczniów, zniwelowanie deficytów u uczennic i uczniów ze specjalnymi potrzebami edukacyjnymi poprzez realizację zajęć dodatkowych oraz podniesienie kompetencji zawodowych w zakresie nowoczesnych metod nauczania wśród nauczycieli w trzech szkołach podstawowych i jednym gimnazjum w Jaworze w terminie do 30.06.2019 r.", "BENEFICJENT": "GMINA JAWOR", "TYTUL": "Szkolenie uczniów, doskonalenie nauczycieli - sukcesem szkół w Gminie Jawor", "DOFINANSOWANIE_UE_PER_CAPITA": 40.32}, {"DATA_KONIEC": "2019-06-15", "DATA_START": "2017-01-31", "DOFINANSOWANIE": "1837387.58", "WARTOSC": "3177965.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów", "OPIS": "W ramach projektu realizowane będą trzy zadania inwestycyjne: \"Budowa i modernizacja sieci SN i nN w miejscowościach Jaroszówka Kolonia-Michałów\", \"Modernizacja sieci nN w miejscowości Jawor\" oraz \"Modernizacja sieci nN w miejscowości Grzegorzów\". Przedmiot projektu: „Budowa i modernizacja sieci SN i nN w miejscowościach Jaroszówka Kolonia - Michałów”: W ramach zadania zaprojektowano przebudowę sieci napowietrzno-kablowej niskiego i średniego napięcia w miejscowościach Jaroszówka i Michałów poprzez zmodernizowanie linii napowietrznej nN zasilanej ze stacji R-742-22 oraz R-742-25 polegającej na wymianie przewodów i słupów, przebudowie odcinka linii na linię dwunapięciową, budowie linii kablowych nN i budowie słupowych stacji 20/0,42 kV - 2 szt. \"Modernizacja sieci nN w miejscowości Jawor”: W ramach zadania zaprojektowano przebudowę polegająca na zmodernizowaniu sieci napowietrzno-kablowej niskiego napięcia w miejscowości Jawor w rejonie ulic Starojaworskiej, Spornej i Zachodniej w zakresie takich elementów sieci jak: - obwody nr IV i V zasilane ze stacji o numerze ruchowym R-56, - obwody nr VI, VII i VIII zasilane ze stacji o numerze ruchowym R-303-14, - obwody nr IX, XIV i XV zasilane ze stacji o numerze ruchowym R-303-11, - obwody nr X i XI zasilane ze stacji o numerze ruchowym R-324-12, - obwód nr XII zasilany ze stacji o numerze ruchowym R-324-25. „Modernizacja sieci nN w miejscowości Grzegorzów”: W ramach zadania zaprojektowano przebudowę sieci napowietrznej niskiego napięcia w miejscowości Grzegorzów polegającą na modernizację linii napowietrznej niskiego napięcia typu AsXSn 4x120 mm2, AsXSn 4x70 mm2 , AsXSn 4x25 mm2 oraz linii kablowej niskiego napięcia typu YAKXS 4x35 mm2 i linii kablowej niskiego napięcia YAKXs4x120mm2. Cel projektu: Cel projektu, czyli zwiększenie możliwości przyłączania nowych źródeł wytwarzania energii elektrycznej z OZE, Spółka zamierza osiągnąć poprzez wykonanie robót bud", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Chojnów, Jawor i Mściwojów", "DOFINANSOWANIE_UE_PER_CAPITA": 36.67}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "703738.05", "WARTOSC": "939570.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projekt stanowi odpowiedź na wyrażane potrzeby mieszkańców wielorodzinnego budynku mieszkalnego zlokalizowanego przy ul. Stalowej 1 w Jaworze. W trosce o komfort naszych mieszkańców postanowiliśmy wyjść naprzeciw ich oczekiwaniom i stworzyć projekt termomodernizacji budynku stanowiącego ich miejsce zamieszkania. W tym celu, aby uzyskać dokładne informacje nt. problemów związanych ze stanem energetycznym budynku zleciliśmy specjalistycznej, zewnętrznej firmie, wykonanie audytu energetycznego objętego planowaną termomodernizacją budynku. Na podstawie przeprowadzonego audytu energetycznego otrzymaliśmy kompleksowe dane nt. stanu energetycznego budynku przy ul. Stalowej 1 pozwalające na wskazanie miejsc generujących największe straty cieplne. W związku z powyższym, po analizie zgromadzonych danych postanowiliśmy o objęciu pracami termomodernizacyjnym wskazanego powyżej budynku. Prace te polegać będą na dociepleniu ścian zewnętrznych budynku przy użyciu styropianu wraz z wyprawą tynkarską, dociepleniu stropodachu, wymianie stolarki okiennej w podpiwniczeniu budynku, zamurowaniu częściowym luksferów oraz montażu tradycyjnej stolarki oraz na wymianie drzwi wejściowych do budynku. Obecny stan ścian zewnętrznych oraz stropodachu budynku charakteryzuje się niską izolacyjnością termiczną, co powoduje znaczny wzrost zapotrzebowania ciepła na cele grzewcze. W przypadku okien zamontowanych w podpiwniczeniu budynku, należy stwierdzić, że nie są one dostosowane do obowiązujących norm, a zatem konieczne jest ich dostosowanie do obowiązujących warunków technicznych. Cel projektu stanowi zatem poprawa efektywności energetycznej budynku oraz zmniejszenie strat energii cieplnej poprzez przeprowadzenie prac termomodernizacyjnych budynku. Poprzez realizację projektu pragniemy także zrealizować cele środowiskowe tj. ograniczyć emisję CO2 oraz szkodliwych dla zdrowia ludzkiego i środowiska naturalnego gazów i pyłów, w tym pyłu PM10. W trakcie realizacji projektu, a także po jego zakończeni", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA", "TYTUL": "Termomodernizacja wielorodzinnego budynku mieszkalnego przy ul. Stalowej 1 w Jaworze", "DOFINANSOWANIE_UE_PER_CAPITA": 29.98}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "624607.17", "WARTOSC": "918970.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotowa inwestycja ma dążyć do rozwoju terenów zieleni w centrum Jawora. Zadania projektowe przewidują wykonanie zagospodarowania wybranych terenów zieleni w mieście o powierzchni 2,0075ha. Uzupełnieniem działań będą elementy małej architektury. W wyniku realizacji projektu powstanie dodatkowa powierzchnia biologicznie czynna o powierzchni 1,5795ha. Powyższy zakres prac umożliwi zahamowanie spadku powierzchni terenów zieleni w Jaworze poprzez przemyślane odtwarzanie historycznych założeń miejskich, jak również tworzenie nowych terenów wpisujących się we współczesne trendy kształtowania terenów zielni miejskiej (cel główny projektu). Realizacja projektu to także duży krok do zachowania różnorodności biologicznej na obszarze wsparcia. Inwestycja zakłada bowiem bogate, wielopiętrowe i wielogatunkowe założenia zieleni, oparte na gatunkach rodzimych, tworzących dogodne i atrakcyjne warunki dla rodzimych ptaków, owadów i drobnych ssaków. Nowo zagospodarowany teren stanie się połączeniem obszaru ukształtowanego w sposób naturalny – tereny nad Nysą Szaloną, który jest zbliżony do dzikiego. Wszelkie ubytki w zieleni, które wystąpią w trakcie realizacji projektu zostaną naprawione lub skompensowane przez nowe nasadzenia.", "BENEFICJENT": "GMINA MIASTO JAWOR", "TYTUL": "Rozwój zielonych terenów Jawora jako element systemu wymiany i regeneracji powietrza w gminie", "DOFINANSOWANIE_UE_PER_CAPITA": 26.6}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-05", "DOFINANSOWANIE": "596842.66", "WARTOSC": "702167.83", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Celem głównym projektu jest zakup wysokiej jakości sprzętu medycznego tj. 2 stoły zabiegowe, 2 lampy zabiegowe, diatermia chirurgiczna, aparat do krioterapii, 2 piły oscylacyjne, autoklaw niskotemperaturowy, gastroskop wideo, kolonoskop wideo, rektoskop, pistolet do biopsji, uretrocystoskop giętki, aparat do EKG, aparat do USG (Doopler)z trzema głowicami. Sprzęt będzie używany w poradniach specjalistycznych i w warunkach ambulatoryjnych u pacjentów niewymagających hospitalizacji (nie będzie używany na potrzeby udzielania świadczeń szpitalnych). Realizacja projektu zapewni pacjentom znaczącą poprawę w zaspokojeniu potrzeb zdrowotnych w zakresie podstawowej oraz ambulatoryjnej opieki zdrowotnej poprzez realizację kompleksowej, planowanej, ciągłej i zintegrowanej opieki oraz wykorzystania środków przeznaczonych na świadczenia zdrowotne. Nastąpi przeniesienie akcentów z usług wymagających hospitalizacji (hospitalizacji „jednego dnia”) na rzecz Ambulatoryjnej Opieki Specjalistycznej, co będzie stanowiło ułatwienia i oszczędności zarówno dla placówki leczniczej (m.in. obniżenie kosztów hospitalizacji) jak i dla pacjenta (m.in. brak konieczności hospitalizacji przy zabiegu). Sprzęt medyczny o wysokich parametrach jakościowych umożliwi rozszerzenie oferty badań diagnostycznych i zabiegowych, co w efekcie pozwoli na wykonywanie dokładniejszych badań i mniej inwazyjnych zabiegów w krótszym czasie. Wspólne działanie JCM sp. z o.o. w porozumieniu ze współpracującymi podmiotami leczniczymi pozwoli na pokierowanie pacjenta na odpowiednią ścieżkę leczenia oraz opieki. Istotą opieki koordynowanej jest kompleksowość, ciągłość oraz integrowanie opieki nad pacjentem, a nie wyłącznie podejmowanie interwencji medycznych związanych z jego chorobami.Dzięki wyposażeniu poradni specjalistycznych w nowoczesny sprzęt medyczny Jaworskie Centrum Medyczne będzie umożliwiało skorzystanie z usług medycznych większej liczbie pacjentów z regionu. Za sprawą współpracy z placówkami medycznymi zasięg", "BENEFICJENT": "JAWORSKIE CENTRUM MEDYCZNE SP. Z O.O.", "TYTUL": "Poprawa jakości i dostępności udzielanych świadczeń zdrowotnych w Jaworskim Centrum Medycznym", "DOFINANSOWANIE_UE_PER_CAPITA": 25.42}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-08-22", "DOFINANSOWANIE": "583178.03", "WARTOSC": "686706.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest promocja gospodarcza Dolnośląskiej Strefy Aktywności Gospodarczej-S3Jawor oraz Gminy Jawor w celu przyciągnięcia nowych inwestorów. Promocja będzie realizowana w wymiarze krajowym i międzynarodowym, w tym również poprzez działania medialne (informacyjne, promocyjne, edukacyjne). Zaplanowano organizację imprez połączonych z misjami gospodarczymi na terenie Jawora, organizację misji gospodarczych wyjazdowych na rynki perspektywiczne, udział w targach jako wystawca, przeprowadzenie działań informacyjno-reklamowych na rynkach zagranicznych. Osią projektu będzie promocja terenów inwestycyjnych (głównie w branży motoryzacyjnej i transportowej) Jawora oraz promocja Zamku Piastowskiego w Jaworze (jako potencjalnego przedmiotu inwestycji w postaci partnerstwa publiczno-prywatnego). Projekt stanowi samodzielną jednostkę analizy. Zakres rzeczowy obejmuje: Zadanie nr 1 Przygotowanie narzędzi promocyjnych oraz Zadanie nr 2 Organizacja i udział w wydarzeniach promocyjnych. Uzasadnienie realizacji projektu: przeprowadzenie spójnej i systemowej promocji DSAG - S3 Jawor i Gminy Jawora jako miejsca atrakcyjnego inwestycyjnie z uwzględnieniem gospodarczego wykorzystania Zamku Piastowskiego. Przeprowadzenie promocji gospodarczej w stosunku do rynków perspektywicznych, gdzie silnym sektorem gospodarki jest sektor motoryzacyjnych i transportowy (Niemcy, Francja, Japonia, Korea Południowa, Chiny, Indie) oraz występuje duża skłonność podmiotów gospodarczych do bezpośrednich inwestycji zagranicznych. Działania będą dostosowane do potrzeb osób z niepełnosprawnościami (np. tłumacz języka migowego na filmie). Projekt wpisuje się w Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska-Mobilność przestrzenna (RSI - uchwała nr 1149/IV/11 Zarządu Województwa Dolnośląskiego z dnia 30.08 2011r.) Wnioskodawcą, Inwestorem, Beneficjentem projektu będzie Gmina Jawor. Zarządzanie-metoda PCM, form partycypacyjna. Odpowiedzialność za projekt UM w Jawor.", "BENEFICJENT": "GMINA JAWOR", "TYTUL": "Promocja oferty inwestycyjnej Dolnośląskiej Strefy Aktywności Gospodarczej S3 – Jawor oraz Gminy Jawor na rynkach krajowych i międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 24.84}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "509925.96", "WARTOSC": "601142.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "W ramach realizacji przedsięwzięcia planuje się prace związane ze zwiększeniem efektywności energetycznej budynku Komendy Powiatowej Państwowej Straży Pożarnej zlokalizowanego na terenie województwa dolnośląskiego w mieście Jawor, obręb nr 7 Stare Miasto ul. Kościuszki, działki nr 484; 485; 486; 487. Administratorem budynku jest Komenda Powiatowa Państwowej Straży Pożarnej w Jaworze. Budynek został oddany do użytku w 1999 roku, jest on wykonany metodą tradycyjną. Budynek posiada dwie kondygnacje, powierzchnia użytkowa to 742,64m2.", "BENEFICJENT": "KOMENDA POWIATOWA PAŃSTWOWEJ STRAŻY POŻARNEJ W JAWORZE", "TYTUL": "Kompleksowa i głęboka termomodernizacja budynku Komendy Powiatowej Państwowej Straży Pożarnej w Jaworze.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.72}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "421460.27", "WARTOSC": "495835.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Powiat Jaworski (PJ) zamierza od 1 IX 2016 uruchomić Przedszkole Specjalne (PS) dla dz. z niepełnosp. intelekt. w st. umiar., znacznym i głębokim, z autyzmem oraz z niepełnosp. sprzęż. przy wykorz. obiektu Specjalnego Ośrodka Szkolno-Wychowawczego w Jaworze (SOSW). SOSW usytuowany jest przy ul. Paderewskiego 6 w bud. 3-kondyg., z podjazdem oraz windą-ułatwiającymi przemieszcz. się os. z niepełnosp. Pomieszcz. przedsz. będą znajdowały się na parterze. W proj. zaplan. w 2016 adap. 2 pomieszcz. dydakt., szatnię oraz toaletę z łazienką oraz zakup wyposaż. i pomocy dydakt. dla 2 sal eduk. w 2017. Grupa I „Niebieskie Smerfy” będzie mieściła się w s.102. Będzie ona przyst. do pracy z dz. autyst. Wyposaż. sali i pomoce dydakt. będą pozbawione nadmiaru bodźców, które niekorzystnie wpływają na rozwój dz. autyst. Grupa II „Czerwone Muchomorki” będzie mieściła się w s.105. Sala będzie przyst. do pracy z dz. z niepełnosp. w st. umiark. i znacznym oraz niepełnosp. sprzęż. Sala będzie wyposaż. w kolorowy sprzęt i pomoce dydakt., które korzystnie będą wpływały na rozwój dz. Sala 106 będzie przyst. na szatnię.W ramach proj. prowadzone będą dodat. zaj. specjal. zg. z zaleceniami znajduj. się w orzecz. o potrzebie kształ. specjal. na podst. których dla każdego dz. oprac. indyw. program eduk.-terapeut. (IPET). Po 5 g. zaj. obow. będą odbywały się terapie:logoped.stymulacja ogólnorozw.rehabilit.EEG Biofeedbackdogoterapia.Zaplan. są wyc. do L-cy, Myśliborza, Męcinki, Mściwojowa i Złotoryi w celu poznania ok. oraz integracji grup i rodziców. Inną formą integr. będzie udział w Dn. Dziecka wspólnie z ucz. SOSW. Na zakoń. r. szk. planuje się Piknik Rodzinny.Przewidziano również podnosz. kwalif. prac.-n-li w formie kursów dosk., kwalif.Poprzez udział w proj. PS będzie wzbogacone o nowocz. sprzęty, pomoce dydakt., a dz. objęte dodat. zaj. specjal., wpływ. korzystnie na rozwój dz., integr. szeroko pojętą oraz szereg atrak. wyjazdów, które wpłyną na poprawę funkcj. dz. w grupie i aktywność ruch.", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Radosny start - utworzenie Przedszkola Specjalnego w Jaworze.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "406091.25", "WARTOSC": "478841.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projekt ma na celu zwiększenie dostępności i jakości edukacji przedszkolnej na terenie miasta Jawor. Na podstawie danych zastanych oraz wywiadów z 20 rodzicami oraz 2 wywiadów z nauczycielkami przedszkolnymi wnioskodawca ustalił m.in. :-w roku szkolnym 2016/17 ponad 40 dzieci w wieku przedszkolnym znalazło się poza listami rankingowymi i tym samym nie dostało się do żadnego z publicznych przedszkoli, a minimum 5 dzieci zostało objętych opieką przedszkolną, ale przestało uczęszczać do przedszkoli z powodu problemów adaptacyjnych,-rodzice, których dzieci uczęszczają do przedszkoli w Jaworze, najsłabiej oceniają zdolności przedszkola do budowania postaw prozdrowotnych u dzieci oraz zdolność do wspierania rozwoju emocjonalnego dzieci,-znacząca część rodziców ocenia jako przeciętną współpracę przedszkoli z rodzicami oraz uwzględnianie opinii rodziców przez przedszkola.Niedostateczna dostępność edukacji przedszkolnej negatywnie wpływa w skali mikro na możliwości i wybory zawodowe rodziców, zwłaszcza kobiet, które zazwyczaj sprawują opiekę nad dziećmi. W skali makro przekłada się na sytuację ekonomiczną regionu, województwa, kraju. Dodatkowo w świetle badan prowadzonych na terenie Unii Europejskiej i Polski uczestnictwo w edukacji przedszkolnej bezpośrednio przekłada się na wyższe osiągnięcia szkolne, a w następstwie zawodowe.W związku z powyższym wnioskodawca zaplanował stworzenie 25 nowych miejsc przedszkolnych, objęcie dzieci zajęciami dodatkowymi z zakresu zdrowego stylu życia i rozwoju emocjonalnego, objęcie 2 nauczycielek wychowania przedszkolnego wsparciem edukacyjnym z zakresu komunikacji, współpracy i włączaniu rodziców w procesy decyzyjne przedszkola.", "BENEFICJENT": "AT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Tworzenie nowych miejsc przedszkolnych w Jaworze. Niepubliczne Przedszkole Montessori Kangurek.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.3}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-11-02", "DOFINANSOWANIE": "394452.50", "WARTOSC": "470772.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projektma na celuwzrost liczby miejsc przedszkolnych o 21 miejsca, wzrost kompetencji kluczowych i umiejętności uniwersalnych i zmniejszenie deficytów rozwojowych 21dzieci w wieku przedszkolnym a także wzrost kompetencji i kwalifikacji 2 nauczycieli wychowania przedszkolnego w Niepublicznym Przedszkolu Kangurek w okresie od 02.11.2019roku do 30.01.2021r.Stworzenie 21 miejsc wychowania przedszkolnego zaplanowano istniejącym Niepublicznym Przedszkolu Kangurek w Jaworze.Zgodnie ze zdiagnozowanymi potrzebami oprócz stworzenia miejsc wychowania przedszkolnego zaplanowano:A. dla dzieci:-dodatkowe specjalistyczne zajęcia: logopedia oraz zajęcia kompensacyjne i gimnastyka korekcyjna.-dodatkowe zajęcia rozwijające kompetencje kluczowe: trening kreatywności i zajęcia z jęyka angielskiegoB. dla nauczycieli:- szkolenie z zakresu Wczesnego wieloaspektowego wspomagania rozwoju dziecka.-coaching oraz kurs z zakresu współpracy i budowania relacji z rodzicami/opiekunami dzieci,Problem, jakim jest niedostateczna dostępność edukacji przedszkolnej negatywnie wpływa w skali mikro na możliwości i wybory zawodowe rodziców, zwłaszcza kobiet, które zazwyczajsprawują opiekę nad dziećmi. W skali makro przekłada się na sytuację ekonomiczną regionu, województwa, kraju. Dodatkowo w świetle badan prowadzonych na terenieUnii Europejskiej i Polski uczestnictwo w edukacji przedszkolnej bezpośrednio przekłada się na wyższe osiągnięcia szkolne, a w następstwie zawodowe.W związku z powyższym wnioskodawca zaplanował stworzenie 21 nowych miejsc przedszkolnych, objęcie dzieci zajęciami dodatkowymi rozwijającymi kompetencje kluczowe, objęcie 2 nauczycielki wychowania przedszkolnego wsparciem edukacyjnym z zakresu wczesnego wspomagania rozwojudzieci w przedszkolu, współpracy i włączaniu rodziców w procesy decyzyjne przedszkola.", "BENEFICJENT": "AT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe miejsca przedszkolne w jaworskim Kangurku", "DOFINANSOWANIE_UE_PER_CAPITA": 16.8}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "386619.31", "WARTOSC": "454846.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projekt odpowiada wprost na zminimalizowanie wiodącego problemu zdiagnozowanego w Strategii Rozwoju WD niedostosowanie szk. zawod. do zapotrzebowania na r. pracy poprzez dopasowanie oferty edukacyjnej PCKZiU do zdiagnozowanych potrzeb co przyczyni się do zwiększenia szans na zatrudnienie osób o niskich kwalifikacjach uczestnicz. w szkoleniach w PCKZiU.Celem głównym projektu jest zwiększenie szans na zatrudnienie na regionalnym rynku pracy 100 osób o niskich kwalifikacach (25K, 75M) poprzez poprawę efektywnosci kształcenia zawodowego w Powiatowym Centrum Kształcenia Zawodowego i Ustawicznego im. KEN w Jaworze do VI 2018r.Cel zostanie osiągnięty poprzez realizację powiązanych działań:1. Doradztwo edukacyjno zawodowe dla 100 osób, w tym indywidualna diagniza predyspozycji i kompetencji2. Certyfikowane szkolenia we współpracy z pracodawcami dla 100 osób o niskich kwalifikacjach w trzech ściezkach: ekonomicznej, mechanicznej i informatycznej.3. Certyfikowane szkolenia z obsługi wózka jezdniowego z napędem silnikowym z uprawnieniami na bezpieczna wymiane butli gazowej oraz kurs spawania blach i rur spoinami pachwinowymi metoda MAG w szczególności dla osób powyżej 50-go roku życia.Po zakończeniu szk. każdy UP przystąpi do egz. zew. VCC, UDT, ISTQB, Instytut Spawalnictwa. co umożliwi walidację kompetencji. Rez. będzie uzyskanie kompetencji i kwalifikacji zaw. przez min 85% uczestników (zdiagnozowaliśmy ryzyko, iz 15% ucz. może nie uzyskac kwalifikacji), potw. uzyskaniem certyfikatu a efektempoprawa jakości kształ. i lepsze dopasowanie kształ. do potrzeb rynku pracy ( efekt mierzony opiniami pracodawców).", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Kształcę się zawodowo - dostosowanie systemów kształcenia w Powiatowym Centrum Kształcenia Zawodowego i Ustawicznego w Jaworze do potrzeb rynku pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.47}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "816371.70", "WARTOSC": "960437.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie", "OPIS": "Cel główny: podniesienie poziomu aktywności społecznej i zawodowej oraz zdolności do zatrudnienia 44K i 28M zagrożonych ubóstwem lub wykluczeniem społ. z powiatu jaworskiego poprzez zindywidualizowane i kompleksowe wsparcie realizowane od 01.10.2017-31.07.2019 w woj. dolnośląskim. Projekt obejmuje wsparciem 44K i 28M zagrożonych ubóstwem lub wykluczeniem społ. t.j. os. bezrobotne z III profilem, z niepełnosprawnościami, K, os.bierne zawdowo podlegające wykluczeniu (zgodnie z ustawą o pomocy społecznej) z woj. dolnośląskiego, zamieszkujących (wg KC) powiat jaworski. Projekt przyczyni się do realizacji celucelu szczegółowego Poddziałania 9.1.1: \"Aktywna integracja osób zagrożonych ubóstwem i wykluczeniem społecznym poprzez poprawę i wzmocnienie ich zdolności do zatrudnienia oraz zatrudnienia\" poprzez zrealizowanie wsparcia obejmującego:Aktywizację społeczną-poradnictwo psychologiczne i psychospołeczne dla 72os;Aktywizację zawodową-poradnictwo zawdowoe indywidualne i grupowe dla 72os., szkolenia zawdowoe dla 72os , staże zawdowoe dla 36os., pośrednictwo pracy indywidualne i grupowe 72os.Głownymi efektami projektu będzie: osiągnięcie postępu UP w procesie aktywizacji społ-zatrudnieniowej i zmniejszenia dystansu do zatrudnienia przez min. 60%, -podjęcie zatrudnienia przez min 30% UP.Projekt realizowany od 01.10.2017-31.007.2019.Całkowita wartość projektu 960 437,30 zł.Wkład wlasny 48 021,87 zł.", "BENEFICJENT": "FUNDACJA ROZWOJU RYNKU PRACY \"PERSPEKTYWA\"", "TYTUL": "Aktywna integracja społeczno-zawodowa mieszkańców powiatu jaworskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.95}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-09-01", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "362111.22", "WARTOSC": "426013.21", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest zwiększenie dostępności do wychowania przedszkolnego poprzez utworzenie nowych miejsc w Przedszkolu Publicznym nr 4 w Jaworze. Projekt jest kierowany do 1 grupy docelowej: dzieci w wieku 3-6 z terenu Miasta Jawor i ich nauczycieli. Głównym celem projektu jest zwiększenie liczby miejsc w edukacji przedszkolnej i podniesienie kompetencji uczniów w przedszkolach. W obecnym stanie w Jaworze na 781 dzieci w wieku przedszkolnym, tylko 714, w tym 74 dzieci z poza terenu Miasta Jawor uczęszcza do przedszkola. Odsetek dzieci objętych wychowaniem przedszk. w grupie 3-6 w Mieście Jawor w 2016 wyniósł 81,9% i jest wynikiem braku miejsc w przedszkolach publ. i pryw. na terenie gminy.Negatywna sytuacja zostanie zniwelowana poprzez następujące działania:Utworzenie 25 nowych miejsc w Przedszkolu Publ. nr 4 poprzez modernizację 1 sali i doposażenie przedszkola w sprzęt do prowadzenia zajęć dla dzieci w tym sprzęt TIK.Poprawę kompetencji nauczycieli poprzez kursy: Skuteczne metody pracy z dzieckiem z wada wymowy, Zaburzenia integracji sensorycznej jak je rozpoznać, Tablica interaktywna w edukacji przedszkolnej (TIK),szkolenie dedykowane programowaniu i wykorzystywaniu OZOBOTÓW w przedszkolu. Łącznie przewiduje się przeszkolenie 24 os.Zajęcia dla dzieci z zakresu logopedii, rozwijające kompetencje emocjonalno-społeczne, rozwijające kompetencje kluczowe (eksperymenty) wraz z nauką j. angielskiego, rozszerzona oferta edukacyjna, zajęcia z wykorzystaniem OZOBOTOW oraz tablicy interaktywnej w ramach realizacji podstawy programowej wychowania przedszkolnego. Łącznie w zajęciach weźmie udział 287 przedszkolaków.Realizacja zadań przyczyni się do rozwiązania problemu jakim jest niedostateczna liczba miejsc w edukacji przedszkolnej i niski poziom kompetencji uczniów w przedszkolach i osiągnięcie rezultatów:Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] – 24 osoby", "BENEFICJENT": "GMINA JAWOR", "TYTUL": "Nowa grupa przedszkolna i rozszerzona oferta edukacyjna w Gminie Jawor", "DOFINANSOWANIE_UE_PER_CAPITA": 15.42}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "313018.01", "WARTOSC": "411532.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku użyteczności publicznej należącego do Spółdzielni Mieszkaniowej Lokatorsko-Własnościowej w Jaworze. Budynek zlokalizowany jest przy ul. Moniuszki 1 w Jaworze, w woj. Dolnośląskim. W budynku znajduję się min.: Dom Spółdzielcy-Klub „Piast”, Biblioteka publiczna, jednostka Poczty Polskiej. Celem projektu jest poprawa efektywności energetycznej budynku . Planowany cel pragniemy osiągnąć poprzez następujące działania: docieplenie ścian zewnętrznych budynku przy użyciu styropianu wraz z wyprawą tynkarską, docieplenie stropodachu poprzez wdmuchnięcie do przestrzeni wentylowanej granulatu ekofiber, montaż nowych drzwi wejściowych i okien. Ponad to aby zrealizować cel projektu zaplanowano montaż mikroinstalacji fotowoltaicznej o mocy 6kW na dachu budynku. Oprócz termomodernizacji, Spółdzielnia planuję takie działania jak: edukacja użytkowników, zastosowanie technologii TIK, promowanie ekologicznych działań, integracja społeczeństwa lokalnego. Poprzez te działania pragniemy zapobiegać dyskryminacji ( w tym niedyskryminacji ze względu na niepełnosprawność) a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia. Ponad to pragniemy przeszkolić pracowników w zakresie obsługi innowacyjnych technologii a także edukować w zakresie ochrony środowiska i korzystania z Odnawialnych Źródeł Energii. Grupą docelową są wszyscy użytkownicy budynku użyteczności publicznej przy Moniuszki 10 , zarówno właściciele, najemcy a także odwiedzający i korzystający z oferty jaka jest dla nich przygotowywana w niniejszym budynku. Realizację projektu w ramach nadzoru obejmie Wnioskodawca, natomiast każde inne działania, w tym prace termomodernizacyjne wykonają firmy wyłonione w ramach konkursu. Wszelkie zakupywane w ramach projektu towary, usługi oraz zamawiane dostawy będą poprzedzone przejrzystą procedurą konkursową, tak aby stworzyć jednolite warunki dla wszystkich potencjalnych wykonawców. Poziom realizacji zaplanowany", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA LOKATORSKO - WŁASNOŚCIOWA W JAWORZE", "TYTUL": "Kompleksowa termomodernizacja budynku użyteczności publicznej przy ulicy Moniuszki 10 w Jaworze w celu poprawienia jego efektywności energetycznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.33}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1627889.40", "WARTOSC": "1915164.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica", "OPIS": "Projekt \"Nowe oblicze szkolnictwa zawodowego w Powiecie Jaworskim\" adres. jest do ucz. nast. szk. zaw.: Technikum w Powiatowym Centrum Kształcenia Zawodowego i Ustawicznego (PCKZiU), Technikum w Zespole Szkół i Placówek (ZSiP). Podst. koncepcji proj. została wyprac. w wyniku bież. kontaktów z pracod., narad z Partnerem-PWSZ, przepr. w w/w szk. diagnoz w zakr. potrzeb kszt. zaw. i wynika, że problemem jest jakość kształ. zaw. spowod. stanem bazy technodydakt. szk. oraz ogr. dostęp. miejsc kształ. prakt. u pracod. Projekt stosownie do diagnoz zakłada zróżnic. formy współpr. dla ucz., w tym:współpr. z pracod. w dostosow. oferty eduk. w szk. do potrzeb regional. i lokal. rynku pracy-6 konf. w nast. branż.: mech., infor., logist., ekon., energii odnaw. i hotel.-żyw., które przyczynią się do spopular. wiedzy o syt. w poszcz. branż. wśród młodz., konf. będą odbywały się pod nauk. patron. Partnera-PWSZ; dla każdej branży będą organiz. narady, na których pracod. będą zgłaszać uwagi do real. w szk. progr.naucz.org. staży dla ucz. T w PCKZiU i ZSiP pozwoli na podnies. umiej. zaw. i real. dodatk. poza progr. treści; przewidziano refund. kosztów eksploat. oraz stypednia dla staż.tworzenie kl. patron. dla 6 wspier. branż i zapewnienie miejsc org. zaj. prakt. w nowocz. zakładach pracydoposaż. prac. przed. zgodnie ze stand. MEN, w tym prac. logist. w PCKZiU oraz prac. hotel.-żyw. i OZE w ZSiPudział ucz. w zaj. laborat. u Partnera-PWSZ przy wykorz. potencj. technodydakt. i n-li akad.wyposaż. ucz. w dodat. komp. zaw. w celu zwiększ. szans przyszłych absolw. na rynku pracy; w diagnozach za potrzebne uznano kursy: kierowca wózka jezdniowego, spawanie blach i rur metodą MAGudzielenie pomocy stypedn. dla ucz. uzdoln. zaw. na podst. regulaminu org. prowadz.Proj. zakłada zakup i wyposaż. prac., dlatego zostały przepr. diagnozy potrzeb eduk., które zawierają wnioski z przepr. spisu inwentarza oraz oceny stanu tech. posiadanego wyposaż-kryt. dostępu nr 6.", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Nowe oblicze szkolnictwa zawodowego w Powiecie Jaworskim", "DOFINANSOWANIE_UE_PER_CAPITA": 12.07}, {"DATA_KONIEC": "2018-06-22", "DATA_START": "2014-05-16", "DOFINANSOWANIE": "282205.06", "WARTOSC": "390900.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Podmiotem dokonującym inwestycji jest Przychodnia Rejonowa w Jaworze, inwestycja będzie realizowana w budynku Przychodni przy ulicy Piłsudskiego 10. Inwestycja będzie się składał z dwóch etapów: 1. Prace modernizacyjne i remontowe oraz zakup specjalistycznego wyposażenia, w skład tego etapu wejdzie remont oraz wyposażenie:- gabinetu nr 1 mieszczącego się na I piętrze, gabinet będzie przeznaczony na poradnię dermatologiczną, - gabinetu nr 2 mieszczącego się na I piętrze, gabinet będzie przeznaczony na gabinet zabiegowy POZ, - gabinetu nr 3 mieszczącego się na I piętro gabinet będzie przeznaczony na sterylizację, - pomieszczenia nr 1 mieszczącego się na II piętrze, gabinet będzie przeznaczony na poradnię okulistyczną z gabinetem zabiegowym, - 2 gabinetów wyremontowanych w latach 2014-2015. Realizacja będzie odbywać się poprzez odświeżenie, malowanie pomieszczeń oraz przystosowanie ich do rodzaju poprowadzonej w nich w przyszłości działalności. Jest to jedyna forma przywrócenia w/w pomieszczeń do stanu używalności. Pomieszczenia będą spełniały normy określone dla tego typu działalności medycznej. 2. Działania promocyjne:- celem działań promocyjnych prowadzonych przez Przychodnię Rejonową w Jaworze będzie zwiększenie świadomości społeczeństwa na temat udziału środków Unii Europejskiej w projekcie pt. \"Poprawa warunków udzielania świadczeń zdrowotnych w Przychodni Rejonowej w Jaworze poprzez modernizację pomieszczeń oraz zakup specjalistycznego wyposażenia\" realizowanego w ramach RPO WD na lata 2014-2020. Przychodnia nie posiada zaplecza technicznego do wykonywania remontu, dlatego będzie korzystać z usług firmy zewnetrznej. Remont jest niezbędny w celu dostosowania obiektu do obowiązujących przepisów Ministra Zdrowia w tym przepisów sanitarnych, BHP oraz bezpieczeństwa pożarowego. Pomieszczenia Przychodni przeznaczone do modernizacji do chwili obecnej nie spełniają wymagań w zakresie funkcjonalności.", "BENEFICJENT": "PRZYCHODNIA REJONOWA W JAWORZE", "TYTUL": "Poprawa warunków udzielania świadczeń zdrowotnych w Przychodni Rejonowej w Jaworze poprzez modernizację pomieszczeń oraz zakup specjalistycznego wyposażenia.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.02}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "432225.00", "WARTOSC": "508500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie", "OPIS": "Przedmiotem projektu jest wdrożenie ekologicznej infrastruktury energetycznej w oparciu o odnawialne źródła energii poprzez montaż instalacji solarnej w trzech budynkach użyteczności publicznej tj. Domach Pomocy Społecznej w Jaworze, Bolkowie i Mierczycach. Zaprojektowane kolektory słoneczne będą funkcjnować na potrzeby produkcji ciepłej wody użytkowej i będą umieszczone na dachach budynków, w których przeprowadzone będą inwestycje. W obiektach wyznaczonych do inwestycji zostaną zamontowane: kolektory słoneczne, podgrzewacze CWU, regulatory solarne, zestawy montażowe do kolektorów, solarne naczynia wzbiorcze, separatory powietrza. Wnioskodawca wykona tablice informacyjne, które zostaną zamontowane na budynkach DPS informujące o wytworzonej energii ze źródeł odnawialnych oraz wskazujacych źródło finansowania wraz z nazwą beneficjenta.Bezpośrednimi odbiorcami projektu będą podopieczni i pracownicy DPS w Jaworze, Bolkowie i Mierczycach tj. około 190 osób.", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Wdrożenie infrastruktury energetycznej w oparciu o odnawialne źródła energii w budynkach DPS na terenie Powiatu Jaworskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.34}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-06-20", "DOFINANSOWANIE": "193894.35", "WARTOSC": "228111.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Projekt obejmuje wdrożenie e-usług publicznych w Urzędzie Starostwa Powiatowego w Jaworze co przyczyni się do zwiększenia wykorzystania tej formy kontaktu i realizacji spraw urzędowych wśród mieszkańców powiatu. Ponadto, w ramach projektu planowane jest wdrożenie rozwiązań usprawniających pracę Urzędu przy wykorzystaniu nowoczesnych technik IT. Planuje się także przygotowanie i wdrożenie formularzy ePUAP wraz z opisem kart usług, stworzenie sys. kolejkowego z rezerwacją wizyt przez internet dla Wydziału Komunikacji, stworzenie systemu do obsługi Rady Powiatu wraz z opracowaniem systemu transmisji obrad on-line sesji, a także wprowadzeniem formularza kontaktowego z Radnymi zgodnego, a nawet wykraczającego, poza wymogi WCAG 2.0. Elementami projektu, niezbędnymi do jego realizacji, będzie również zakup oprogramowania i sprzętu. Ponadto, w ramach zadania planowane jest przeprowadzenie testów bezpieczeństwach wdrożonych systemów zgodnie z obecnymi wymogami prawa i zgodnością z przetwarzaniem danych osobowych. W ramach promocji projektu zaplanowano: wykonanie tablicy informac.-pamiątkowej oraz wydruk ulotek dot. projektu oraz wdrażanych w ramach niego nowych e-usług, umieszczenie informacji na stronie www Wnioskodawcy oraz w wydawanej przez Powiat gazecie „Nasz Powiat, Nasza Gmina” w celu uzyskania efektywnego planu działań dla wszystkich interesariuszy. Technologia i zakres projektu został określony na podstawie współpracy z interesariuszami projektu tj. mieszkańcami powiatu jaworskiego, a także na podstawie doświadczenia Wnioskodawcy i opracowanej analizy wykonalności i opcji.Okres realizacji projektu obejmuje lata 2017-2018 z czego w roku 2017 r. wykonane zostały prace przygotowawcze. Za przygotowanie projektu i jego realizację, a następnie monitoring odpowiedzialny będzie RPE, a także inne Wydziały Starostwa odpowiedzialne za opracowanie wszelkiej niezbędnej dokumentacji technicznej, aplikacyjnej, a także właściwe przygotowania zamówień publicznych i ich rozliczenia", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Zwiększenie dostępności do Urzędu poprzez wdrożenie e-usług w Powiecie Jaworskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "158036.52", "WARTOSC": "445479.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiot projekt 1) Opracowanie i wdrożenie nowej, innowacyjnej techniki analitycznej służącej do oznaczania metali metodą MP AES 2) Uruchomienie nowych usług: a) zwiększenie zakresu oznaczanych metali w próbkach pobranych na stanowiskach pracy o tj. rtęć (Hg), selen (Se), antymon (Sb), wapń (Ca), magnez (Mg), tytan (Ti) b) wprowadzenie na rynek nowej usługi tj. badania nielaserowego promieniowania optycznego na stanowiskach pracy c) wejście na rynek oznaczania substancji w pomieszczeniach przeznaczonych na pobyt ludzi poprzez oznaczanie rtęci 3) Zakup urządzeń: a) Mineralizator mikrofalowy z naczyniami b) Spektrometr emisyjny z plazmą wzbudzaną mikrofalowo wraz z osprzętem (Generator Azotu, Adapter do butli z argonem do zapalania plazmy w spektrometrze, Butla z argonem do zapalania plazmy w spektrometrze, Automatyczny podajnik próbek, System do generacji wodorków, Pompa perylstatyczna 5-cio kanałowa) c) Wytrząsarka uniwersalna z platformą d) Radiometr wraz sondami e) Aspirator osobisty z modułem do zasilania z sieci 4) znaczące podniesienie precyzji dotychczas wykonywanych badań przy wykorzystaniu planowanych do zakupu urządzeń.Wnioskodawca będzie zabiegał o uzyskanie pierwszej w kraju akredytacji Polskiego Centrum Akredytacji dla metody oznaczeń metali w powietrzu na stanowiskach pracy i w pomieszczeniach przeznaczonych na pobyt ludzi metodą MP AES. Zakres rzeczowy projektu Główne elementy projektu: 1. Zakup środków trwałych 2. Promocja projektu 3. Zarządzanie projektem Realizacja projektu przyniesie produkty i rezultaty w postaci: - utworzenie nowego miejsca pracy: zatrudnienie 1 pracownika - zakup środków trwałych – 5 szt. - liczba nowych usług w ofercie – 3 szt. Odbiorcy projektu Głównymi odbiorcami nowych usług, będą odbiorcy tożsami z dotychczasowymi.", "BENEFICJENT": "PRACOWNIA BADAŃ ŚRODOWISKA PRACY \"HIGIENA PRACY\" MAREK SMOCZYŃSKI", "TYTUL": "Podniesienie precyzji badań i zwiększenie zakresu identyfikowanych czynników szkodliwych przez Laboratorium Higiena Pracy w oparciu o nowe techniki analityczne i nowoczesne urządzenia", "DOFINANSOWANIE_UE_PER_CAPITA": 6.73}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "91290.00", "WARTOSC": "132102.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Recomedic s.c. zajmuje się produkcją i dystrybucją części i akcesoriów do wózków inwalidzkich, łóżek szpitalnych, sprzętu rehabilitacyjnego oraz artykułów dedykowanych osobom w podeszłym wieku (+50). W oferce firmy znajdują się również:- usługi obróbki metali (chromowanie, czernienie, anodowanie, malowanie proszkowe według palety barw RAL, skrawanie); - produkcja elementów z tworzyw sztucznych (na wtryskarkach i na ekstruderze) oraz z gumy. Właściciele firmy wychodzą z założenia, że dla rozwoju współczesnego przedsiębiorstwa sprawą kluczową jest aktywność na rynkach zagranicznych. Dlatego też w 2013r. podjęła współpracę z Sunrise System – opracowana została zmiana w sposobie funkcjonowania firmy, zbudowano nową strategię marketingową - obecnie podejmowane w ramach projektu działań wpisują się w zapoczątkowany w 2013r. kierunek rozwoju. Celem Spólki jest umocenie pozycji na rynku krajowym i dotychczas zdobytych rynkach zagranicznych oraz zainicjowanie obecności na nowych rynkach - głównie Dania i Francja. W ramach niniejszego projektu spółka podejmie działania mające na celu: - rozwój oferowanych produktów w celu maksymalizacji ich użyteczności i dostosowania do potrzeb klientów - w szczególności poprzez: usprawnienie procesów produkcyjnych dzięki zastosowaniu nowoczesnych rozwiązań w zakresie projektowania oraz planowania produkcji tak aby sprostać wymaganiom rynku zagranicznego; - zwiększenie dostępności oferowanych produktów za pośrednictwem elektronicznych kanałów dystrybucji - internetu (w tym zakresie niezbędne będzie odpowiednie zbudowanie i przystosowanie witryny internetowej i katalogu usług do wymagań językowych państw docelowych); - rozwój promocji i reklamy.", "BENEFICJENT": "RECOMEDIC EUGENIUSZ MĄCZNIK, DAMIAN MĄCZNIK SPÓŁKA CYWILNA", "TYTUL": "INTERNACJONALIZACJA RECOMEDIC S.C. POPRZEZ UDOSKONALENIE PROCESÓW PRODUKCYJNYCH I WYKORZYSTANIE NOWYCH KANAŁÓW DYSTRYYBUCJI", "DOFINANSOWANIE_UE_PER_CAPITA": 3.88}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "79761.36", "WARTOSC": "99977.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest wdrożenie zapisów Planu Rozwoju Eksportu w zakresie pozyskania nowych rynków zbytu z terenu Angli, Holandii oraz Niemiec (rozwinięcie sprzedaży). W ramach realizacji projektu spółka weźmie udział w Międzynarodowych targach wystawienniczych IFA 2017, które odbywają się w Berlinie. Zakres rzeczowy projektu: działania w zakresie zakupu i wynajmu powierzchni wystawienniczej, zabudowy stoiska, opłat targowych, noclegi, diety i ubezpieczenie przedstawicieli Spółki na targach. Efektem projektu będzie realizacja wskaźnika rezultatu pn. Liczba kontraktów handlowych zagranicznych podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji. W wyniku realizacji projektu spółka pozyska nowe kontrakty na rynki Angielskie, Holenderskie oraz Niemieckie- rozwinięcie sprzedaży. Dzięki nawiązaniu kontaktów zagranicznych, zwiększenia rozpoznawalności marki Arkas w poszczególnych krajach, firma planuje w dalszym etapie wprowadzenie produktów na pozostałe rynki europejskie.", "BENEFICJENT": "ARKAS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pozyskanie nowych rynków zbytu poprzez wdrożenie Planu Rozwoju Eksportu przez Spółkę ARKAS.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.39}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "88660.01", "WARTOSC": "104305.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole", "OPIS": "Celem główny proj. jest podniesienie kompetencji oraz umiejętności w zakresie posługiwania się j. angielskim/niemieckim do poziomu A1 w ESOKJ i/lub TIK do poziomu A w zakresie wszystkich obszarów zg. z DIGCOMP u 46 osób dorosłych (w tym 23 kobiet) mieszkających, pracujących lub uczących się na terenie powiatu jaworskiego w woj. dolnośląskim, należących do jednej z grup defaworyzowanych na rynku pracy (osoby o niskich kwalifikacjach i/lub osoby w 50+) do 31.08.2017 r.Zarówno na regionalnym jak i ponadregionalnym rynku pracy ww. umiejętności należą obecnie do umiejętności uniwersalnych, wymaganych od pracowników wszystkich szczebli. Brak tych umiejętności stawia osoby z gr. docelowej w szczególnie trudnej sytuacji na rynku pracy, zważywszy że zgodnie z badaniami socjologicznymi (m.in. Diagnoza Społeczna) oraz badaniami własnymi projektodawcy osoby w wieku 50+ oraz o niskich kwalifikacjach wykazują niskie zainteresowanie podnoszeniem swojej wiedzy, niezależnie od płci badanej osoby. Zgodnie z tą diagnozą w ramach proj. zaoferujemy uczestnikom następujące wsparcie przyczyniające się do osiągnięcia celu szczeg. RPO dzięki zajęciom:a) z j. angielskiego dla 12 k i 12 m w ramach 2 grup zajęciowych,b) z j.niemieckiego dla 7 k i 5 m w ramach 1 grupy,c) ICT dla 7 k i 3 m w ramach 1 grupy.Grupy językowe przepracują po 120h (2x2h/tygodniowo). Zajęcia wspierane będą udostępnionym nieodpłatnie przez wnioskodawcę dodatkowym komponentemelearningowym w okresie projektu i 8 miesięcy po jego zakończeniu. Uczestnicy zajęć językowych na zakończenie przystąpią do egzaminów zewnętrznych TELC/TOEIC-Bridge lub równoważnych na poziomie A1- zgodnych z Europejskim Systemem Opisu Kształcenia Językowego.Zajęcia z zakresu TIK obejmą 120h (2x2h/tygodniowo). W trakcie uczestnicy przystąpią do modułowych egzaminów ECCC/ECDL lub równoważnych w zakresie wszystkich 5 obszarów DIGCOMP na poziomie A. Zajęcia TIK także będą wspierane nieodpłatnie dodatkowym komponentem elearningowym opisanym powyżej.", "BENEFICJENT": "POWIAT JAWORSKI", "TYTUL": "Wiedza otwiera nowe horyzonty.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1330557.76", "WARTOSC": "1565362.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Realiz.typ proj.8.2.A,8.2.B,8.2.C.Problem,który chcemy rozwiązać poprzez realiz.proj.to pozost.bez zatrudn./poprawa sytuacji zaw.ubogich pracujących os.zamieszk.na terenie miast średnich tracących funkcje społ.-gosp.oraz na terenach objętych zatw.programami rewit.w woj.dolnośląskim. Cel proj.to podjęcie zatrudnienia lub poprawa sytuacji na rynku pracy wśród 120(67K/53M)uczestn.proj.od 30r.ż. z woj.dolnośląskiego(50%uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.i 50%uczestn.proj.zamieszk.na terenie objętym zatw. progr.rewit.)pozost.bez zatrudn.oraz pracujących w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zaw.wraz z identyf.potrzeb,szkol.zaw.,staże oraz pośredn.pracy w terminie od 01.06.2019 do 31.10.2021.GRUPA DOCELOWA:120os.(67K/53M)od 30 r.ż.zamieszk.na obszarze woj.dolnośląskiego w rozum.przepisów KC:-60os.(31K/29M),tj.50% uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.,-60os.(36K/24M),tj.50% uczestn.proj.zamieszk.na terenie objętym zatw.programem rewit.,-12os.(7K/5M)ubogich prac.,os.zatrudn.na um.krótkoterm.oraz prac.w ramach um.c-p.,których mies.zarobki nie przekraczają wys.min.wynagr.w odniesieniu do mies.poprzedz.dzień przystąp.do proj., -48os.(26K/22M)bezrob.oraz 60os.(34K/26M)biernych zaw.,w tym:-30os.(13K/17M)w wieku 50 lat i więcej,-9os.(4K/5M)z niepełnospr.,-28os.(18K/10M)dług.bezrob.,-57os.(32K/25M)z niskimi kwalif.(wykszt.do ISCED 3 wł.),-7 bezrob.mężczyzn w wieku 30-49 l.,którzy nie należą do grupy os.znajdujących się w szczeg.syt.na rynku pracy.ZADANIA:1. Doradztwo zaw.(IPD),2. Szkol.zaw.,3. Staże zaw.,4. Pośredn.zaw.GŁÓWNE REZULTATY:Liczba os.prac.,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-21os.(11K/10M);Liczba os.,które uzyskały kwalif.po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-32os.(17K/15M).", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywizacja zawodowa osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3(42 matkom i 4 ojcom) z Legnicko-Głogowskiego Obszaru Interwencji.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece naddziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w ramach Legnicko-Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "34425.00", "WARTOSC": "49815.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "PRZEDMIOT I ZAKRES PROJEKTU Przedmiotem niniejszego projektu jest zakup usługi doradczej, w ramach której zostanie opracowana długookresowa, kompleksowa strategia biznesowa, w obszarze działań międzynarodowych, mająca na celu pełne wykorzystanie i maksymalizację aktywów przedsiębiorstwa NKT Karol Tobis, właściciela sklepu internetowego modified.pl w celu zwiększenia rentowności uzyskania długoterminowej przewagi konkurencyjnej, poprzez rozwój i zwiększenie udziału eksportu do krajów Unii Europejskiej (Czechy, Słowacja, Węgry, Holandia, Wielka Brytania; w przyszłości – Litwa, Chorwacja, Łotwa, Rumunia, Grecja). Horyzont czasowy obowiązywania strategii będzie nie krótszy niż 5-cio letni. Zakres projektu obejmuje zakup usługi doradczej, w wyniku której zostanie opracowana Strategia. Firma dotychczas nie prowadziła działań eksportowych. Projekt nie będzie realizowany w partnerstwie. Jako sklep internetowy modified.pl prowadzi sprzedaż również poza granice Dolnego Śląska, dociera do klientów z całej Polski oraz współpracuje z kilkoma warsztatami na terenie kraju. ODBIORCY I EFEKTY PROJEKTU Odbiorcami niniejszego projektu będą klienci z 5 krajów europejskich: Czech, Słowacji, Węgier, Holandii oraz Wielkiej Brytanii. Wnioskodawca nie wyklucza w przyszłości działań eksportowych do Chorwacji, Litwy, Łotwy, Rumunii oraz Grecji. Realizacja projektu przyczyni się do zwiększenia konkurencyjności firmy na rynku wymienionych powyżej 5 państw UE, które Wnioskodawca uważa za kluczowe. Ponadto, docelowym rezultatem będącym wynikiem wdrożenia zapisów w dokumencie stanowiącym strategię, będzie zwiększenie popytu na produkty wnioskodawcy, na obszarze 5 wybranych krajów docelowych. Doprowadzi to w ujęciu zarówno średnio jak i długoterminowym do zwiększenia skali działalności w tych krajach poprzez osiągnięcie wyższego udziału przychodów ze sprzedaży.", "BENEFICJENT": "NKT KAROL TOBIS", "TYTUL": "Opracowanie długoterminowej strategii działań międzynarodowych szansą przedsiębiorstwa NKT Karol Tobis na ekspansję rynków zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2018-11-20", "DATA_START": "2018-10-24", "DOFINANSOWANIE": "32329.60", "WARTOSC": "49706.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Przedmiotem projektu jest rozszerzenie oferty firmy o nową nie wykonywaną dotychczas usługę wykonywania personalizowanych zleceń - tzw. konstrukcji na indywidualne zamówienie. Dotychczas świadczone standardowe usługi: naprawa, montaż, konserwacja, przeglądy maszyn i urządzeń są powszechnie świadczone na rynku lokalnym i regionalnym. Zapotrzebowanie dotychczasowych klientów w ostatnim czasie zwiększyło się o usługi wykonywania maszyn/ konstrukcji lub ich elementów na indywidualne zamówienie. Realizacja takich usług będzie możliwa dzięki zakupowi dwóch zestawów spawalniczych o zróżnicowanych możliwościach. Dzięki tym urządzeniom możliwe będzie wprowadzenie do oferty firmy nowej usługi, świadczenie dla obecnych klientów bardziej kompleksowej obsługi. Dzięki wprowadzeniu usługi możliwe będzie pozyskanie nowych klientów a co za tym idzie zwiększenie przychodów firmy. Efektem projektu będzie również zwiększenie potencjału firmy oraz umocnienie jej pozycji na rynku. Dzięki realizacji projektu oferta firmy RAVACO Krzysztof Kukuła będzie bardziej kompleksowa w stosunku do lokalnych firm konkurencyjnych co z pewnością umożliwi jej dalszy rozwój.", "BENEFICJENT": "RAVACO KRZYSZTOF KUKUŁA", "TYTUL": "Konstrukcje na indywidualne zamówienie – nowa usługa w firmie Ravaco Krzysztof Kukuła", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "548441.25", "WARTOSC": "645225.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko –Głogowski Obszar Interwencji (LGOI). Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.) Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wiedza dla mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "546337.50", "WARTOSC": "642750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko – Głogowski Obszar Interwencji (LGOI).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompetencji/umiejęt.zaw. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejęt. zaw. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejęt.zaw.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejęt. zaw. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Moje nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-04-16", "DOFINANSOWANIE": "17430.90", "WARTOSC": "26800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor", "OPIS": "Celem projektu jest podniesienie konkurencyjności przedsiębiorstwa poprzez wprowadzenie na rynek nowej usługi polegającej na błyskawicznych naprawach drobnych szkód parkingowych. Wiele uszkodzeń karoserii samochodowych to wynik drobnych wgnieceń powstałych w trakcie parkowania, cofania czy zbyt gwałtownego otwierania drzwi. Zazwyczaj są one naprawiane poprzez wyklepywanie blachy, nakładanie szpachli i warstw lakierniczych. Jest to kosztowny i czasochłonny proces, wyłączający auto z użycia n 1-2 dni. Dodatkowe warstwy lakieru przy sprzedaży auta obniżają jego wartość jako że są uznawane za dowód wypadkowości wozu. Tymczasem wiele z tych wgnieceń można naprawić szybko i bez lakierowania metodą Smart Repair. A nawet, gdy naruszona powłoka lakieru wymaga naniesienia nowego lakieru, można to zrobić wówczas punktowo a nie przez lakierowanie całej powierzchni. Takie właśnie stanowisko Smart Repair jest przedmiotem tego projektu. Zakup podnośnika, sprężarki i specjalistycznego odkurzacza pozwolą na uruchomienie stacjonarnego stanowiska, gdzie auto zostanie szybko podniesione na odpowiednią wysokość i w przeciągu krótkiego czasu naprawi się w/w drobne uszczerbki. Gdy nie ma konieczności stosowania punktowego lakierowania, taki proces może trwać nawet tylko kilkadziesiąt minut i właściciel znów może użytkować wóz. W czasach, gdy samochód jest niezbędny do funkcjonowania wielu rodzinom, szybszy i tańszy proces naprawczy pozwoli zyskać wielu nowych klientów. Pozwoli także na znaczne oszczędności zarówno dla samej firmy (mniejsze zużycie materiałów) jak i dla środowiska naturalnego (mniej lakierów). W efekcie firma będzie mogła obsługiwać więcej klientów oraz przyciągnąć nowe grupy z dalszych obszarów województwa dolnośląskiego.", "BENEFICJENT": "AUTO-NAPRAWA AUTO-HANDEL GIERA ANDRZEJ", "TYTUL": "Uruchomienie stanowiska Smart Repair do innowacyjnych ekspresowych napraw blacharsko - lakierniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340383.05", "WARTOSC": "400450.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celgłównyprojektu: podniesieniejakościkształceniaogólnego w ZS MCKK do końca 12.2020 poprzez realizację dodatkowych zajęć dydaktycznych dla uczniów (120osób) i nauczycieli (7K/5M-12 osób) mających na celu podniesienie ich kompetencji kluczowych, właściwychpostawi umiejętnościniezbędnychnarynkupracy,uwzględniającpotrzebyuczniówniepełnosprawnychorazpoprzezdoposażenieprzedmiotowychpracowniwsprzętii pomoce dydaktyczne oraz doposażenie w sprzęt i narzędzia TIK.Główne rezultaty:- podniesienie kompetencji kluczowych u 120 uczniów, objętych wsparciem;- podniesienie kompetencji cyfrowych uczestników proj (min.40 uczniów,10 nauczycieli:6K/4M)- nabycie kwalifikacji/kompetencji przez 12 nauczycieli (7K/5M);- wykorzystywanie doposażenia pracowni przedmiotowych i sprzętu TIK do prowadzenia zajęć. -objęcie min.36 uczniów wporgramem pomocy stypendialnej (36 os.o niepowtarzających sięPESELach, 48 stypendiów- możliwość udziału w progr.stypendialnym w 2 lub 3 semestrach)Grupa docelowa: Łącznie 132 uczetników projektu, w tym 120 uczniów ZS MCKK (Technikum i Szkoła Branżowa) prow. kształcenie ogólne (z wył. słuchaczy szkół dla dorosłych) oraz 12 (7K/5M) nauczycieli i pracowników pedagogicznych ZS MCKK. Główne zadania,realizowane w ramach projektu:-zajęcia kształtujące kompetencje kluczowe uczniów (ICT, matematyczno-przyrodnicze, j.obce)-wsparcie psychologiczno-pedagogiczne dla uczniów;- program stypendialny;- zajęcia podnoszące kwalifikacje nauczycieli;-wyposażenie pracowni dla przedmiotów przyrodniczych i matematyki oraz pdoposażenie w sprzęt TIK;", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wsparcie dla szkoły gwarancją lepszej przyszłości uczniów Zespołu Szkół Miedziowego Centrum Kształcenia Kadr.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 4987018.479999999}, {"name": "Szkoły podstawowe", "value": 2706408.5100000002}, {"name": "Domy pomocy społecznej", "value": 1568633.87}, {"name": "Urzędy gmin / miast", "value": 1107898.1}, {"name": "Przedszkola", "value": 1106488.5}, {"name": "Oświetlenie ulic, placów i dróg", "value": 978458.0500000002}, {"name": "Pozostała działalność", "value": 828779.97}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 625492.48}, {"name": "Oczyszczanie miast i wsi", "value": 612687.1}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 612214.84}, {"name": "Ośrodki pomocy społecznej", "value": 456809.24999999994}, {"name": "Lokalny transport zbiorowy", "value": 426558.56}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 394741.44000000006}, {"name": "Drogi publiczne gminne", "value": 390442.38}, {"name": "Cmentarze", "value": 329211.04000000004}, {"name": "Wspieranie rodziny", "value": 321580.79000000004}, {"name": "Ośrodki wsparcia", "value": 172212.99}, {"name": "Różne rozliczenia finansowe", "value": 148594.56}, {"name": "Podręczniki dla szkół podstawowych", "value": 147756.77}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 118452.34999999999}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 101873.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 94436.92}, {"name": "Dokształcanie nauczycieli", "value": 90234.12000000001}, {"name": "Urzędy wojewódzkie", "value": 63603.97}, {"name": "Stołówki szkolne i przedszkolne", "value": 57226.13}, {"name": "Ochotnicze straże pożarne", "value": 54228.63}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 53878.8}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 44758.67}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 44402.77}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 43245.54}, {"name": "Świadczenie wychowawcze", "value": 39229.490000000005}, {"name": "Świetlice szkolne", "value": 37549.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 37449.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 25658.750000000004}, {"name": "Nauka specjalna w SP", "value": 25492.489999999998}, {"name": "Nauka specjalna w przedszkolach", "value": 25429.23}, {"name": "Zwalczanie narkomanii", "value": 23048.0}, {"name": "Gimnazja", "value": 23039.0}, {"name": "Dowożenie uczniów do szkół", "value": 22806.16}, {"name": "Oddziały przedszkolne w SP", "value": 22608.059999999998}, {"name": "Komendy powiatowe Policji", "value": 20925.0}, {"name": "Rady gmin / miast", "value": 14351.32}, {"name": "Rezerwaty i pomniki przyrody", "value": 12980.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0}, {"name": "Dodatki mieszkaniowe", "value": 9975.130000000001}, {"name": "Zarządzanie kryzysowe", "value": 9108.86}, {"name": "Plany zagospodarowania przestrzennego", "value": 8604.22}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8443.23}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6350.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5487.0}, {"name": "Izby rolnicze", "value": 3397.13}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1800.4}, {"name": "Obrona cywilna", "value": 1416.03}, {"name": "Karta Dużej Rodziny", "value": 1160.46}, {"name": "Wybory i referenda samorządowe", "value": 500.0}, {"name": "Pozostałe wydatki obronne", "value": 400.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 13621073.569999998}, {"name": "Urzędy gmin / miast", "value": 5428833.149999999}, {"name": "Przedszkola", "value": 5095838.05}, {"name": "Ośrodki pomocy społecznej", "value": 2471824.33}, {"name": "Gimnazja", "value": 1123431.63}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1014443.23}, {"name": "Świetlice szkolne", "value": 880729.7899999999}, {"name": "Nauka specjalna w SP", "value": 627100.51}, {"name": "Stołówki szkolne i przedszkolne", "value": 594024.93}, {"name": "Ośrodki wsparcia", "value": 320142.08}, {"name": "Pozostała działalność", "value": 307142.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 302723.38}, {"name": "Gospodarka odpadami komunalnymi", "value": 293872.64999999997}, {"name": "Urzędy wojewódzkie", "value": 267420.23000000004}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 242849.31}, {"name": "Świadczenie wychowawcze", "value": 142590.86000000002}, {"name": "Wspieranie rodziny", "value": 124537.60000000002}, {"name": "Oddziały przedszkolne w SP", "value": 102814.2}, {"name": "Nauka specjalna w przedszkolach", "value": 67743.62}, {"name": "Zwalczanie narkomanii", "value": 55280.13}, {"name": "Nauka specjalna w szkołach średnich", "value": 24578.32}, {"name": "Wybory do Sejmu i Senatu", "value": 22573.91}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21900.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20449.28}, {"name": "Cmentarze", "value": 14907.419999999998}, {"name": "Pomoc w zakresie dożywiania", "value": 12312.0}, {"name": "Rady gmin / miast", "value": 10500.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 10250.0}, {"name": "Ochotnicze straże pożarne", "value": 9338.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4831.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 4500.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3255.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 1376.5400000000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 3113444.57}, {"name": "Drogi publiczne gminne", "value": 1311401.27}, {"name": "Dostarczanie ciepła", "value": 830000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 292898.62}, {"name": "Dostarczanie wody", "value": 290298.23}, {"name": "Szkoły podstawowe", "value": 142340.77}, {"name": "Przedszkola", "value": 53677.2}, {"name": "Cmentarze", "value": 34932.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 982.23}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Urzędy gmin / miast", "value": 0.0}, {"name": "Ośrodki pomocy społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 616142.14}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 511049.95}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 357995.54}, {"name": "Instytucje kultury fizycznej", "value": 194721.46}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1900000.0}, {"name": "Muzea", "value": 1250000.0}, {"name": "Instytucje kultury fizycznej", "value": 1102728.0}, {"name": "Biblioteki", "value": 1003000.0}, {"name": "Przedszkola", "value": 857444.03}, {"name": "Zadania w zakresie kultury fizycznej", "value": 609900.0}, {"name": "NIEZNANY_02", "value": 492360.0}, {"name": "Nauka specjalna w przedszkolach", "value": 337733.51}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 108500.0}, {"name": "Pozostała działalność", "value": 77880.23}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 46000.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 10000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13783149.64}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5575384.74}, {"name": "Wspieranie rodziny", "value": 632267.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 562272.81}, {"name": "Zasiłki stałe", "value": 553900.0}, {"name": "Pomoc w zakresie dożywiania", "value": 475930.3}, {"name": "Dodatki mieszkaniowe", "value": 408386.54}, {"name": "Rady gmin / miast", "value": 389347.59}, {"name": "Ośrodki pomocy społecznej", "value": 170351.13999999998}, {"name": "Pozostała działalność", "value": 142038.28}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 69205.09}, {"name": "Wybory do Sejmu i Senatu", "value": 46200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 45850.0}, {"name": "Urzędy gmin / miast", "value": 41325.62}, {"name": "Ochotnicze straże pożarne", "value": 36791.5}, {"name": "Szkoły podstawowe", "value": 30114.14}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6987.72}, {"name": "Przedszkola", "value": 4290.0}, {"name": "Ośrodki wsparcia", "value": 1239.62}, {"name": "Świetlice szkolne", "value": 1094.0}, {"name": "Pomoc dla cudzoziemców", "value": 1000.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 735.98}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}, {"name": "Gimnazja", "value": 0.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 642441.53}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 340713.75}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 59447.79}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 77848.39}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 13737.949999999999}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 6062229.03}, {"name": "Ośrodki pomocy społecznej", "value": 109294.92}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 3122612.54}, {"name": "Ośrodki pomocy społecznej", "value": 516293.21}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 8110200.389999999}, {"name": "Oświata i wychowanie", "value": 4421337.87}, {"name": "Pomoc społeczna", "value": 2411258.98}, {"name": "Administracja publiczna", "value": 1605463.6700000004}, {"name": "Transport i łączność", "value": 817000.94}, {"name": "Rodzina", "value": 432032.26000000007}, {"name": "Działalność usługowa", "value": 337815.26}, {"name": "Gospodarka mieszkaniowa", "value": 172663.18000000002}, {"name": "Różne rozliczenia", "value": 148594.56}, {"name": "Kultura fizyczna", "value": 142647.34}, {"name": "Ochrona zdrowia", "value": 117484.92}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 103732.66}, {"name": "Turystyka", "value": 101873.8}, {"name": "Rolnictwo i łowiectwo", "value": 80293.76000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 37549.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 19871.95}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 12980.0}, {"name": "Urzędy państwowe", "value": 12337.0}, {"name": "Obrona narodowa", "value": 400.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 21323972.199999996}, {"name": "Administracja publiczna", "value": 5728653.38}, {"name": "Pomoc społeczna", "value": 4053373.9299999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 880729.7899999999}, {"name": "Rodzina", "value": 569851.8400000001}, {"name": "Ochrona zdrowia", "value": 303091.36}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 298372.64999999997}, {"name": "Urzędy państwowe", "value": 47854.19}, {"name": "Działalność usługowa", "value": 25157.42}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9338.99}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3255.0}, {"name": "Rolnictwo i łowiectwo", "value": 1537.9299999999998}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3064536.8}, {"name": "Transport i łączność", "value": 1311401.27}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1120298.23}, {"name": "Gospodarka mieszkaniowa", "value": 292898.62}, {"name": "Oświata i wychowanie", "value": 245907.96999999997}, {"name": "Działalność usługowa", "value": 34932.0}, {"name": "Administracja publiczna", "value": 0.0}, {"name": "Pomoc społeczna", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 616142.14}, {"name": "Gospodarka mieszkaniowa", "value": 511049.95}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 357995.54}, {"name": "Kultura fizyczna", "value": 194721.46}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4207912.89}, {"name": "Kultura fizyczna", "value": 1712628.0}, {"name": "Oświata i wychowanie", "value": 1195177.54}, {"name": "Rodzina", "value": 492360.0}, {"name": "Ochrona zdrowia", "value": 108500.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 46000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15000.0}, {"name": "Gospodarka mieszkaniowa", "value": 10000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 7967.34}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 19990801.380000003}, {"name": "Pomoc społeczna", "value": 2235556.4099999997}, {"name": "Administracja publiczna", "value": 430673.21}, {"name": "Urzędy państwowe", "value": 92050.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 70299.09}, {"name": "Oświata i wychowanie", "value": 61690.12}, {"name": "Kultura fizyczna", "value": 60000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36791.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 642441.53}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 340713.75}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 59447.79}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 77848.39}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 13737.949999999999}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6062229.03}, {"name": "Pomoc społeczna", "value": 109294.92}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3122612.54}, {"name": "Pomoc społeczna", "value": 516293.21}]}, "children": [{"name": "Oświata i wychowanie", "value": 27739833.579999994, "v": "27,74 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 27.24, "v_pc": "1181,78 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 16499936.989999998, "v": "16,50 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 59.48}, {"name": "Przedszkola", "value": 7117737.780000001, "v": "7,12 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 25.65}, {"name": "Gimnazja", "value": 1146470.63, "v": "1,15 mln zł", "v_zmiana": 48.8, "v_kierunek": "mniej", "procent": 4.13}, {"name": "Pozostała działalność", "value": 828027.6099999998, "v": "828,03 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 2.98}, {"name": "Nauka specjalna w SP", "value": 652593.0, "v": "652,59 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Stołówki szkolne i przedszkolne", "value": 651987.04, "v": "651,99 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 2.35}, {"name": "Nauka specjalna w przedszkolach", "value": 430906.36, "v": "430,91 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 1.55}, {"name": "Podręczniki dla szkół podstawowych", "value": 149133.31, "v": "149,13 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Oddziały przedszkolne w SP", "value": 125422.26, "v": "125,42 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 90234.12000000001, "v": "90,23 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Nauka specjalna w szkołach średnich", "value": 24578.32, "v": "24,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}, {"name": "Dowożenie uczniów do szkół", "value": 22806.16, "v": "22,81 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Rodzina", "value": 21485045.48, "v": "21,49 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 21.1, "v_pc": "915,31 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "29.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 13964969.990000004, "v": "13,96 mln zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 64.99}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5903766.87, "v": "5,90 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 27.47}, {"name": "Wspieranie rodziny", "value": 1078385.3900000001, "v": "1,08 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 5.01}, {"name": "NIEZNANY_02", "value": 492360.0, "v": "492,36 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 44402.77, "v": "44,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.2}, {"name": "Karta Dużej Rodziny", "value": 1160.46, "v": "1,16 tys zł", "v_zmiana": 645.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 21289093.549999993, "v": "21,29 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 20.91, "v_pc": "906,96 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "68.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "61.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 9798038.64, "v": "9,80 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 46.02}, {"name": "Gospodarka odpadami komunalnymi", "value": 5280891.129999998, "v": "5,28 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 24.8}, {"name": "Pozostała działalność", "value": 3371083.61, "v": "3,37 mln zł", "v_zmiana": 356.8, "v_kierunek": "więcej", "procent": 15.83}, {"name": "Oświetlenie ulic, placów i dróg", "value": 982958.0500000002, "v": "982,96 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 4.61}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 625492.48, "v": "625,49 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Ochrona powietrza i klimatu", "value": 616142.14, "v": "616,14 tys zł", "v_zmiana": 495.0, "v_kierunek": "więcej", "procent": 2.89}, {"name": "Oczyszczanie miast i wsi", "value": 612687.1, "v": "612,69 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 2.87}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 1800.4, "v": "1,80 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 9325777.449999997, "v": "9,33 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 9.16, "v_pc": "397,30 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "2.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 3724572.8500000006, "v": "3,72 mln zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 39.93}, {"name": "Domy pomocy społecznej", "value": 1568633.87, "v": "1,57 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 16.82}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1064676.49, "v": "1,06 mln zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 11.41}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 599722.01, "v": "599,72 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 6.43}, {"name": "Zasiłki stałe", "value": 553900.0, "v": "553,90 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 5.93}, {"name": "Ośrodki wsparcia", "value": 493594.68999999994, "v": "493,59 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 5.29}, {"name": "Pomoc w zakresie dożywiania", "value": 488242.3, "v": "488,24 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 5.23}, {"name": "Dodatki mieszkaniowe", "value": 418361.67, "v": "418,36 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 4.48}, {"name": "Pozostała działalność", "value": 359871.67000000004, "v": "359,87 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 3.85}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 44758.67, "v": "44,76 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8443.23, "v": "8,44 tys zł", "v_zmiana": 54.6, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Pomoc dla cudzoziemców", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 7764790.26, "v": "7,76 mln zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 7.62, "v_pc": "330,80 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 6578056.869999999, "v": "6,58 mln zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 84.71}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 416641.44000000006, "v": "416,64 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 5.36}, {"name": "Rady gmin / miast", "value": 414198.91, "v": "414,20 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 5.33}, {"name": "Urzędy wojewódzkie", "value": 331024.2, "v": "331,02 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 4.26}, {"name": "Pozostała działalność", "value": 24868.84, "v": "24,87 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4569163.43, "v": "4,57 mln zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 4.48, "v_pc": "194,66 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "22.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1900000.0, "v": "1,90 mln zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 41.58}, {"name": "Muzea", "value": 1250000.0, "v": "1,25 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 27.35}, {"name": "Biblioteki", "value": 1003000.0, "v": "1,00 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 21.95}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 361250.54, "v": "361,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.9}, {"name": "Pozostała działalność", "value": 54912.89, "v": "54,91 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 1.2}]}, {"name": "Transport i łączność", "value": 2128402.21, "v": "2,13 mln zł", "v_zmiana": 83.1, "v_kierunek": "mniej", "procent": 2.09, "v_pc": "90,67 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "84.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1701843.65, "v": "1,70 mln zł", "v_zmiana": 86.0, "v_kierunek": "mniej", "procent": 79.95}, {"name": "Lokalny transport zbiorowy", "value": 426558.56, "v": "426,56 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 20.04}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 2109996.8, "v": "2,11 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 2.07, "v_pc": "89,89 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 1297449.46, "v": "1,30 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 61.49}, {"name": "Zadania w zakresie kultury fizycznej", "value": 609900.0, "v": "609,90 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 28.9}, {"name": "Pozostała działalność", "value": 202647.34, "v": "202,65 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 9.6}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1120298.23, "v": "1,12 mln zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": 1.1, "v_pc": "47,73 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "157.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "428.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie ciepła", "value": 830000.0, "v": "830,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 74.08}, {"name": "Dostarczanie wody", "value": 290298.23, "v": "290,30 tys zł", "v_zmiana": 70.6, "v_kierunek": "mniej", "procent": 25.91}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1034577.8799999999, "v": "1,03 mln zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": 1.01, "v_pc": "44,08 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 919372.7899999999, "v": "919,37 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 88.86}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 69205.09, "v": "69,21 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": 6.68}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 46000.0, "v": "46,00 tys zł", "v_zmiana": 182.4, "v_kierunek": "więcej", "procent": 4.44}]}, {"name": "Gospodarka mieszkaniowa", "value": 986611.7500000001, "v": "986,61 tys zł", "v_zmiana": 101.9, "v_kierunek": "więcej", "procent": 0.96, "v_pc": "42,03 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "76.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 511049.95, "v": "511,05 tys zł", "v_zmiana": 70.3, "v_kierunek": "więcej", "procent": 51.79}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 411350.97, "v": "411,35 tys zł", "v_zmiana": 261.3, "v_kierunek": "więcej", "procent": 41.69}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 63878.8, "v": "63,88 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 6.47}, {"name": "Pozostała działalność", "value": 332.03, "v": "0,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Obsługa długu publicznego", "value": 642441.53, "v": "642,44 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "27,37 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "49.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 642441.53, "v": "642,44 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 529076.2800000001, "v": "529,08 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 0.51, "v_pc": "22,54 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 445786.2300000001, "v": "445,79 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 84.25}, {"name": "Zwalczanie narkomanii", "value": 78328.13, "v": "78,33 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 14.8}, {"name": "Pozostała działalność", "value": 4961.92, "v": "4,96 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 397904.68, "v": "397,90 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "16,95 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "35.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 379050.45999999996, "v": "379,05 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 95.26}, {"name": "Plany zagospodarowania przestrzennego", "value": 18854.22, "v": "18,85 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 4.73}]}, {"name": "Urzędy państwowe", "value": 152241.19, "v": "152,24 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "6,49 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "13.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 74260.91, "v": "74,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.77}, {"name": "Wybory do Parlamentu Europejskiego", "value": 72649.28, "v": "72,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4831.0, "v": "4,83 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 3.17}, {"name": "Wybory i referenda samorządowe", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 149863.15, "v": "149,86 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,38 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 100359.12000000001, "v": "100,36 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 66.96}, {"name": "Komendy powiatowe Policji", "value": 20925.0, "v": "20,93 tys zł", "v_zmiana": 67.1, "v_kierunek": "mniej", "procent": 13.96}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.67}, {"name": "Zarządzanie kryzysowe", "value": 9108.86, "v": "9,11 tys zł", "v_zmiana": 50.1, "v_kierunek": "więcej", "procent": 6.07}, {"name": "Pozostała działalność", "value": 8054.139999999999, "v": "8,05 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 5.37}, {"name": "Obrona cywilna", "value": 1416.03, "v": "1,42 tys zł", "v_zmiana": 69.8, "v_kierunek": "mniej", "procent": 0.94}]}, {"name": "Różne rozliczenia", "value": 148594.56, "v": "148,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14, "v_pc": "6,33 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 148594.56, "v": "148,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Turystyka", "value": 101873.8, "v": "101,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1, "v_pc": "4,34 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "75.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 101873.8, "v": "101,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 81831.69, "v": "81,83 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "3,49 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "90.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 78434.56, "v": "78,43 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 95.84}, {"name": "Izby rolnicze", "value": 3397.13, "v": "3,40 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 4.15}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 27839.29, "v": "27,84 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,19 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 27839.29, "v": "27,84 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 12980.0, "v": "12,98 tys zł", "v_zmiana": 641.2, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,55 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 12980.0, "v": "12,98 tys zł", "v_zmiana": 641.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}