{"gmina": "Jeżów Sudecki", "typ_gminy": "gmina wiejska Jeżów Sudecki", "kod_gus": "030210106000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": "7'245", "budzet": {"dochody": "35,63 mln zł", "wydatki": "30,86 mln zł", "wydatki_zmiana": 15.1, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.9, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 26635508.249999993, "dane1": 23578191.82000001, "dane2": 23578191.82000001, "dane3": 3057316.429999981}, {"label": "2017", "dane0": 30801425.730000008, "dane1": 30174379.5, "dane2": 30174379.5, "dane3": 627046.2300000079}, {"label": "2018", "dane0": 35295637.71, "dane1": 36349997.74000002, "dane2": 35295637.71, "dane4": 1054360.030000016}, {"label": "2019", "dane0": 35633799.800000004, "dane1": 30858192.399999976, "dane2": 30858192.399999976, "dane3": 4775607.400000028}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,26 mln zł", "wydatki": "1,34 mln zł", "wydatki_zmiana": 16.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.057316429999981}, {"date": "2016-12-31", "value0": 0, "value1": 3.057316429999981}, {"date": "2017-01-01", "value0": 0, "value1": 0.6270462300000079}, {"date": "2017-12-31", "value0": 0, "value1": 0.6270462300000079}, {"date": "2018-01-01", "value0": 0, "value1": -1.054360030000016}, {"date": "2018-12-31", "value0": 0, "value1": -1.054360030000016}, {"date": "2019-01-01", "value0": 0, "value1": 4.775607400000029}, {"date": "2019-12-31", "value0": 0, "value1": 4.775607400000029}], "dochod_ue": "1,70 mln zł", "dotacje_ue": {"gmina": "16,64 mln zł", "gmina_pc": "2296.6 zł", "powiat": "13,14 mln zł", "powiat_pc": "1813.0 zł", "wojewodztwo": "4,11 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "478,70 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "1,23 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "4509182.70", "WARTOSC": "7381339.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Niniejszy projekt będzie realizowany na terenie Gminy Jeżów Sudecki, w powiecie jeleniogórskim.Przedmiotem inwestycji jest:- przebudowa i rozbudowa istniejącego budynku oświatowego przy ul. Krętej 27 w Jeżowie Sudeckim- na terenie działki 496 wraz z infrastrukturą techniczną na działkach nr ewid. 496 i 511/2 obręb0005 Jeżów Sudecki oraz zjazdami z drogi gminnej numer działki 511/2 na działkę 496, obręb Jeżów Sudecki – jest to przedsięwzięcie prowadzące bezpośrednio do poprawy warunków nauczania;- wyposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni, zwłaszcza matematyczno-przyrodniczych i cyfrowych;- wyposażenie w sprzęt specjalistyczny i pomoce dydaktyczne do wspomagania rozwoju uczniów ze specjalnymi potrzebami edukacyjnymi, np.: uczniów niepełnosprawnych, uczniów szczególnie uzdolnionych w szkołach podstawowych.Wnioskodawcą w niniejszym projekcie jest Gmina Jeżów Sudecki.Za realizację projektu od strony formalno – prawnej odpowiadać będą pracownicy Urzędu Gminy w Jeżowie Sudeckim, a za wykonanie i realizację poszczególnych zadań zaplanowanych w projekcie odpowiedzialni będą wykonawcy wyłonieni w drodze konkursu lub przetargu.", "BENEFICJENT": "GMINA JEŻÓW SUDECKI", "TYTUL": "Przebudowa i rozbudowa szkoły podstawowej wraz z wyposażeniem w Jeżowie Sudeckim", "DOFINANSOWANIE_UE_PER_CAPITA": 622.38}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "1912898.20", "WARTOSC": "2362266.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Projekt pt. „Budowa gminnego przedszkola wraz z wyposażeniem w Jeżowie Sudeckim” będzie realizowany na terenie Gminy Jeżów Sudecki, w powiecie jeleniogórskim. Przedmiotem projektu jest przebudowa wraz z wyposażeniem istniejącego budynku szkolnego w Jeżowie Sudeckim. Główny cel projektu zdefiniowano jako: zapewnienie dostępu i upowszechnienie edukacji przedszkolnej poprzez przebudowę i wyposażenie istniejącego obiektu szkolnego w Jeżowie Sudeckim na cele przedszkola. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki produktu i rezultatu: -Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 100 osób. -Liczba wspartych obiektów infrastruktury przedszkolnej – 1 szt. -Liczba użytkowników infrastruktury przedszkolnej wspartej w programie - 100 osób. -Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt. -Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. -Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa)O/K/M – 2 EPC. Do grup docelowych projektu zaliczono: -dzieci w wieku przedszkolnym, tj. od 2,5 do 6 lat, które będą mogły zostać objęte wychowaniem przedszkolnym w ramach powstałej infrastruktury; -mieszkańców Gminy Jeżów Sudecki, zwłaszcza rodziców dzieci w wieku przedszkolnym, którym stworzona zostanie możliwość zaspokojenia podstawowych potrzeb w zakresie edukacji przedszkolnej w Jeżowie Sudeckim; -samorząd Gminy Jeżów Sudecki, który poprzez zapewnienie wysokiej jakości usług publicznych w zakresie wychowania przedszkolnego odpowie na generowanie zapotrzebowanie rosnącej liczby mieszkańców obszaru. Projekt będzie realizowany przez Gminę Jeżów Sudecki. Operatorem powstałej infrastruktury będzie Zespół Szkół w Jeżowie Sudeckim. Przedsięwzięcie jest w pełni przygotowane do realizacji.", "BENEFICJENT": "GMINA JEŻÓW SUDECKI", "TYTUL": "Budowa gminnego przedszkola wraz z wyposażeniem w Jeżowie Sudeckim", "DOFINANSOWANIE_UE_PER_CAPITA": 264.03}, {"DATA_KONIEC": "2019-01-07", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1673700.00", "WARTOSC": "5904600.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Projekt dotyczy zakupu urządzeń, które umożliwią Wnioskodawcy realizację konkurencyjnych zleceń. Na potrzeby przedmiotowej inwestycji Wnioskodawca zamierza zakupić: Maszyna offsetowa B1, System Głowic Atramentowych, WEB2PRINT. Przedmiotowe zakupy inwestycyjne bezpośrednio przekładają się na możliwość osiągnięcia celów projektu. Celem głównym projektu jest rozwój działalności Wnioskodawcy poprzez wprowadzenie do oferty przedsiębiorstwa nowej usługi i nowego procesu świadczenia usług dotychczas a także wzrost konkurencyjności przedsiębiorstwa. Cele szczegółow są następujące: wzrost nakładów inwestycyjnych, uzupełnienie parku maszynowego o nowoczesne urządzenia, wzrost zatrudnienia w przedsiębiorstwie, uzyskanie pozytywnego wpływu na polityki horyzontalne UE.", "BENEFICJENT": "ABA PAPIER INT. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wysokowydajny, produkcyjny, hybrydowy system poligraficzny produkcji personalizowanych arkuszy do pakowania paczek o dużym formacie", "DOFINANSOWANIE_UE_PER_CAPITA": 231.01}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2015-12-21", "DOFINANSOWANIE": "4604582.89", "WARTOSC": "5508156.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów", "OPIS": "Przedmiotem projektu jest urządzenie ścieżek rowerowych, a także 2 wież i 1 platformy widokowej, wraz z infrastrukturą towarzyszącą na terenie gmin Świerzawa, Wojcieszów i Pielgrzymka oraz Nadleśnictwa Złotoryja (w Gminie Świerzawa i Jeżów Sudecki).W zakres projektu wchodzą następujące zadania:1) Dokumentacja projektowa,2) Studium wykonalności,3) Urządzenie ścieżek rowerowych i wież/platform widokowych z infrastrukturą towarzyszącą a) Gmina Świerzawa 1. Budowa ścieżki rowerowej wokół Góry Zawadniej 2. Budowa wieży widokowej na Górze Zawadniej w Gozdnie 3. Infokiosk 4. Infrastruktura ścieżek b) Nadleśnictwo Złotoryja 1. Budowa ścieżki rowerowej wokół Góry Okole (odc. 1: od parkingu we wsi Lubiechowa do punktu widokowego Okole oraz odc. 2: w okolicach miejscowości Gozdno i łączący się w miejscowości Rzeszówek ze ścieżką Gminy Świerzawa). 2. Montaż platformy widokowej na istniejącym punkcie widokowym Okole przez Nadleśnictwo Złotoryja (na obszarze gminy Jeżów Sudecki). 3. Infrastruktura ścieżek c) Gmina Wojcieszów 1. Budowa ścieżki rowerowej wokół Góry Dłużek w Gminie Wojcieszów 2. Budowa wieży widokowej na Górze Dłużek 3. Infrastruktura ścieżek d) Gmina Pielgrzymka 1. Budowa ścieżki rowerowej Ostrzyca–Czaple i 2 pętli ścieżek single track pod Ostrzycą 2. Zakup i montaż wypożyczalni rowerów z obsługą poprzez dedykowaną stronę internetową 3. Infokiosk 4. Infrastruktura ścieżek/ 4) Nadzór inwestorski i przyrodniczy 5) Promocja projektu.Celem głównym projektu jest „Wzmocnienie mechanizmów ochrony bioróżnorodności na obszarze Pogórza i Gór Kaczawskich poprzez rozbudowę infrastruktury turystycznej umożliwiającej zmniejszenie antropopresji na tereny chronione”.Projekt realizowany będzie w partnerstwie podmiotów:Lider i Wnioskodawca:Gmina Świerzawa-Partnerzy:Gmina Wojcieszów,Gmina Pielgrzymka,Nadleśnictwo Złotoryja.Zasady współpracy i realizacji projektu określa umowa partnerska z dnia 03.01.2017r. ider i Partnerzy zapewnią finansowanie projektu i utrzymanie jego trwałości.", "BENEFICJENT": "GMINA ŚWIERZAWA", "TYTUL": "Ochrona cennych przyrodniczo terenów Gór i Pogórza Kaczawskiego poprzez budowę alternatywnych ścieżek i tras rowerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 197.86}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1111437.35", "WARTOSC": "1314688.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "W Gminie Jeżów Sudecki nie funkcjonuje żadne przedszkole publiczne, a jedynie odziały \"zerówki\" dla 16 dzieci przy szkole podstawowej. Dzieci są dowożone do przedszkoli do okolicznychgmin, korzystają z prywatnej opieki lub zostają w domach. Projekt dotyczy zwiększenia o 84 miejsc przedszkolnych w gminie oraz zapewnienia przedszkolakom wysokiej klasy edukacji.Cel: Zwiększenie dostępu do edukacji przedszkolnej dla 84 dzieci (48 dz, 36 ch) nie objętym do tej pory edukacją przedszkolną z terenu Jeżowa Sudeckiego i okolic oraz zwiększenie jakości tej edukacji dla 100 dzieci uczęszczającej do przedszkola w Jeżowie Sudeckim od 01.04.18 do 31.08.19Cele szczegółowe:1. Zwiększenie ilości miejsc przedszkolnych o 84 (kwiecień-sierpień 2018 r.)2. Doposażenie bazy edukacyjnej placówki przedszkolnej w tym sprzęt TIK, plac zabaw oraz zabawki i pomoce dydaktyczne (maj-lipiec 2018 r.). Pomiar poprzez faktury, protokołu odbioru i dokumentację zdjęciową.3. Podniesienie jakości edukacji przedszkolnej poprzez realizację zajęć z gimnastyki korekcyjnej, j. angielskiego, logopedii, robotyki i tańca dla 100 dzieci z placówki (wrzesień 2018- sierpień 2019 r.)4. Zwiększenie kwalifikacji 6 nauczycieli przedszkolnych poprzez realizację kursów doszkalających (wrzesień 2018- sierpień 2019 r.)Grupa Docelowa: 100 dzieci w wieku przedszkolnym i ich rodzice, 9 pracowników przedszkola w tym 6 nauczycieli, placówka przedszkolna.Działania: bieżące funkcjonowanie placówki, doposażenie bazy dydaktycznej, zajęcia dodatkowe (angielski, logopedia, gimnastyka korekcyjna, robotyka, zajęcia ruchowo-taneczne), kursy doszkalające dla nauczycieliW efekcie działań projektowych 100 dzieci w wieku przedszkolnym ( w tym 16 z oddziałów przedszkolnych przy szkole podstawowej) będzie mogło korzystać z wysokiej klasy edukacji przedszkolnej w Gminie Jeżów Sudecki w roku szkolnym 2018/2019", "BENEFICJENT": "FUNDACJA FABRYKA MARZEŃ", "TYTUL": "Przedszkole wysokich lotów w gminie Jeżów Sudecki", "DOFINANSOWANIE_UE_PER_CAPITA": 153.4}, {"DATA_KONIEC": "2018-12-18", "DATA_START": "2015-12-04", "DOFINANSOWANIE": "900400.54", "WARTOSC": "2534388.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Projekt pt.: \"Jeżów Sudecki na rzecz ochrony klimatu – termomodernizacja budynków użyteczności publicznej\" obejmuje głęboką termomodernizację następujących budynków: - budynek Szkoły Podstawowej w Siedlęcinie, ul. Kościelna 5; - budynek Szkoły Podstawowej w Siedlęcinie, ul. Szkolna 10; - budynek Ochotniczej Straży Pożarnej w Czernicy; - budynek Ośrodka Zdrowia, Dziwiszów 43. Wybór i zakresu prac ujętych w niniejszym projekcie został ustalony na podstawie przeprowadzonych analiz społeczno-gospodarczych bezpośredniego otoczenia inwestycji oraz analizy stanu istniejącego budynków użyteczności publicznej zlokalizowanych na terenie Gminy Jeżów Sudecki. W efekcie przeprowadzonej analizy zidentyfikowano trudności i uciążliwości poszczególnych beneficjentów. W wymienionych wyżej budynkach zaplanowano kompleksowe prace termomodernizacyjne. Ich zakres wynika z zapisów ujętych w \"Audytach efektywności energetycznej\", które zostały wykonane dla każdego budynku objętego projektem. Termomodernizacja 4 budynków użyteczności publicznej obejmie m.in: 1) wymianę źródła ciepła - wymianę kotła węglowego na nowoczesny kocioł na biomasę wykorzystujący jako paliwo pelety; 2) ocieplenie ścian zewnętrznych warstwą styropianu, 3) wymianę istniejących zniszczonych okien drewnianych na okna PCV, 4) wymianę systemów przygotowywania ciepłej wody użytkowej wraz z instalacją, 5) wymianę drzwi na drzwi o lepszym współczynniku przenikania ciepła U. Wnioskodawcą w niniejszym projekcie jest Gmina Jeżów Sudecki. Za realizację projektu od strony formalno – prawnej odpowiadać będą pracownicy Urzędu Gminy w Jeżowie Sudeckim, a za wykonanie i realizację poszczególnych zadań zaplanowanych w projekcie odpowiedzialni będą wykonawcy wyłonieni w drodze zapytania ofertowego lub przetargu.", "BENEFICJENT": "GMINA JEŻÓW SUDECKI", "TYTUL": "Jeżów Sudecki na rzecz ochrony klimatu – termomodernizacja budynków użyteczności publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 124.27}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "848766.06", "WARTOSC": "999706.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Cel projektu: Poprawa sytuacji na rynku pracy 15 osób zamieszkujących gminę wiejską Jeżów Sudecki oraz gminy ościenne (w tym co najmniej 50%mieszkańców obszarów wiejskich w rozumieniu KC), sprawujących opiekę nad dziećmi w wieku do lat 3, które pozostają bez zatrudnienia lub przebywają na urlopach wychowawczych, bądź chcą powrócić na rynek pracy po przerwie związanej ze sprawowaniem opieki nad dzieckiem po urlopach macierzyńskich i rodzicielskich, poprzez zapewnienie 15 nowych miejsc opieki dzieciom do lat 3 w nowo utworzonym żłobku w okresie od 1 listopada 2019 do 31 października 2021 roku. Cele szczegółowe:1. Adaptacja pomieszczeń żłobkowych(sierpień - wrzesień 2020)2. Bieżące funkcjonowanie żłobka przez okres 23 miesięcy od września 2020 r.do lipca 2022. r.Celgłównyjestzgodnyz8osiąpriorytetowąjakozwiększenierynkupracy.Projektułatwigodzenieżyciazawodowegoiprywatnegoizwiększyzatrudnieniewśródosóbopiekującychsiędziećmidolat3cojestzgodnezdziałaniem8.4Grupądocelowąjest15rodziców(14K,1M)opiekujących się dziećmi do lat3, zamieszkałych na terenie gminy wiejskiej Jeżów Sudecki oraz gmin ościennych: Janowice Wielkie, Jelenia Góra, Stara Kamienica, Świerzawa, Wleńbiernychzawodowolubbezrobotnychlubbędącychnaurlopachmacierzyńskich/tacierzyńskich oraz nowo utworzony żłobek w Jeżowie Sudeckim. Odbiorcamipośrednimisądziecidolat3.Projektprzewidujeorganizacjęopiekidladziecidolat3wrazzadaptacjaiwyposażeniempomieszczeńizajęciamizjęzykaangielskiegoilogorytmiki.Wwynikurealizacjiprojektuminimum12 osób podejmie lub powróci do pracy", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE W KARPACZU EWA WALCZAK", "TYTUL": "Niepubliczny Żłobek \" Maluszek\" wspiera rodziców w powrocie do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 117.15}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2015-12-30", "DATA_START": "2015-11-23", "DOFINANSOWANIE": "678958.44", "WARTOSC": "2393433.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "\"Przedmiotem niniejszego projektu inwestycyjnego jest wdrożenie w firmie Jarex-Trans Piotr Jaromin technologii obróbki detali powyżej 2500 mm, czego dotychczas firma nie mogła wykonywać. Wdrożenie technologii obróbki pozwoli na wykonanie najbardziej skomplikowanych detali jakie klient sobie zażyczy. Wdrożenie nowej technologii obróbki pozwoli firmie wejść ze swoimi wyrobami do branże kolejowej, do której firma obecnie ze względu na brak technologii produkcji elementów powyżej 2500 mm nie może wyjść ze swoją ofertą. W kraju istnieją tylko cztery podmioty posiadające nowoczesną technologię pozwalającą na obróbki detali powyżej 2500 mm. Cel ten zostanie osiągnięty poprzez zakup nowej i nowoczesnej maszyny produkcyjnej z nowoczesnym systemem wprowadzonej na rynek światowy w 2015 r. wraz ze specjalistycznym oprogramowaniem. Inwestycja ma charakter inwestycji początkowej, której głównym celem jest dywersyfikacja prowadzonej działalności poprzez wprowadzenie do oferty przedsiębiorstwa nowych produktów. Wnioskodawca rozpocznie produkcję detali powyżej 2500 mm wykorzystywanej m.in. w branży kolejowej. Wnioskodawca rozpocznie produkcję standardowych narzędzi powyżej 2500 mm, jak i tych, które ze względu swoją złożoność, nietypowy rozmiar czy kształt nie są produkowane przez konkurencje, która skupia się głównie na produkcji seryjnej. \"\"Produkowane przez Wnioskodawcę narzędzia cechować będą niestandardowe rozmiary, co pozwoli w znacznym stopniu podnieść jakość i wydajność zakładów produkcyjnych, tj. odbiorców produktów firmy z przemysłu maszynowego czy kolejowego, jak i zaspokoić ich potrzeby. Park maszynowy oraz zaplecze technologiczne pozwoli rozpocząć produkcję nowych wyrobów, a następnie wprowadzać je na rynek polski i zagraniczny. Wnioskodawca zamierza rozwijać się w sektorze obróbki detali powyżej 2500 mm pod indywidualne projekty. Realizowany projekt jest zgodny z regionalną strategią inteligentnej specjalizacji oraz posiada charakter ponadregionalny.\"", "BENEFICJENT": "JAREX-TRANS PIOTR JAROMIN", "TYTUL": "Wzrost innowacyjności i konkurencyjności firmy Jarex-Trans Piotr Jaromin poprzez wdrożenie nowej technologii produkcji detali metalowych", "DOFINANSOWANIE_UE_PER_CAPITA": 93.71}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-08", "DOFINANSOWANIE": "678117.07", "WARTOSC": "1279772.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Odbiorcami projektu będą głównie pracownicy firmy Aba papier Int. Wykonujący prace produkcyjne w termomodernizowanym budynku. Lecz to nie jedyni beneficjenci, z efektów projektu skorzystają lokalne firmy zatrudnione do prac termomodernizacyjnych takich jak: ocieplenie dachu, ścian, docieplenie podłogi, wymiany okien i drzwi itd. Dodatkowo z długofalowych efektów projektu skorzystają mieszkańcy całego regionu. Poprawa efektywności energetycznej wpłynie na redukcję emisji CO2 i pyłów PM10. Edukacyjny charakter projektu ma za zadanie kształtować świadomość ekologiczną społeczeństwa lokalnego, zarówno tych dorosłych jak i tych młodszych. Wnioskodawca zdaje sobie sprawę z wagi pracy z najmłodszymi, wie że dzięki nim może wpłynąć na ekologiczne postawy ich rodziców. W ramach projektu wnioskodawca zaplanował warsztaty na temat efektywności energetycznej budynków, sposobów korzystania z Odnawialnych Źródeł Energii, zmian w środowisku naturalnym. Spotkanie będzie miało charakter integracyjny i edukacyjny, W programie znajdzie się zwiedzanie hali, omówienie procesu produkcji i druku. Wnioskodawca przygotuje broszury informacyjne na temat zrealizowanej inwestycji, jej pozytywnego wpływu na środowisko naturalne i atmosferyczne. W broszurze nie zabraknie też informacji na temat recyklingu, odnawialnych źródeł energii i wpływu działalności człowieka na środowisko. Ponadto to wnioskodawca przed budynkiem zainstaluje tablice informacyjną na której znajdzie się tytuł projektu, numer i schemat działania, kwota dofinansowania, a także informacja na temat osiągniętych korzyści ekologicznych. Idea ochrony środowiska przyświeca Wnioskodawcy od samego początku prowadzenia Przedsiębiorstwa, wszystkie oferowane usługi i produkty powstały z dbałością o środowisko naturalne i ochronę środowiska. Planowana inwestycja przedstawiona we wniosku kontynuuje ekologiczną ścieżkę inwestycji jaką obrał Wnioskodawca. Projekt obejmuję wymianę kotła węglowego o niskiej efektywności na po", "BENEFICJENT": "ABA PAPIER INT. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Głęboka termomodernizacja budynku produkcyjno - usługowo - magazynowego wraz z budynkiem biurowym i zapleczem socjalnym w miejscowości Siedlęcin", "DOFINANSOWANIE_UE_PER_CAPITA": 93.59}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "833841.50", "WARTOSC": "980990.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn", "OPIS": "Placówki na terenach wiejskich województwa są słabo wyposażone, brak jest też dodatkowych zajęć dla uczniów. Realizacja projektu przyczyni się do zwiększenia jakości edukacji oraz wyrównania szans edukacyjnych uczniów na terenie gminy poprzez doposażenie placówek szkolnych w nowoczesny sprzęt TIK i pomoce dydaktyczne oraz realizację zajęć dodatkowych, doszkalania nauczycieli i realizację pomocy psychologiczno-pedagogicznejCel główny:Wzrost kompetencji kluczowych i umiejętności uniwersalnych 297 uczniów i uczennic (153 K i 144 M) uczęszczających do szkół: SP w Jeżowie Sudeckim i SP w SP w Miłkowie oraz wzrost kompetencji 24 nauczycieli i nauczycielek (22 K i 2 M) poprzez rozszerzenie oferty edukacyjnej szkół i przeszkolenie kadry pedagogicznej do 31 stycznia 2021 r.Cele szczegółowe:1. Doposażenie bazy dydaktycznej szkół objętych wsparciem2. Realizacja zajęć dodatkowych kształtujących kompetencje kluczowe uczniów i umiejętności potrzebne później na rynku pracy oraz wyjazdów edukacyjnych3. Podniesienie kwalifikacji i/lub kompetencji24 nauczycieli uczących w szkołach objętych wsparciem4. Wsparcie psychologiczne dzieci ze specjalnymi potrzebamiGrupadocelowa:370 uczniów(180 dz,190 ch)iichrodziceoraz 24 nauczycieli(22K,2M)i2SzkołyPodstawowezobszarówgminywiejskiej Jeżów Sudecki:SPwJeżowie Sudeckimi z Gminy Wiejskiej Podgórzyn SPwMiłkowieDziałania:wyposażeniebazydydaktycznejwsprzętTIKidoposażeniepracowniprzyrodniczych,zajęciadodatkowe,sesjeterapeutyczne,wyjazdyedukacyjne,szkolenienauczycieliOczekiwanerezultaty:zwiększeniejakościedukacjiwszkołachzterenugminypoprzezdoposażenie2placówekorazzwiększeniekompetencjiikwalifikacji24nauczycieli,zwiększeniekompetencjikluczowychumin.297 uczniów", "BENEFICJENT": "FUNDACJA FABRYKA MARZEŃ", "TYTUL": "Szkoły Wysokich lotów w gminach Jeżów Sudecki i Podgórzyn", "DOFINANSOWANIE_UE_PER_CAPITA": 53.65}, {"DATA_KONIEC": "2021-10-29", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "318800.00", "WARTOSC": "490155.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Zgodnie z art. 13 ust. 1 pkt 2 i ust. 3 ustawy z dnia 3 kwietnia 2020 r. o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. (Dz. U. poz. 694) i pismem IZ POIR z 6 maja 2020 r. znak: DIR-II.7610.11.2020.JŚ, termin zakończenia realizacji projektu uległ wydłużeniu o 90 dni (tj. z 31 lipca 2021 r. do 29 października 2021 r.) bez konieczności aneksowania umowy o dofinansowanie. SA 42799(2015/X) Projekt obejmuje zaprojektowanie nowego kadłuba (co będzie skutkować opracowaniem i oferowaniem nowego modelu szybowca) z usterzeniem poziomym i pomocniczym napędem elektrycznym do dwumiejscowego szybowca ze zmodyfikowanymi wcześniej skrzydłami z kompozytu węglowego celem przystosowania płatowca do pełnej akrobacji w rozumieniu przepisów Europejskiej Agencji Bezpieczeństwa Lotniczego (EASA CS-22). Projekt będzie polegał na opracowaniu nowej konstrukcji i przeprowadzeniu prób wytrzymałościowych. Wymagało to będzie dokonania zmian materiałowych - hybrydowego kompozytu węglowo-epoksydowego. Zmiany takie umożliwiają spełnienie przez szybowiec wymagań Specy?kacji Certy?kacyjnych CS-22 Szybowce i Motoszybowce w zakresie kategorii A (akrobacyjnej), tj. dopuszczenie do wykonywania pełnej akrobacji, jednocześnie umożliwiając zachowanie istniejącego zakresu użytkowania (szkolenie podstawowe, loty rekreacyjne). W wyniku realizacji projektu Wnioskodawca będzie mógł zaoferować klientom produkt uniwersalny, trafiający w potrzeby takich grup docelowych, jak doświadczeni piloci, instruktorzy oraz młodzi piloci, mający ambicje do szkolenia w akrobacji. Należy zaznaczyć, że Zakład Szybowcowy „Jeżów” ma wyrobioną markę na światowym rynku. Jest obecnie producentem m.in. szybowców PW-5 Smyk i PW-6, (modele, które w liczbie ponad 400 sztuk zostały wyeksportowane do takich krajów jak: USA, Kanada, Nowa Zelandia, Japonia, Australia, Niemcy, Anglia, Austria, Holandia i Egipt). Nowy kadłub szybowca przystosowanego do akrobacji umocni po", "BENEFICJENT": "ZAKŁAD SZYBOWCOWY \"JEŻÓW\" HENRYK MYNARSKI", "TYTUL": "Projekt nowego kadłuba dla szybowca akrobacyjnego z zespołem napędowym FES.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.0}, {"DATA_KONIEC": "2018-12-28", "DATA_START": "2017-09-18", "DOFINANSOWANIE": "317200.00", "WARTOSC": "487695.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Zakres projektu to modyfikacja produkowanego obecnie szybowca PW-6U celem przystosowania go do wykonywania pełnej akrobacji, w rozumieniu przepisów Europejskiej Agencji Bezpieczeństwa Lotniczego (EASA CS-22). Modyfikacja będzie polegała na opracowaniu nowej konstrukcji skrzydeł i przeprowadzeniu prób wytrzymałościowych. Ma to na celu rozszerzenie zakresu użytkowania szybowca poprzez zwiększenie dopuszczalnych współczynników obciążeń manewrowych do wartości  +7/-5 (wobec obecnych +5,3/-2,65), przy zachowaniu istniejącej geometrii bryły. Wymagało to będzie zastąpienie kompozytu szklano-epoksydowewgo kompozytem węglowo-epoksydowym.  Zmiana taka umożliwi spełnienie przez szybowiec wymagań Specy?kacji Certy?kacyjnych CS-22 Szybowce i Motoszybowce w zakresie kategorii A (akrobacyjnej), tj. dopuszczenie do wykonywania pełnej akrobacji, jednocześnie umożliwiając zachowanie istniejącego zakresu użytkowania (szkolenie podstawowe, loty rekreacyjne). W wyniku realizacji projektu Wnioskodawca będzie mógł zaoferować klientom produkt uniwersalny, trafiający w potrzeby takich grup docelowych, jak doświadczeni piloci, instruktorzy oraz młodzi piloci, mający ambicje do szkolenia w akrobacji. Należy zaznaczyć, że Zakład Szybowcowy „Jeżów” ma wyrobioną markę na światowym rynku. Jest obecnie producentem m.in. szybowców PW-5 Smyk i PW-6U, które w liczbie przeszło 400 sztuk zostały wyeksportowane do takich krajów jak: USA, Kanada, Nowa Zelandia, Japonia, Australia, Niemcy, Anglia, Austria, Holandia czy Egipt. Szybowiec przystosowany do akrobacji umocni pozycję Wnioskodawcy na rynku europejskim i światowym, zwiększy także udział eksportu w przychodach firmy, jako producenta nowoczesnych, wytwa", "BENEFICJENT": "ZAKŁAD SZYBOWCOWY \"JEŻÓW\" HENRYK MYNARSKI", "TYTUL": "Szybowiec PW 6A do akrobacji", "DOFINANSOWANIE_UE_PER_CAPITA": 43.78}, {"DATA_KONIEC": "2016-12-22", "DATA_START": "2016-05-04", "DOFINANSOWANIE": "279650.00", "WARTOSC": "982770.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki", "OPIS": "Firma istnieje na rynku od 1989 r. Należy do firm branży mechanicznej specjalizuje się produkcji urządzeń i osprzętu, artykułów zwanych art-deko a także jest podwykonawcą metalowych detali . Głównym surowcem dla firmy są blachy. Główne operacje to: projektowanie wyrobów, cięcie laserem , wykrawanie przy użyciu wykrawarki rewolwerowej, gięcie blachy i drutu, spawanie, malowanie proszkowe, montaż. Od kilku systematycznie kupowane są nowoczesne maszyny, także ze wsparciem unijnym. Firma jest wyposażona w tak nowoczesne maszyny jak wypalarka laserowa Mazak, wykrawarka rewolwerowa Mazak, giętarka drutu CNC. Przedmiotem projektu jest zakup nowoczesnej maszyny zaginarko-krawędziarki która będzie stanowić logiczne uzupełnienie ciągu technologicznego. Nowoczesny ciąg technologiczny umożliwi przyjmować do realizacji bardziej ambitne projekty produkcyjne, unowocześnić dotychczasową produkcję. Unowocześnienie będzie polegało głównie na skróceniu czasu produkcji i poprawi jakość wykonania, wyeliminuje powstające odpady. Celem ogólnym projektu jest rozwój firmy i wzrost przychodów poprzez inwestycję w nowoczesną maszyny. Zostanie on zrealizowany poprzez cele szczegółowe, a mianowicie produkcje nowoczesnych wyrobów przy użyciu nowoczesnych maszyn. Nowe wyroby a także dotychczasowe produkowane w oparciu o nowoczesną maszynę wpłyną na wzrost wartości sprzedaży firmy. W wyniku realizacji projektu zwiększy się konkurencyjność i poprawi się wizerunek firmy. Firma będzie postrzegana jako dobry, rozwijający się zakład produkcyjny. Podstawowymi rezultatami projektu będą: 1. Zakup maszyny. 2. Zwiększenie skali produkcji i wzrost przychodów. 3. Wzrost zatrudnienia w powiecie o wysokim stopniu bezrobocia. 4. Wprowadzenie do sprzedaży nowych wyrobów. 5. Wzrost konkurencyjności w kraju i za granicą. Rezultaty projektu zostaną osiągnięte w wyniku zakupu maszyny i wdrożenia jej do stałej pracy.", "BENEFICJENT": "ZAKŁAD METALOWY DURO STANISŁAW PAŁKA", "TYTUL": "Rozwój firmy DURO poprzez zakup nowoczesnej maszyny", "DOFINANSOWANIE_UE_PER_CAPITA": 38.59}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3226938.30", "WARTOSC": "3796398.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "W ramach projektu planowane jest opracowanie projektów planów ochrony dla 2 obszarów Natura 2000: Góry Bialskie i Grupa Śnieżnika PLH20016 oraz Góry i Pogórze Kaczawskie PLH020037. Z uwagi na fakt, iż zgodnie ze stanowiskiem Dyrekcji Generalnej Lasów Państwowych dokumenty planistyczne dla obszarów Natura 2000 objętych projektem, położonych na gruntach Skarbu Państwa w zarządzie PGL LP opracowane zostaną przez PGL LP, przedmiotowy projekt obejmuje grunty nie będące w zarządzie PGL LP i plany ochrony opracowane zostaną dla tych terenów. Plan ochrony sporządzany jest na 20 lat zgodnie z wytycznymi zawartymi w rozporządzeniu Ministra Środowiska z dnia 30 marca 2010 r. w sprawie sporządzania projektu planu ochrony dla obszaru Natura 2000 (Dz. U. z 2010 r. Nr 64, poz. 401 ze zm.) i zawiera: opis granic obszaru i mapę obszaru Natura 2000; identyfikację istniejących i potencjalnych zagrożeń dla zachowania właściwego stanu ochrony siedlisk przyrodniczych, gatunków roślin i zwierząt i ich siedlisk będących przedmiotami ochrony; określenie warunków utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, zachowania integralności obszaru Natura 2000 oraz spójności sieci obszarów Natura 2000; wskazania do zmian w istniejących dokumentach planistycznych dotyczące eliminacji lub ograniczenia zagrożeń wewnętrznych lub zewnętrznych, jeżeli są niezbędne dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie działań ochronnych dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, ze wskazaniem podmiotów odpowiedzialnych za ich realizację; wskaźniki właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie sposobów monitoringu realizacji zadań ochronnych oraz ich skutków; określenie sposobów monitoringu stanu ochrony przedmiotów ochrony obszaru Natura 2000. Obszar Natura 2000 Góry Bialskie i Grupa Śnieżnika o powierzchni 19038,5 ha położ", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Opracowanie planów ochrony dla dwóch obszarów Natura 2000 na Dolnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 28.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "5210416.11", "WARTOSC": "6129901.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej/ chłodniczej lub instalację źródeł ciepła opartych o OZE lub instalację kotłów spalających biomasę, lub instalację kotłów spalających paliwa gazowe. Wymianie źródła ciepła mogą towarzyszyć uzasadnione modernizacje systemu grzewczego. Dopuszcza się również zastosowanie ogrzewania elektrycznego pod warunkiem, że będzie ono zasilane z OZE. Projekt jest zgodny z Planami Gospodarki Niskoemisyjnej obowiązującymi na obszarze realizacji. Zakres rzeczowy: modernizacja systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła – projekt realizowany w formule grantowej. Projekt będzie realizowany w województwie dolnośląskim, na terenie Aglomeracji Jeleniogórskiej i obejmie następujący obszar: 5 gmin miejskich: Kowary, Piechowice, Szklarska Poręba, Wojcieszów, Złotoryja; 3 gminy miejsko-wiejskie: Gryfów Śląski, Mirsk, Świerzawa; 6 gmin wiejskich: Janowice Wielkie, Jeżów Sudecki, Mysłakowice, Podgórzyn, Stara Kamienica, Pielgrzymka; 1 miasto na prawach powiatu: Jelenia Góra. Wnioskodawcą i Grantodawcą w projekcie będzie Karkonoska Agencja Rozwoju Regionalnego S.A. tj. podmiot publiczny, dla którego właścicielem i podmiotem założycielskim jest JST. Projekt będzie zarządzany metodą PCM w formie partycypacyjnej. Projekt będzie realizowany w formule grantowej, tj. KARR będzie udzielał grantów na realizację zadań służących osiągnięciu celu projektu przez mieszkańców obszaru będących Grantobiorcami. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Ograniczenie emisji zanieczyszczeń poprzez modernizację źródeł ciepła na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.33}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1689978.84", "WARTOSC": "1988210.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem proj. jest wzrost liczby nowopowstałych, trwałych przedsiębiorstw oraz wsparcie 55 osób po 30 r.ż zamierzających rozpocząć prowadzenie DG, które uczą się, pracują lub zamieszkują wg KC obszary wiejskie w 3 powiatach woj. dolnośląskiego (WD): jeleniogórskiego ziemskiego, złotoryjskiego, jaworskiego.Dzięki realizac. proj.:- nastąpi wzrost poz. samozatrudnienia i przedsiębiorczości,- 45 osób powyżej 30 r.ż. utworzy nowe- trwałe przedsiębiorstwa,- zmniejszy się bezrobocie i zwiększy aktywność wśród UP na rynku pracy w WD.- 55 os. (33K, 22M) podniesie swoje kompetencje i umiejętności dzięki certyfikowanym szkoleniom zawod.;Proj. skierowany do 55 os. (33 K, 22 M) bezrobot., w tym:- 28 os. w wieku 50 + (17K, 11M), - 39 os. długotrwale bezrobotnych (24K, 15M),- 17 osób niepełnosprawnych (ON) (11K, 6M),- 28 osób zamieszkujących obszary wiejskie (17K, 11M),Wsparcie w ramach projektu jest dostosowane do specyficznych potrzeb grupy docelowej (GD), każdy UP będzie objęty min. 3 formami wsparcia, tj.: Diagnoza predyspozycji do prowadzenia DG połączona z rekrutacją, podstawowe wsparcie szkolen., doradztwo grup. Os., które otrzymają dotację na otwarcie DG otrzymają wsparcie finansowe (pomostowe).Sposób wdrażania:- Diagnoza kompetencji do prowadzenia DG połączona z rekrutacją.- Wsparcie szkoleniowe.- Doradztwo biznesowe.- Udzielenie wsparcia finansowego i pomostowego.- Monitoring.Proj. uwzględnia specyfikę regionu i zróżnicowania wewnątrzregionalne poprzez realizację wsparcia dopasowanego do potrzeb, zidentyfikowanych na lokalnym rynku pracy, na obszarze realizowanego proj.", "BENEFICJENT": "JAN LUTKA AKTULNAJ", "TYTUL": "Pomysł na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2019-09-10", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2117631.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 150 podmiotów MŚP z AJ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Jeleniogórskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji przez kadrę zarządzającą oraz właś", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1697198.40", "WARTOSC": "1996704.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 480 osób dorosłych (288K i 192M) w chwili przystąpienia do projektu nie uczących się, w tym 440 osób o niskich kwalifikacjach oraz 40osób w wieku powyżej 50lat, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z obszaru Aglomeracji Jeleniogórskiej poprzez uczestniczenie kursach zawodowych realizowanych we współpracy z pracodawcami w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania:(1) Identyfikacja potrzeb uczestników projektu i dobór odpowiedniej formy wsparcia(2) Kwalifikacyjne Kursy Zawodowe i inne kursy umożliwiające uzyskanie i uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowychW wyniku realizacji proj. we współpracy z otoczeniem społeczno-gospodarczym nastąpi dostosowanie kompetencji i umiejętności zawodowych osób dorosłych do potrzeb regionalnego rynku pracy, realizacja wsparcia w ramach proj. nastąpi na podstawie indywidualnie zdiagnozowanego zapotrzebowania każdego uczestnika projektuOsiągnięte zostaną następujące wskaźniki:Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] – 480 osóbLiczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby] – 384 osoby", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę na obszarze Aglomeracji Jeleniogórskiej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1434569.61", "WARTOSC": "1687728.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel projektu: Wzmocnienie potencjału zawodowego w obszarze kwalifikacji cyfrowych i języków obcych wśród minimum 90% spośród 738(392K/346M)os. w wieku 18 lat i więcej w szczególności osób pozostających w niekorzystnej sytuacji na rynku pracy, zamieszkałych na obszarze ZIT AJ zgodnie z KC, poprzez realizację kursów ICT i językowych, zakończonych uzyskaniem zewnętrznego certyfikatu potwierdzającego uzyskane kwalifikacje językowe na poziomie biegłości językowej A lub B lub C wg skali ESOKJ lub cyfrowe na poziomie A lub B lub C w terminie od 01.01.2018 r. do 31.12.2019 r.Główne rezultaty:Liczba os. o niskich kwalif., które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-346 ogółem (173K/173M);Liczba os. w wieku 25 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-626 ogółem (450K/176M);Liczba os.w wieku 50 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-342 ogółem (263K/79M).Gr. docelowa:738 os.(532K/206M)dorosłych w wieku 18 lat więcej, zam.w rozum. KC obszar realiz.proj.,tj.ZIT Aglomeracji Jeleniogórskiej, w tym:332os.(228K/104M)w wieku 18-49 lat o niskich kwalif.(wykszt.do ISCED3 wł.);380 os.(292K/88M)powyżej 50 roku życia niezależ. od wykszt.; 42 os.(33K/9M)w wieku 18-24 l;696os.(500K/196M)w wieku 25 lat i więcej;332os.(185K i 147M)pozostające bez zatrudnienia (bezrob. i bierne zaw.);443 os.(235K/208M)z terenów wiejskich.Zadania:1.Kurs z jęz.ang.lub niem.lub franc. dla 588 os. (313K/275M)na poz. A(1/2) lub B(1/2) lub C(1/2)-st.jedn.;2. Zakup podr.w celu przeprow.kursu z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz.A lub B lub C lub pośrednie poziomy-wyd.rzecz.pon.;3.Kurs z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz. A2 lub B(1/2) lub C(1/2)-st.jedn.;4.Zakup i org.egz.zew.TELC (lub R)-wyd.rzecz.pon.;5.Kurs komp.dla 150os.(79K/71M)zgodny z ramą kompet.informat.i informac.Digital Competence Framework(poz.A lub B lub C).", "BENEFICJENT": "„PRETENDER” ADRIAN WRONKA", "TYTUL": "Kursy językowe i komputerowe dla mieszkańców ZIT Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "985246.16", "WARTOSC": "1161246.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Głównym zadaniem projektu jest stworzenie udogodnień w zakresie opieki nad dziećmi do lat 3 na obszarze ZIT AJ. Najczęstszym problemem jaki napotykają rodzicie posiadający dzieci w ww. wieku to brak systemowego wsparcia w postaci tworzenia punktów opieki (żłobków, klubów dziecięcych, punktów opieki dziennej). Na wstępie określiliśmy, że na obszarze ZIT AJ odnotowano 9 form opieki nad dziećmi do lat 3, które i tak nie zaspakajały potrzeb w danej gminie. Celem projektu jest: Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 o 62 miejsca na obszarze ZIT AJ poprzez utworzenie klubu dziecięcego i punktów opieki dziennej. W ramach projektu możemy określić dwóch beneficjentów: rodziców dzieci w wieku do lat 3 oraz dzieci w wieku do lat 3. Głównymi odbiorcami będą kobiety (90%) ze zwglęu na to że to one najczęściej rezygnują z pracy w celu zapewnienia opieki dzieciom. Wskazaną wyżej sytuację chcemy zniwelować poprzez utworzenie 1 klubu dziecięcego oraz 8 punktów opieki. Głównymi efektami projektu będzie ułatwienie 55 kobietom i 7 mężczyznom poruszanie się na rynku pracy, utworzenie miejsc opieki dla 62 dzieci. Po ustaniu finansowania z EFS utworzony klub dziecięcy oraz punkty dziennej opieki bedą utrzymane przez okresminimum 2 lat poprzez stopniowe wprowadznie partycpacji w kosztach utrzymania, którymi będą obciążani rodzice oraz wsparcie finansowe jednostek samorządu terytorialnego.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "\"Niesforne Jelonki\"- sieć alternatywnych form opieki nad dziećmi do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z obszarów Dolnego Śląska, które są objęte mechanizmem ZIT AJ.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekciezałożono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług orazzgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "402009.90", "WARTOSC": "472952.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "1. Utworzenie Polsko-Saksońskiej Akademii Aktywności Seniorów działającej przy KARR S.A. i w Ostritz przy IBZ St. Marienthal z następującymi zadaniami: - pozyskanie100 seniorów zainteresowanych wzmocnieniem kompetencji interkulturowych i cyfrowych w celu pracy jako ambasador wolontariusz instytucji kraju sąsiedniego - opracowanie przewodnika turystycznego dla seniorów na temat instytucji działających na wspólnym pograniczu - wsparcie seniorów w tworzeniu materiałów promocyjnych dotyczących oferty instytucji kraju sąsiedniego -monitoring merytoryczny seniorów – działań związanych z rozpowszechnianiem oferty kraju sąsiedniego - działania informacyjno – promocyjne, 2. Seniorzy zdobędą kwalifikacje seniorów–ambasadorów instytucji kraju sąsiedniego podczas 18 warsztatów tematycznych. W tym celu zostanie opracowana przez Partnerów projektu koncepcja kursu szkoleniowego dla seniorów–ambasadorów. Pakiet edukacyjny obejmuje (16 wspólnych polsko-saksońskich warsztatów tematycznych po 20 uczestników + 2 opiekunów każde, po dwa dni z noclegami i wyżywieniem w miejscu seminarium) odbędzie się częściowo w grupach narodowych, częściowo w grupach saksońsko – polskich. Dla polskich uczestników projektu zaplanowane są dwa dwudniowe warsztaty narodowe w siedzibie KARR S.A. (15 osób) 3. Przeszkoleni seniorzy- ambasadorzy połączą swoje działania w ramach swojego otoczenia instytucjonalnego: organizacjach pożytku publicznego, Uniwersytetach Trzeciego Wieku, Gminnych Radach Seniora, Klubach Seniora, we wspólnotach lokalnych w tym działających przy kościołach i związkach wyznaniowych, różnorodnych towarzystwach społeczno-kulturalnych wśród których będą promować ofertę instytucji kraju sąsiada. Zadania z zakresu promocji i marketingu seniorzy -ambasadorzy będą wykonywać jako woluntariusze w formach wypracowanych i poznanych na warsztatach.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA S. A.", "TYTUL": "Aktywni seniorzy! Transgraniczny marketing oferty instytucji kultury, turystyki, edukacji i opieki zdrowotnej w polsko-saksońskim regionie przygranicznym poprzez wolontariat. Aktywni Seniorzy.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.77}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "512129.46", "WARTOSC": "602505.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt skierowany jest do 20 os. niewidomych lub słabowidzących (13 Kobiet i 7 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 8 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 6 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz.Projekt realizowany będzie od dn. 01.11.2017 r. Od pierwszego dnia realizacji projektu prowadzone będą działania przygotowania projektu do realizacji, promocja i rekrutacja.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3575524.27}, {"name": "Szkoły podstawowe", "value": 78830.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 59000.0}, {"name": "Ochotnicze straże pożarne", "value": 36300.0}, {"name": "Pozostała działalność", "value": 28000.0}, {"name": "Obiekty sportowe", "value": 20295.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Drogi publiczne gminne", "value": 1686238.52}, {"name": "Gospodarka odpadami komunalnymi", "value": 1336695.89}, {"name": "Szkoły podstawowe", "value": 593607.14}, {"name": "Dostarczanie wody", "value": 514984.88999999996}, {"name": "Urzędy gmin / miast", "value": 460980.29}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 430923.94999999995}, {"name": "Pozostała działalność", "value": 400363.08999999997}, {"name": "Oświetlenie ulic, placów i dróg", "value": 314761.35}, {"name": "Przedszkola", "value": 233928.61}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 164462.65000000002}, {"name": "Dowożenie uczniów do szkół", "value": 121130.9}, {"name": "Obiekty sportowe", "value": 91913.57}, {"name": "Domy pomocy społecznej", "value": 86003.71}, {"name": "Wspieranie rodziny", "value": 78214.25}, {"name": "Cmentarze", "value": 73329.53}, {"name": "Oczyszczanie miast i wsi", "value": 71040.13}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 60928.38}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 59087.29}, {"name": "Ośrodki pomocy społecznej", "value": 46257.92}, {"name": "Podręczniki dla szkół podstawowych", "value": 37401.37}, {"name": "Schroniska dla zwierząt", "value": 32752.8}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32528.25}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 31160.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24353.42}, {"name": "Plany zagospodarowania przestrzennego", "value": 23341.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 23215.5}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 19095.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 18838.65}, {"name": "Świadczenie wychowawcze", "value": 13783.75}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 11643.369999999999}, {"name": "Oddziały przedszkolne w SP", "value": 9944.0}, {"name": "Świetlice szkolne", "value": 9417.0}, {"name": "Rady gmin / miast", "value": 6783.72}, {"name": "Urzędy wojewódzkie", "value": 6688.79}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5058.18}, {"name": "Wybory do Sejmu i Senatu", "value": 4965.16}, {"name": "Izby rolnicze", "value": 3958.63}, {"name": "Zwalczanie narkomanii", "value": 3906.08}, {"name": "Ochrona powietrza i klimatu", "value": 2460.0}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Gimnazja", "value": 983.0}, {"name": "Ochotnicze straże pożarne", "value": 800.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 799.58}, {"name": "Karta Dużej Rodziny", "value": 326.03}, {"name": "Nauka specjalna w SP", "value": 229.22}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Zasiłki stałe", "value": 134.36}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 877503.48}, {"name": "Przedszkola", "value": 263785.3}, {"name": "Ochotnicze straże pożarne", "value": 154500.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 140000.0}, {"name": "Biblioteki", "value": 120000.0}, {"name": "Pozostała działalność", "value": 22849.12}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20000.0}, {"name": "Ośrodki wsparcia", "value": 7665.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2500.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4045452.95}, {"name": "Urzędy gmin / miast", "value": 1870933.9100000001}, {"name": "Ośrodki pomocy społecznej", "value": 431199.61}, {"name": "Przedszkola", "value": 250474.99}, {"name": "Świetlice szkolne", "value": 228541.50000000003}, {"name": "Oddziały przedszkolne w SP", "value": 208396.21}, {"name": "Gimnazja", "value": 135300.0}, {"name": "Nauka specjalna w SP", "value": 81100.0}, {"name": "Świadczenie wychowawcze", "value": 58105.23}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 54373.55}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 43470.0}, {"name": "Urzędy wojewódzkie", "value": 41659.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 20774.52}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 15742.939999999999}, {"name": "Obiekty sportowe", "value": 10725.0}, {"name": "Wspieranie rodziny", "value": 10379.83}, {"name": "Zwalczanie narkomanii", "value": 6000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4184.95}, {"name": "Pozostała działalność", "value": 4032.12}, {"name": "Drogi publiczne gminne", "value": 3660.46}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3585.35}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1480.0}, {"name": "Wybory i referenda samorządowe", "value": 497.67}, {"name": "Dodatki mieszkaniowe", "value": 6.63}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5720677.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2318270.38}, {"name": "Wspieranie rodziny", "value": 292153.19}, {"name": "Zasiłki stałe", "value": 282527.68}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 212713.0}, {"name": "Szkoły podstawowe", "value": 168910.18}, {"name": "Rady gmin / miast", "value": 168645.54}, {"name": "Pomoc w zakresie dożywiania", "value": 75000.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 46624.0}, {"name": "Przedszkola", "value": 14048.04}, {"name": "Wybory do Sejmu i Senatu", "value": 13750.0}, {"name": "Dokształcanie nauczycieli", "value": 13622.0}, {"name": "Oddziały przedszkolne w SP", "value": 12390.94}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12350.0}, {"name": "Świetlice szkolne", "value": 11328.13}, {"name": "Pozostała działalność", "value": 9732.960000000001}, {"name": "Urzędy gmin / miast", "value": 8122.92}, {"name": "Gimnazja", "value": 7830.0}, {"name": "Dowożenie uczniów do szkół", "value": 7643.11}, {"name": "Ośrodki pomocy społecznej", "value": 7227.04}, {"name": "Nauka specjalna w SP", "value": 6100.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 2635.5}, {"name": "Dodatki mieszkaniowe", "value": 2183.29}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 70.9}, {"name": "Przedszkola specjalne", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 3635.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 604291.0}, {"name": "Pozostała działalność", "value": 7000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 117353.43}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Przedszkola", "value": 11585.35}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 321954.2}, {"name": "Pozostała działalność", "value": 105004.95}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Przedszkola", "value": 3966.1299999999997}, {"name": "Pozostała działalność", "value": 3607.29}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 40159.41}, {"name": "Przedszkola", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 122513.7}, {"name": "Pozostała działalność", "value": 10117.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3575524.27}, {"name": "Oświata i wychowanie", "value": 78830.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 74000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36300.0}, {"name": "Kultura fizyczna", "value": 20295.0}, {"name": "Gospodarka mieszkaniowa", "value": 13000.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1961345.19}, {"name": "Transport i łączność", "value": 1743325.81}, {"name": "Oświata i wychowanie", "value": 997224.24}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 514984.88999999996}, {"name": "Administracja publiczna", "value": 504994.48}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 490546.75999999995}, {"name": "Rolnictwo i łowiectwo", "value": 259615.57}, {"name": "Pomoc społeczna", "value": 218477.37000000002}, {"name": "Rodzina", "value": 156013.03}, {"name": "Działalność usługowa", "value": 115765.53}, {"name": "Kultura fizyczna", "value": 91913.57}, {"name": "Gospodarka mieszkaniowa", "value": 45964.64}, {"name": "Ochrona zdrowia", "value": 22744.730000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10063.52}, {"name": "Urzędy państwowe", "value": 10023.34}, {"name": "Edukacyjna opieka wychowawcza", "value": 9417.0}, {"name": "Obrona narodowa", "value": 200.0}], "Dotacje na zadania bieżące": [{"name": "Transport i łączność", "value": 877503.48}, {"name": "Oświata i wychowanie", "value": 263785.3}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 154500.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 140000.0}, {"name": "Kultura fizyczna", "value": 140000.0}, {"name": "Administracja publiczna", "value": 25349.12}, {"name": "Pomoc społeczna", "value": 7665.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4721024.149999999}, {"name": "Administracja publiczna", "value": 1912592.9100000001}, {"name": "Pomoc społeczna", "value": 451980.76}, {"name": "Edukacyjna opieka wychowawcza", "value": 228541.50000000003}, {"name": "Rodzina", "value": 122858.61000000002}, {"name": "Ochrona zdrowia", "value": 49470.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17412.54}, {"name": "Kultura fizyczna", "value": 10725.0}, {"name": "Urzędy państwowe", "value": 9747.970000000001}, {"name": "Transport i łączność", "value": 3660.46}, {"name": "Gospodarka mieszkaniowa", "value": 1522.52}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 540.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 8331101.45}, {"name": "Pomoc społeczna", "value": 592334.5099999999}, {"name": "Oświata i wychowanie", "value": 230544.27}, {"name": "Administracja publiczna", "value": 176888.82}, {"name": "Edukacyjna opieka wychowawcza", "value": 57952.13}, {"name": "Urzędy państwowe", "value": 26100.0}, {"name": "Ochrona zdrowia", "value": 2635.5}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 3635.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 604291.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 117353.43}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 11585.35}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 412305.69999999995}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 14653.45}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 7573.419999999999}], "Wydatki finansowane programami UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 40159.41}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 122513.7}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10117.0}]}, "children": [{"name": "Rodzina", "value": 8609973.090000002, "v": "8,61 mln zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 27.9, "v_pc": "1188,40 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 5792566.86, "v": "5,79 mln zł", "v_zmiana": 45.9, "v_kierunek": "więcej", "procent": 67.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2403804.6799999997, "v": "2,40 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 27.91}, {"name": "Wspieranie rodziny", "value": 380747.27, "v": "380,75 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 4.42}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32528.25, "v": "32,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "Karta Dużej Rodziny", "value": 326.03, "v": "0,33 tys zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 6845386.13, "v": "6,85 mln zł", "v_zmiana": 51.8, "v_kierunek": "mniej", "procent": 22.18, "v_pc": "944,84 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "52.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4886800.2700000005, "v": "4,89 mln zł", "v_zmiana": 54.9, "v_kierunek": "mniej", "procent": 71.38}, {"name": "Przedszkola", "value": 1222256.3199999998, "v": "1,22 mln zł", "v_zmiana": 42.6, "v_kierunek": "mniej", "procent": 17.85}, {"name": "Oddziały przedszkolne w SP", "value": 230731.15, "v": "230,73 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 3.37}, {"name": "Gimnazja", "value": 144113.0, "v": "144,11 tys zł", "v_zmiana": 68.6, "v_kierunek": "mniej", "procent": 2.1}, {"name": "Dowożenie uczniów do szkół", "value": 128774.01, "v": "128,77 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 1.88}, {"name": "Pozostała działalność", "value": 94258.79, "v": "94,26 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 1.37}, {"name": "Nauka specjalna w SP", "value": 87429.22, "v": "87,43 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 1.27}, {"name": "Podręczniki dla szkół podstawowych", "value": 37401.37, "v": "37,40 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Dokształcanie nauczycieli", "value": 13622.0, "v": "13,62 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Przedszkola specjalne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 6200014.02, "v": "6,20 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 20.09, "v_pc": "855,76 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "23.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "130.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 5265423.25, "v": "5,27 mln zł", "v_zmiana": 124.4, "v_kierunek": "więcej", "procent": 84.92}, {"name": "Lokalny transport zbiorowy", "value": 877503.48, "v": "877,50 tys zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": 14.15}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 57087.29, "v": "57,09 tys zł", "v_zmiana": 95.5, "v_kierunek": "mniej", "procent": 0.92}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2639636.1899999995, "v": "2,64 mln zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 8.55, "v_pc": "364,34 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "32.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1336695.89, "v": "1,34 mln zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 50.63}, {"name": "Ochrona powietrza i klimatu", "value": 606751.0, "v": "606,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 22.98}, {"name": "Oświetlenie ulic, placów i dróg", "value": 373761.35, "v": "373,76 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 14.15}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 164462.65000000002, "v": "164,46 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 6.23}, {"name": "Oczyszczanie miast i wsi", "value": 71040.13, "v": "71,04 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 2.69}, {"name": "Pozostała działalność", "value": 54172.369999999995, "v": "54,17 tys zł", "v_zmiana": 105.1, "v_kierunek": "więcej", "procent": 2.05}, {"name": "Schroniska dla zwierząt", "value": 32752.8, "v": "32,75 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 1.24}]}, {"name": "Administracja publiczna", "value": 2623460.33, "v": "2,62 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 8.5, "v_pc": "362,11 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "38.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2340037.1199999996, "v": "2,34 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 89.19}, {"name": "Rady gmin / miast", "value": 175429.25999999998, "v": "175,43 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 6.68}, {"name": "Urzędy wojewódzkie", "value": 48347.79, "v": "48,35 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 1.84}, {"name": "Pozostała działalność", "value": 45502.79, "v": "45,50 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 1.73}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14143.37, "v": "14,14 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 0.53}]}, {"name": "Pomoc społeczna", "value": 1270457.6400000001, "v": "1,27 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 4.11, "v_pc": "175,36 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 484684.56999999995, "v": "484,68 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 38.15}, {"name": "Zasiłki stałe", "value": 282662.04, "v": "282,66 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 22.24}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 212713.0, "v": "212,71 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 16.74}, {"name": "Domy pomocy społecznej", "value": 86003.71, "v": "86,00 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 6.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 81773.8, "v": "81,77 tys zł", "v_zmiana": 190.4, "v_kierunek": "więcej", "procent": 6.43}, {"name": "Pomoc w zakresie dożywiania", "value": 75000.0, "v": "75,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.9}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24353.42, "v": "24,35 tys zł", "v_zmiana": 55.4, "v_kierunek": "mniej", "procent": 1.91}, {"name": "Pozostała działalność", "value": 9612.6, "v": "9,61 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Ośrodki wsparcia", "value": 7665.0, "v": "7,67 tys zł", "v_zmiana": 417.9, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 88.8, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Dodatki mieszkaniowe", "value": 2189.92, "v": "2,19 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 0.17}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 799.58, "v": "0,80 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 712889.1599999999, "v": "712,89 tys zł", "v_zmiana": 118.6, "v_kierunek": "więcej", "procent": 2.31, "v_pc": "98,40 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 446666.88999999996, "v": "446,67 tys zł", "v_zmiana": 271.0, "v_kierunek": "więcej", "procent": 62.65}, {"name": "Pozostała działalność", "value": 126222.27000000002, "v": "126,22 tys zł", "v_zmiana": 107.9, "v_kierunek": "więcej", "procent": 17.7}, {"name": "Biblioteki", "value": 120000.0, "v": "120,00 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 16.83}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 2.8}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 514984.88999999996, "v": "514,98 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 1.66, "v_pc": "71,08 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "283.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "135.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 514984.88999999996, "v": "514,98 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 295910.63, "v": "295,91 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 0.95, "v_pc": "40,84 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "74.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 249286.63000000003, "v": "249,29 tys zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": 84.24}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 46624.0, "v": "46,62 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 15.75}]}, {"name": "Kultura fizyczna", "value": 262933.57, "v": "262,93 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 0.85, "v_pc": "36,29 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 140000.0, "v": "140,00 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 53.24}, {"name": "Obiekty sportowe", "value": 122933.57, "v": "122,93 tys zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": 46.75}]}, {"name": "Rolnictwo i łowiectwo", "value": 259615.57, "v": "259,62 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.84, "v_pc": "35,83 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "66.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 255656.94, "v": "255,66 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 98.47}, {"name": "Izby rolnicze", "value": 3958.63, "v": "3,96 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 208403.52, "v": "208,40 tys zł", "v_zmiana": 79.1, "v_kierunek": "mniej", "procent": 0.67, "v_pc": "28,77 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "77.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 191600.0, "v": "191,60 tys zł", "v_zmiana": 80.3, "v_kierunek": "mniej", "procent": 91.93}, {"name": "Pozostała działalność", "value": 13803.52, "v": "13,80 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 6.62}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 86.0, "v_kierunek": "mniej", "procent": 0.95}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.47}]}, {"name": "Obsługa długu publicznego", "value": 117353.43, "v": "117,35 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 0.38, "v_pc": "16,20 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 117353.43, "v": "117,35 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 115765.53, "v": "115,77 tys zł", "v_zmiana": 59.9, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "15,98 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 73329.53, "v": "73,33 tys zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 63.34}, {"name": "Plany zagospodarowania przestrzennego", "value": 23341.0, "v": "23,34 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": 20.16}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 19095.0, "v": "19,09 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 16.49}]}, {"name": "Ochrona zdrowia", "value": 74850.23000000001, "v": "74,85 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "10,33 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 64944.15, "v": "64,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 86.76}, {"name": "Zwalczanie narkomanii", "value": 9906.08, "v": "9,91 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 13.23}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 60487.16, "v": "60,49 tys zł", "v_zmiana": 75.9, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "8,35 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 35271.66, "v": "35,27 tys zł", "v_zmiana": 81.9, "v_kierunek": "mniej", "procent": 58.31}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 23215.5, "v": "23,22 tys zł", "v_zmiana": 58.1, "v_kierunek": "mniej", "procent": 38.38}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.3}]}, {"name": "Urzędy państwowe", "value": 45871.31, "v": "45,87 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "15.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 22900.11, "v": "22,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.92}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20993.530000000002, "v": "20,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.76}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1480.0, "v": "1,48 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 3.22}, {"name": "Wybory i referenda samorządowe", "value": 497.67, "v": "0,50 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": 1.08}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}