{"gmina": "gmina wiejska Mysłakowice", "kod_gus": "030210106000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 10293, "budzet": {"dochody": "53,09 mln zł", "wydatki": "55,26 mln zł", "wydatki_zmiana": 26.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,83 mln zł", "wydatki": "2,14 mln zł", "wydatki_zmiana": 33.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.8215656200000123}, {"date": "2016-12-31", "value0": 0, "value1": 1.8215656200000123}, {"date": "2017-01-01", "value0": 0, "value1": 0.9909286899999827}, {"date": "2017-12-31", "value0": 0, "value1": 0.9909286899999827}, {"date": "2018-01-01", "value0": 0, "value1": -0.06087285999999195}, {"date": "2018-12-31", "value0": 0, "value1": -0.06087285999999195}, {"date": "2019-01-01", "value0": 0, "value1": -2.163976709999971}, {"date": "2019-12-31", "value0": 0, "value1": -2.163976709999971}], "dochod_ue": "4,56 mln zł", "dotacje_ue": {"gmina": "39,15 mln zł", "gmina_pc": "3803.3 zł", "powiat": "18,66 mln zł", "powiat_pc": "1813.0 zł", "wojewodztwo": "5,84 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "804,01 tys zł", "wydatki_inwestycje_ue": "4,12 mln zł", "janosik": {"dochody": "1,14 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "10168748.44", "WARTOSC": "18378711.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "W ramach projektu zaplanowano realizację następujących zadań: 1. Budowa hali technologicznej zasobni i wysegregowanych odpadów w ramach przebudowy i modernizacji istniejącej zasobni odpadów zmieszanych instalacji mechaniczno-biologicznego przetwarzania zmieszanych odpadów komunalnych (MBP) w Karkonoskim Centrum Gospodarki Odpadami w Ścięgnach-Kostrzycy (KCGO). 2. Adaptacji boksów magazynu zewnętrznego do kompostowania na terenie Karkonoskiego Centrum Gospodarki Odpadami. Zadanie obejmuje adaptację boksów magazynowych na reaktory biologicznego przetwarzania (kompostowania i biosuszenia) odpadów ulegających biodegradacji wraz z niezbędnymi instalacjami, w tym instalacji odprowadzania i oczyszczania powietrza procesowego w biofiltrze. W ramach przedsięwzięcie przewiduje się rozbiórkę i demontaż części istniejących obiektów – zadaszonych boksów magazynowych o powierzchni ok. 300 m2. Przepustowość planowanej instalacji wyniesie 8 000 Mg/rok. KCGO przyjmuje około 53 tys. Mg/rok odpadów innych niż niebezpieczne i obojętne. Wybudowana w ramach projektu instalacja pozwoli na dodatkowe przetwarzanie ok 8 tys. Mg/rok odpadów.", "BENEFICJENT": "ZWIĄZEK GMIN KARKONOSKICH", "TYTUL": "Modernizacja i rozbudowa linii technologicznych zagospodarowania odpadów komunalnych oraz systemu segregacji odpadów", "DOFINANSOWANIE_UE_PER_CAPITA": 987.92}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "8698609.20", "WARTOSC": "12636693.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Celem projektu jest ochrona obiektu zabytkowego jakim jest zespół pałacowo-parkowy w Bukowcu położony na obszarze uznanym przez Prezydenta RP za Pomnik Historii. W obiekcie tym zostanie utworzone Centrum Kulturalno - Edukacyjne, zaspokajające potrzeby kulturalno-edukacyjne mieszkańców oraz umożliwiające kształtowanie i rozwój umiejętności osób uzdolnionych artystycznie.", "BENEFICJENT": "FUNDACJA DOLINY PAŁACÓW I OGRODÓW KOTLINY JELENIOGÓRSKIEJ", "TYTUL": "Rewitalizacja folwarku w Bukowcu w celu utworzenia Centrum Kulturalno - Edukacyjnego", "DOFINANSOWANIE_UE_PER_CAPITA": 845.09}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2015-12-08", "DOFINANSOWANIE": "6768204.75", "WARTOSC": "9079062.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Przedmiotem projektu jest termomodernizacja budynków Zespołu Szkół z Oddziałami Integracyjnymi w Łomnicy zlokalizowanych przy ulicy ul. Świerczewskiego 160. Zakres rzeczowy/zadania wchodzące w skład przedsięwzięcia obejmuje: • Opracowanie dokumentacji technicznej – aktualizacja kosztorysów inwestorskich • Opracowanie Studium wykonalności • Realizację robót budowlano-instalacyjnych • Świadczenie usług nadzoru inwestorskiego • Wymianę oświetlenia • Promocję projektu. Podstawową grupą docelową są uczniowie, nauczyciele i pracownicy szkoły objętej projektem. Produkty i rezultaty projektu: - Powierzchnia użytkowa budynków poddanych termomodernizacji - 6495,00 m2 - Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych – 1 414 814,39 KWh/rok - Liczba zmodernizowanych energetycznie budynków – 1 szt. - Liczba zmodernizowanych źródeł ciepła – 1 szt. - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 1 sztuka - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 sztuka - Szacowany roczny spadek emisji gazów cieplarnianych - 708,14 - Ilość zaoszczędzonej energii elektrycznej 146,00 - Ilość zaoszczędzonej energii cieplnej– 7 534,57 GJ/rok Całkowite nakłady inwestycyjne projektu wynoszą 7 429 284,73 zł, w tym koszty kwalifikowane 7 031 350,09 zł. Projekt Gminy Mysłakowice ze względu na zapewnienie właściwych technicznych warunków edukacji dla dzieci objętych obowiązkiem szkolnym powinien być zrealizowany przede wszystkim ze względu na zmniejszenie energochłonności wykorzystywanego obecnie systemu grzewczego. Realizacja projektu przyczyni się do zwiększenia udziału energii pozyskiwanej przez wykorzystanie odnawialnych źródeł energii oraz znacząco do poprawy parametrów środowiskowych.", "BENEFICJENT": "GMINA MYSŁAKOWICE", "TYTUL": "Termomodernizacja budynków Zespołu Szkół z Oddziałami Integracyjnymi w Łomnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 657.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "4454193.94", "WARTOSC": "10748451.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Przedmiotem projektu jest przeprowadzenie prac badawczych w dziedzinie zaawansowanej ceramiki technicznej oraz jej zastosowania do filtracji cieczy. Oprócz filtracji cieczy, prace B+R będące przedmiotem projektu mogą dać możliwość zastosowania innowacyjnego materiału ceramicznego nie tylko do filtracji cieczy, ale także dla innych zastosowań jak np. wysokotemperaturowe materiały nośno-izolacyjne. Celem nadrzędnym projektu jest opracowanie filtrów dyskowych cieczy z zastosowaniem ceramicznego materiału komórkowego oraz wypracowanie nowatorskiej technologii produkcji. Jest to projekt zaplanowany do realizacji w okresie od 1 lipca 2017 r. do 31 grudnia 2020 r., w całości na terenie kraju. Założono demonstrację prototypu ceramicznego filtra dyskowego cieczy możliwą do przeprowadzenia dzięki badaniom przemysłowym nad nowatorskim materiałem ceramicznym o strukturze komórkowej. Z kolei dzięki pracom rozwojowym możliwe będzie opracowanie rozwiązania odpowiadającego na konkretne potrzeby rynku. Prace BR opierać się będą na koncepcji technologii będącej przedmiotem zgłoszenia patentowego na terenie Niemiec. Badania przemysłowe w zakresie testowania materiału będą wykonane przy współpracy z jednostką naukową specjalizującą się dziedzinie technologii ceramicznych, dzięki czemu zapewniony zostanie wysoki poziom naukowy, jakość i precyzja badań. Natomiast prace rozwojowe odbędą się na terenie zakładu Wnioskodawcy w Mysłakowicach. Projekt zakłada wykorzystanie nieobecnego wcześniej na rynku materiału oraz zastosowanie nowatorskiej techniki wytwarzania. Zaplanowane działania przyczynią się do wzrostu konkurencyjności Wnioskodawcy, zacieśnienie współpracy z jednostką naukową oraz rozwinięcie własnej działalności B+R. Upowszechnienie wyników nastąpi poprzez udział w branżowych konferencjach. Nr_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za", "BENEFICJENT": "\"RAUSCHERT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie prac badawczo-rozwojowych mających na celu opracowanie technologii wytwarzania energooszczędnego filtra dyskowego cieczy na bazie innowacyjnej pianki ceramicznej będącej przedmiotem zgłoszenia patentowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 432.74}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-03-24", "DOFINANSOWANIE": "3184787.57", "WARTOSC": "3811752.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Przedmiotem projektu jest przebudowa z rozbudową Przedszkola Publicznego w Mysłakowicach, zlokalizow. przy ul. Daszyńskiego 20, 58-533 Mysłakowice. Zakres rzeczowy/zadania wchodzące w skład przedsięwzięcia obejmuje: 1.Opracowanie dok. techn. – aktualizacja kosztorysów inwestorskich 2.Opracowanie Studium wykonalności 3.Realizację robót budowlano-instalacyjnych (szczegółowy zakres planowanych prac przedstawiony został w sekcji Studium wykonalności) 4.Świadczenie usług nadzoru inwestorskiego 5.Doposażenie sal przedszkolnych 6.Doposażenie placu zabaw 7.Promocję projektu. Podstawową grupą docelową są dzieci uczęszczające do przedszkola objętego projektem. Produkty projektu: 1. Liczba miejsc w objętej wsparciem infrastrukturze w zakresie opieki nad dziećmi lub infrastrukturze edukacyjnej:135os. 2. Liczba wspartych obiektów infrastruktury przedszkolnej:1szt. 3. Liczba użytkowników infrastruktury przedszkolnej wspartej w programie:135os. 4. Liczba obiektów dostosowanych do potrzeb osób z niepełnospr.:1szt. 5. Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych O/K/M:0os. 6. Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnospr.:1szt. Podstawowym problemem w odniesieniu do przedmiotowego projektu są ograniczone możliwości zwiększenia dostępności do edukacji przedszkolnej przy wykorzystaniu nowoczesnej infrastruktury edukacyjnej na terenie Gminy Mysłakowice. Całkowite nakłady inwest. proj. wynoszą 3 969 140,27 zł, w tym koszty kwalifikowane 3 817 887,97 zł. Do korzyści/efektów zewnętrznych wynikających z realizacji projektu zaliczyć można: •poprawa bezpieczeństwa dzieci uczęszczających do przedszkola (wart. docel. 215) •umożliwienie podjęcia pracy rodzicom, którzy do tej pory sprawowali opiekę domowa nad dziećmi •poprawa stanu techn. infrastruktury przedszkola objętego projektem przełoży się na polepszenie jakości życia mieszkańców Gm.Mysłakowice. Dod. inf. w zał. nr 10 do wniosku.", "BENEFICJENT": "GMINA MYSŁAKOWICE", "TYTUL": "Przebudowa z rozbudową Przedszkola Publicznego w Mysłakowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 309.41}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2017-05-20", "DOFINANSOWANIE": "1153131.35", "WARTOSC": "1735463.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Projekt realizowany jest przez Dominium Łomnica - Fundacja Rozwoju Krajobrazu Kulturowego. Obejmuje utworzenie nowoczesnego Muzeum Dworu Śląskiego w zabytkowym Dużym Pałacu w Łomnicy położonym w Łomnicy, przy ul. Karpnickiej 3. Pałac wpisany jest do rejestru zabytków pod nr rej. - 653/J z 27.08.1980, natomiast malowidła B/2426/4 z 12.11.2014. Projekt obejmuje realizację zadania: Kompleksowy remont i przebudowa Dużego Pałacu w Łomnicy wraz z niezbędnym wyposażeniem muzealnym Całkowita wartość projektu oszacowana została na kwotę 1 772 939,48 pln, z czego dofinansowanie 1 153 131,36 pln. Celem projektu jest utworzenie na terenie Doliny Pałaców i Ogrodów atrakcyjnego miejsca, w którym zarówno lokalni mieszkańcy, jak i turyści będą mogli poznać historię regionu, sposób życia dawnych właścicieli i urzędników dworskich, zapoznać się z architekturą i wyposażeniem wnętrz. Muzeum umożliwi zwiedzającym swego rodzaju podróż w czasie do poprzednich epok. Za realizację projektu odpowiedzialny będzie Wnioskodawca.", "BENEFICJENT": "FUNDACJA ROZWOJU KRAJOBRAZU KULTUROWEGO DOMINIUM ŁOMNICA", "TYTUL": "Utworzenie Muzeum Dworu Śląskiego w Pałacu Łomnica, poprzez remont i przebudowę obiektu i utworzenie stałej wystawy", "DOFINANSOWANIE_UE_PER_CAPITA": 112.03}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1028445.09", "WARTOSC": "1209935.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Cel główny to poprawa jakości kształcenia w zakresie kształtowania kompetencji kluczowych uczniów (UCZ) 3 szkół podst. z Gminy Mysłakowice poprzez działania zmierzające do wykształcenia u min. 90% z 399 uczniów (203 dziewczęta, 196 chłopców) kompetencji kluczowych, doskonalenie umiejętności i kompetencji zawodowych 71 nauczycieli (60 nauczycielek, 11 nauczycieli) oraz doposażenie 3 szkół wokresie od 01.07.2019 do 31.01.2021r.Proj jest skierowany do gr doc z woj. dolnośląskiego z ZIT AJ – 399 uczniów/czennic (UCZ,203 kobiety - K) oraz 71 nauczycieli (60 K) z SP z Gminy Mysłakowice:• Szkoła Podstawowa w Mysłakowicach (SPM, SP Mysłakowice)• Szkoła Podstawowa z Oddziałami Integracyjnymi w Łomnicy (SPŁ, SP Łomnica) • Szkoła Podstawowa im. Gen. W. Sikorskiego w KostrzycyW ramach proj. UCZ wezmą udział w zajęciach dydaktyczno - wyr., dodatk. org. poza lekcjami – rozwijających zainteresowania i uzdolnienia, nakierowanymi na przedmioty przyrodnicze, językowe i matematyczne. Ponadto 71 nauczycieli/ek weźmie udział w szkoleniach, pracownie szkolne zostaną wyposażone w pomoce TIK.Główne rezultaty osiągnięte w ramach proj to:• liczba UCZ, którzy nabyli kompetencje klucz. po opuszczeniu programu - 90% z 399, czyli 360• liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prow. zajęć eduk. – 3• liczba nauczycieli, którzy uzyskali kwalifik. lub nabyli kompetencje po opuszczeniu programu – 68 (95% nauczyc. objętych proj).Zadania:1. Zakup wyposażenia dla pracowni przyrodniczych i ICT2. Wsparcie dla nauczycieli3. Zajęcia dodatkowe dydaktyczno - wyrównawcze – warsztaty4. Warsztaty organizowane poza lekcjami z zakresu rozwoju kompetencji kluczowych5. Indywidualizacja pracy z uczniami ze specjalnymi potrzebami.", "BENEFICJENT": "GMINA MYSŁAKOWICE", "TYTUL": "Kompetentni uczniowie w Gminie Mysłakowice", "DOFINANSOWANIE_UE_PER_CAPITA": 99.91}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "874372.68", "WARTOSC": "1028673.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Okresrealizacjiproj.:01.06.2020-31.05.2022.Celproj: zwiększenie dostępności do usług społecznych dla 43os zagrożonych ubóstwem lub wykluczeniem społ (26K+17M), w tym 37 os.niesamodzielnych- tj.os.potrzebujących wsparcia w codziennym funkcjonowaniu (23 K i 14 M) oraz 6 os. niepełnosprawnych (3K, 3M), które w rozumieniu KC zamieszkują gminę Mysłakowice w woj.dolnośląskim, mających służyć zaspokojeniu indywidualnych potrzeb w/w osób wynikających z ich niesamodzielności lub niepełnopsrawności poprzez utworzenie placówki całodobowego pobytu świadczącej usługi opiekuńcze i bytowe, realizację usług opiekuńczych i specjalistycznych usług opiekuńczych świadczonych w miejscu zamieszkania i usługi asystenckie w okresie od 01.06.2020 do 31.05.2022.Projodpowiadanaproblemyipotrzebywświadczeniuusługspoł.,zidentyfikowanenaobszarzejegoreal.biorącpoduwagętrendydemograf. ipoziomdostępności usługspoł.natymobszarze.Grupadocelowa:projbędzieskierowanydo 37 osniesamodzielnych(potrzebującychwsparciawcodziennymfunkcjonowaniu) i 6 os.niepełnosprawnych zgminy Mysłakowice.Realizowaneformywsparcia:Usługiopiekuńczeibytowewplacówcecałodobowegopobytu, Usługiopiekuńczewmiejscuzamieszkania,Specjalistyczneusługiopiekuńczewmiejscuzamieszkania,Usługiasystenckiedlaosóbniepełnosprawnych.Kluczowewskaźnikiktórezostanąosiągnięte: +Liczbaosóbzagrożonychubóstwemlubwykluczeniemspołecznymobjętychusługamispołecznymiświadczonymiwinteresieogólnymwprogramie- 43 os. +Liczbaosóbzagrożonychubóstwemlubwykluczeniemspołecznymobjętychusługamiasystenckimiiopiekuńczymiświadczonymiwspołecznościlokalnejwprogramie 43 os. +Liczbawspartychwprogramiemiejscświadczeniausługspołecznychistniejącychpozakończeniuprojektu- 8 szt. +Liczbautworzonychwprogramiemiejscświadczeniausługasystenckichiopiekuńczychistniejącychpozakończeniuprojektu- 8 szt.GŁOWNESKRÓTYZASTOSOWANEWPROJEKCIE:ON-osobaniepełnosprawnaK-kobietaM-mężczyznaProj-projektUP-uczestnikprojektuGD-grupadocelowa", "BENEFICJENT": "GMINA MYSŁAKOWICE", "TYTUL": "Wsparcie osób niesamodzielnych w Gminie Mysłakowice", "DOFINANSOWANIE_UE_PER_CAPITA": 84.94}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "5210416.11", "WARTOSC": "6129901.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej/ chłodniczej lub instalację źródeł ciepła opartych o OZE lub instalację kotłów spalających biomasę, lub instalację kotłów spalających paliwa gazowe. Wymianie źródła ciepła mogą towarzyszyć uzasadnione modernizacje systemu grzewczego. Dopuszcza się również zastosowanie ogrzewania elektrycznego pod warunkiem, że będzie ono zasilane z OZE. Projekt jest zgodny z Planami Gospodarki Niskoemisyjnej obowiązującymi na obszarze realizacji. Zakres rzeczowy: modernizacja systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła – projekt realizowany w formule grantowej. Projekt będzie realizowany w województwie dolnośląskim, na terenie Aglomeracji Jeleniogórskiej i obejmie następujący obszar: 5 gmin miejskich: Kowary, Piechowice, Szklarska Poręba, Wojcieszów, Złotoryja; 3 gminy miejsko-wiejskie: Gryfów Śląski, Mirsk, Świerzawa; 6 gmin wiejskich: Janowice Wielkie, Jeżów Sudecki, Mysłakowice, Podgórzyn, Stara Kamienica, Pielgrzymka; 1 miasto na prawach powiatu: Jelenia Góra. Wnioskodawcą i Grantodawcą w projekcie będzie Karkonoska Agencja Rozwoju Regionalnego S.A. tj. podmiot publiczny, dla którego właścicielem i podmiotem założycielskim jest JST. Projekt będzie zarządzany metodą PCM w formie partycypacyjnej. Projekt będzie realizowany w formule grantowej, tj. KARR będzie udzielał grantów na realizację zadań służących osiągnięciu celu projektu przez mieszkańców obszaru będących Grantobiorcami. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Ograniczenie emisji zanieczyszczeń poprzez modernizację źródeł ciepła na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.33}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "208570.15", "WARTOSC": "245376.83", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "W ramach projektu po obu stronach granicy przeprowadzone zostaną dla 80 uczniów (40PL i 40DE) całoroczne warszt.: 1) językowe (w PL-j. niem.; w DE-j. pol.) Uczniowie zostaną podzieleni na grupy 20 osob. Uczeń w ramach 2h tyg.(PL)/1,5h tyg(DE) x 64 tyg. (od 09.16r do 06.18r.) zrealizuje 128 h(PL)/ 96h (DE) nauki jęz. obcego. 2)ekologiczno - społeczne, w grupach 10 osob., od 10.2016 do 05.2018 po 2h/tydz. x 56 tyg.i, tzn. każdy uczeń przejdzie dwukrotnie 4 moduły:\"Ochrona środowiska\", w tym odnawialne źródła energii, rekultywacja terenów zdegradowanych przez działania człowieka na konkretnych przykładach występujących w regionach wsparcia, sposoby bieżącej dbałości o środowisko-14 h, \"Ekokuchnia dla zdrowia i urody\",w tym zasady prawidłowego żywienia i ekoracjonalnością, połączone z praktycznym przyrządzaniem potraw-14 h; Zielone laboratorium,czyli badania zawartości gleby, powietrza i wody, wykonywanie ekologicznych produktów typu mydło, świeca, kosmetyki–14h ;Komunikacja interpersonalna, w tym\"komunikat \"Ja\",kształcenie kompetencji społecznych \"Ja i Grupa\"–14 h. Łącznie w projekcie uczeń zrealizuje 112 h warsztatów. Odbędą się 4 spotkania 2-dniowe po 2 u każdego z partnerów oraz dwa 5-dniowe,po jednym z obu stron granicy,dla 80 ucz. (40PL, 40 DE) podczas których realizowane będą następujące działania: 2 h (2 x 45 min) warsztaty w grupach mieszanych 20 osob.(10PL i 10 DE), dotyczące: kompetencji społecznych i komunikacyjnych, zajęć sportowych wzmacniających fizycznie oraz doskonalących pracę zespołową, tanecznych typu zumba, ekologicznych w formie wycieczek edukacyjnych, zajęć z zakresu preorientacji zawodowej ze szczególnym uwzględnieniem potrzeb pogranicza, zajęć z zakresu podstawowych technik samoobrony. Zapoznanie ze wspólnym dziedzictwem kulturowym regionu wsparcia - zwiedzanie Muzeum Miniatur Zabytków Dolnego Śląska i gminy Mysłakowice (PL) oraz Skansenu Ziemi Łużyckiej i gminy Boxberg/O.L (DE). Stworzony zostanie w formie elektronicznej poradnik metodyczny.", "BENEFICJENT": "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI W ŁOMNICY", "TYTUL": "Transgraniczna edukacja w zielonej klasie dla lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 20.26}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1390206.73", "WARTOSC": "1649702.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 9JST na tereniewoj. dolnośląskiegooraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.11.2017-31.10.2019 poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 9JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 9JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 9JST oraz realny rozwój e-administracji samorządowejwspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-9 JST oraz ich pracownicy 150os(100K,50M)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "GMINA KARPACZ", "TYTUL": "Dolnośląscy Liderzy e-Rozwoju JST", "DOFINANSOWANIE_UE_PER_CAPITA": 17.22}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1689978.84", "WARTOSC": "1988210.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem proj. jest wzrost liczby nowopowstałych, trwałych przedsiębiorstw oraz wsparcie 55 osób po 30 r.ż zamierzających rozpocząć prowadzenie DG, które uczą się, pracują lub zamieszkują wg KC obszary wiejskie w 3 powiatach woj. dolnośląskiego (WD): jeleniogórskiego ziemskiego, złotoryjskiego, jaworskiego.Dzięki realizac. proj.:- nastąpi wzrost poz. samozatrudnienia i przedsiębiorczości,- 45 osób powyżej 30 r.ż. utworzy nowe- trwałe przedsiębiorstwa,- zmniejszy się bezrobocie i zwiększy aktywność wśród UP na rynku pracy w WD.- 55 os. (33K, 22M) podniesie swoje kompetencje i umiejętności dzięki certyfikowanym szkoleniom zawod.;Proj. skierowany do 55 os. (33 K, 22 M) bezrobot., w tym:- 28 os. w wieku 50 + (17K, 11M), - 39 os. długotrwale bezrobotnych (24K, 15M),- 17 osób niepełnosprawnych (ON) (11K, 6M),- 28 osób zamieszkujących obszary wiejskie (17K, 11M),Wsparcie w ramach projektu jest dostosowane do specyficznych potrzeb grupy docelowej (GD), każdy UP będzie objęty min. 3 formami wsparcia, tj.: Diagnoza predyspozycji do prowadzenia DG połączona z rekrutacją, podstawowe wsparcie szkolen., doradztwo grup. Os., które otrzymają dotację na otwarcie DG otrzymają wsparcie finansowe (pomostowe).Sposób wdrażania:- Diagnoza kompetencji do prowadzenia DG połączona z rekrutacją.- Wsparcie szkoleniowe.- Doradztwo biznesowe.- Udzielenie wsparcia finansowego i pomostowego.- Monitoring.Proj. uwzględnia specyfikę regionu i zróżnicowania wewnątrzregionalne poprzez realizację wsparcia dopasowanego do potrzeb, zidentyfikowanych na lokalnym rynku pracy, na obszarze realizowanego proj.", "BENEFICJENT": "JAN LUTKA AKTULNAJ", "TYTUL": "Pomysł na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "357869.72", "WARTOSC": "421023.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn", "OPIS": "Przedmiotem projektu jest utworzenie Klubu Dziecięcego „Maluszek”, który zapewni opiekę dzieciom do lat 3. Aktualnie na terenie gminy Karpacz, Mysłakowice, Podgórzyn nie funkcjonuje żaden żłobek ani klub dziecięcy zapewniający opiekę nad najmłodszymi dziećmi. Klub Dziecięcy ma powstać przy Przedszkolu Niepublicznym w Karpaczu, przewiduje się utworzenie 22 miejsc dla dzieci. Klub Dziecięcy „Maluszek” ma wyróżniać się przede wszystkim własną kuchnią oraz dużym ogrodem. Zajęcia w placówce mają być dostosowane do wieku dzieci i ich rozwoju psycho-ruchowego, a także prowadzone przezwykwalifikowaną kadrę pedagogiczną. Dzieci niepełnosprawne otrzymają pomoc nauczycieli: logopedy i oligofrenopedagogika . Projekt przewiduje również zatrudnienie niani dla najbardziej potrzebujących w tym osób niepełnosprawnych. Projekt wspierający powrót do pracy po przerwie związanej z urodzeniem i wychowywaniem dzieci jest odpowiedzią na trudną sytuację rodziców, którzy w wyniku braku możliwości zabezpieczenia alternatywnej formy opieki nad dzieckiem, nie są w stanie powrócić na rynek pracy. Dzięki realizacji projektu 24 rodziców będzie mogło podjąć pracę lub uzyskać dodatkowe kwalifikacje, które pomogą im znaleźć zatrudnienie. Realizacja projektu przyczyni się do powrotu do aktywności zawodowej rodziców/ opiekunów dzieci do lat 3 poprzez poprawę dostępu do opieki nad nimi, co z kolei pozytywnie wpłynie na ich sytuację zawodową i materialną.", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE W KARPACZU EWA WALCZAK", "TYTUL": "Klub dziecięcy szansą na aktywność zawodową rodziców/opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 15.31}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-10-31", "DOFINANSOWANIE": "2334361.15", "WARTOSC": "2899701.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Wspólną płaszczyzną obu instytucji jest ochrona dziedzictwa przyrodniczego i kulturowego Śląska. Muzeum u podstaw swojej działalności ma ochronę i promowanie historii, dziejów, kultury i sztuki Śląska. Dodatkowo muzeum jest liderem w adaptacji zabytkowych budynków na potrzeby wystawiennicze. Dzięki remontowi swojej obecnej siedziby, pałacu miejskiego Schőnhof w Gőrlitz, Muzeum przywróciło unikatowy budynek renesansowy do życia, dzięki czemu został on udostępniony szerokiemu gronu odbiorców. Karkonoski Park Narodowy - lider w dziedzinie ochrony przyrody na terenie 6 gmin, stał się w 2013 roku właścicielem Pałacu i zabudowań mieszkalno-gospodarczych dawnej ordynacji majątku Schaffgotschów – słynnej śląskiej rodziny arystokratycznej. Budynek Małej Stajni wraz z całym zespołem zabudowań i pałacem Schaffgotschów w Sobieszowie wpisany jest do rejestru zabytków pod numerem A/5033/900/J (z dn. 14 sierpnia 1987 roku). Obaj Partnerzy doskonale uzupełniają się w kompetencjach merytorycznych. Realizacja pozwoli na: 1. Udostępnienie zabytkowej Małej Stajni na cele nowoczesnego centrum z salą multimedialną, przy wsparciu merytorycznym niemieckiego Partnera jako lidera w adaptacji budynków zabytkowych. 2. Unowocześnienie i rozszerzenie wystawy stałej Muzeum (zakup sprzętu i wystawa \"Śląsk po 1945 roku). 3. Stworzenie 3 wystaw przy merytorycznym udziale pracowników obu Partnerów, poprzedzone kwerendami, seminarium i warsztatami. 4. Organizację programu edukacyjnego młodzieży szkolnej z Jeleniej Góry i Saksonii w celu zwiększenia świadomości polsko-niemieckiego dziedzictwa kulturowego. 5. Skierowanie ruchu turystycznego do Parku i Muzeum poprzez oznakowanie trasy Jelenia Góra - Görlitz tablicami informacyjnymi.", "BENEFICJENT": "KARKONOSKI PARK NARODOWY Z SIEDZIBĄ W JELENIEJ GÓRZE", "TYTUL": "Śląsk - wspólne dziedzictwo przyrodnicze i kulturowe / Schlesien – gemeinsames Kultur- und Naturerbe", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-06-15", "DOFINANSOWANIE": "133534.38", "WARTOSC": "161637.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Założeniem projektu jest poprawa jakości usług zdrowotnych świadczonych przez SP ZOZ w Mysłakowicach i skrócenie czasu oczekiwania na specjalistyczne badania diagnostyczne, dzięki wykorzystaniu nowoczesnego sprzętu medycznego jakim jest planowane do zakupu USG. Doposażenie gabinetu ginekologiczno – położniczego ww. specjalistyczny sprzęt, pozwoli na zwiększenie możliwości diagnostycznych oraz przyczyni się w efekcie do poprawy bezpieczeństwa leczonych pacjentów i jakości udzielanych świadczeń. Realizacja niniejszego projektu jest kolejnym podejmowanym przez SP ZOZ w Mysłakowicach przedsięwzięciem, współfinansowanym przy udziale funduszy wspólnotowych, które pozwolą kontynuować przyjętą strategię rozwoju przychodni i systematycznie poprawiać jakość świadczonych usług. Głównym beneficjentem instytucjonalnym projektu jest: SPZOZ w Mysłakowicach. Głównymi beneficjentami nieinstytucjonalnymi planowanej inwestycji są: pacjentki, oraz personel poradni ginekologiczno – położniczej.Pozostali beneficjenci to pacjenci poradni POZ, lekarze i personel SPZOZ w Mysłakowicach oraz pacjenci z powiatu jeleniogórskiego. Podstawowe przesłanki do realizacji projektu: brak aparatury do badań USG w SP ZOZ Mysłakowice, znaczna odległość do najbliższej placówki z tego typu sprzętem, wydłużony czas oczekiwania na badania, wzrost zapotrzebowania na usługi medyczne . Cele projektu: zwiększenie jakości oraz dostępności usług medycznych dzięki zakupowi USG , poszerzenie możliwości nowoczesnego leczenia pacjentów, zarówno na poziomie gminy, jak i powiatu jeleniogórskiego, wyrównywanie szans w dostępie do usług zdrowotnych dla pacjentów z terenów wiejskich, czy pacjentów z niepełnosprawnościami, poprawa jakość usług zdrowotnych na terenie gminy Mysłakowice i powiatu jeleniogórskiego oraz poprawa wizerunku, wśród lokalnej społeczności, SP ZOZ w Mysłakowicach i gminy Mysłakowice inwestującej w placówki, obniżenie ogólnych kosztów leczenia pacjentów będących beneficjentami projektu, przy", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W MYSŁAKOWICACH", "TYTUL": "Doposażenie SP ZOZ w Mysłakowicach poprzez zakup aparatu USG do poradni ginekologiczno- położniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 12.97}, {"DATA_KONIEC": "2019-09-10", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2117631.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 150 podmiotów MŚP z AJ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Jeleniogórskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji przez kadrę zarządzającą oraz właś", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1697198.40", "WARTOSC": "1996704.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 480 osób dorosłych (288K i 192M) w chwili przystąpienia do projektu nie uczących się, w tym 440 osób o niskich kwalifikacjach oraz 40osób w wieku powyżej 50lat, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z obszaru Aglomeracji Jeleniogórskiej poprzez uczestniczenie kursach zawodowych realizowanych we współpracy z pracodawcami w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania:(1) Identyfikacja potrzeb uczestników projektu i dobór odpowiedniej formy wsparcia(2) Kwalifikacyjne Kursy Zawodowe i inne kursy umożliwiające uzyskanie i uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowychW wyniku realizacji proj. we współpracy z otoczeniem społeczno-gospodarczym nastąpi dostosowanie kompetencji i umiejętności zawodowych osób dorosłych do potrzeb regionalnego rynku pracy, realizacja wsparcia w ramach proj. nastąpi na podstawie indywidualnie zdiagnozowanego zapotrzebowania każdego uczestnika projektuOsiągnięte zostaną następujące wskaźniki:Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] – 480 osóbLiczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby] – 384 osoby", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę na obszarze Aglomeracji Jeleniogórskiej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1434569.61", "WARTOSC": "1687728.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel projektu: Wzmocnienie potencjału zawodowego w obszarze kwalifikacji cyfrowych i języków obcych wśród minimum 90% spośród 738(392K/346M)os. w wieku 18 lat i więcej w szczególności osób pozostających w niekorzystnej sytuacji na rynku pracy, zamieszkałych na obszarze ZIT AJ zgodnie z KC, poprzez realizację kursów ICT i językowych, zakończonych uzyskaniem zewnętrznego certyfikatu potwierdzającego uzyskane kwalifikacje językowe na poziomie biegłości językowej A lub B lub C wg skali ESOKJ lub cyfrowe na poziomie A lub B lub C w terminie od 01.01.2018 r. do 31.12.2019 r.Główne rezultaty:Liczba os. o niskich kwalif., które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-346 ogółem (173K/173M);Liczba os. w wieku 25 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-626 ogółem (450K/176M);Liczba os.w wieku 50 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-342 ogółem (263K/79M).Gr. docelowa:738 os.(532K/206M)dorosłych w wieku 18 lat więcej, zam.w rozum. KC obszar realiz.proj.,tj.ZIT Aglomeracji Jeleniogórskiej, w tym:332os.(228K/104M)w wieku 18-49 lat o niskich kwalif.(wykszt.do ISCED3 wł.);380 os.(292K/88M)powyżej 50 roku życia niezależ. od wykszt.; 42 os.(33K/9M)w wieku 18-24 l;696os.(500K/196M)w wieku 25 lat i więcej;332os.(185K i 147M)pozostające bez zatrudnienia (bezrob. i bierne zaw.);443 os.(235K/208M)z terenów wiejskich.Zadania:1.Kurs z jęz.ang.lub niem.lub franc. dla 588 os. (313K/275M)na poz. A(1/2) lub B(1/2) lub C(1/2)-st.jedn.;2. Zakup podr.w celu przeprow.kursu z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz.A lub B lub C lub pośrednie poziomy-wyd.rzecz.pon.;3.Kurs z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz. A2 lub B(1/2) lub C(1/2)-st.jedn.;4.Zakup i org.egz.zew.TELC (lub R)-wyd.rzecz.pon.;5.Kurs komp.dla 150os.(79K/71M)zgodny z ramą kompet.informat.i informac.Digital Competence Framework(poz.A lub B lub C).", "BENEFICJENT": "„PRETENDER” ADRIAN WRONKA", "TYTUL": "Kursy językowe i komputerowe dla mieszkańców ZIT Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "985246.16", "WARTOSC": "1161246.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Głównym zadaniem projektu jest stworzenie udogodnień w zakresie opieki nad dziećmi do lat 3 na obszarze ZIT AJ. Najczęstszym problemem jaki napotykają rodzicie posiadający dzieci w ww. wieku to brak systemowego wsparcia w postaci tworzenia punktów opieki (żłobków, klubów dziecięcych, punktów opieki dziennej). Na wstępie określiliśmy, że na obszarze ZIT AJ odnotowano 9 form opieki nad dziećmi do lat 3, które i tak nie zaspakajały potrzeb w danej gminie. Celem projektu jest: Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 o 62 miejsca na obszarze ZIT AJ poprzez utworzenie klubu dziecięcego i punktów opieki dziennej. W ramach projektu możemy określić dwóch beneficjentów: rodziców dzieci w wieku do lat 3 oraz dzieci w wieku do lat 3. Głównymi odbiorcami będą kobiety (90%) ze zwglęu na to że to one najczęściej rezygnują z pracy w celu zapewnienia opieki dzieciom. Wskazaną wyżej sytuację chcemy zniwelować poprzez utworzenie 1 klubu dziecięcego oraz 8 punktów opieki. Głównymi efektami projektu będzie ułatwienie 55 kobietom i 7 mężczyznom poruszanie się na rynku pracy, utworzenie miejsc opieki dla 62 dzieci. Po ustaniu finansowania z EFS utworzony klub dziecięcy oraz punkty dziennej opieki bedą utrzymane przez okresminimum 2 lat poprzez stopniowe wprowadznie partycpacji w kosztach utrzymania, którymi będą obciążani rodzice oraz wsparcie finansowe jednostek samorządu terytorialnego.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "\"Niesforne Jelonki\"- sieć alternatywnych form opieki nad dziećmi do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z obszarów Dolnego Śląska, które są objęte mechanizmem ZIT AJ.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekciezałożono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług orazzgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "37488.00", "WARTOSC": "37488.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"VITRUVION\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Vitruvion sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.64}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "402009.90", "WARTOSC": "472952.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "1. Utworzenie Polsko-Saksońskiej Akademii Aktywności Seniorów działającej przy KARR S.A. i w Ostritz przy IBZ St. Marienthal z następującymi zadaniami: - pozyskanie100 seniorów zainteresowanych wzmocnieniem kompetencji interkulturowych i cyfrowych w celu pracy jako ambasador wolontariusz instytucji kraju sąsiedniego - opracowanie przewodnika turystycznego dla seniorów na temat instytucji działających na wspólnym pograniczu - wsparcie seniorów w tworzeniu materiałów promocyjnych dotyczących oferty instytucji kraju sąsiedniego -monitoring merytoryczny seniorów – działań związanych z rozpowszechnianiem oferty kraju sąsiedniego - działania informacyjno – promocyjne, 2. Seniorzy zdobędą kwalifikacje seniorów–ambasadorów instytucji kraju sąsiedniego podczas 18 warsztatów tematycznych. W tym celu zostanie opracowana przez Partnerów projektu koncepcja kursu szkoleniowego dla seniorów–ambasadorów. Pakiet edukacyjny obejmuje (16 wspólnych polsko-saksońskich warsztatów tematycznych po 20 uczestników + 2 opiekunów każde, po dwa dni z noclegami i wyżywieniem w miejscu seminarium) odbędzie się częściowo w grupach narodowych, częściowo w grupach saksońsko – polskich. Dla polskich uczestników projektu zaplanowane są dwa dwudniowe warsztaty narodowe w siedzibie KARR S.A. (15 osób) 3. Przeszkoleni seniorzy- ambasadorzy połączą swoje działania w ramach swojego otoczenia instytucjonalnego: organizacjach pożytku publicznego, Uniwersytetach Trzeciego Wieku, Gminnych Radach Seniora, Klubach Seniora, we wspólnotach lokalnych w tym działających przy kościołach i związkach wyznaniowych, różnorodnych towarzystwach społeczno-kulturalnych wśród których będą promować ofertę instytucji kraju sąsiada. Zadania z zakresu promocji i marketingu seniorzy -ambasadorzy będą wykonywać jako woluntariusze w formach wypracowanych i poznanych na warsztatach.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA S. A.", "TYTUL": "Aktywni seniorzy! Transgraniczny marketing oferty instytucji kultury, turystyki, edukacji i opieki zdrowotnej w polsko-saksońskim regionie przygranicznym poprzez wolontariat. Aktywni Seniorzy.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.77}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "512129.46", "WARTOSC": "602505.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt skierowany jest do 20 os. niewidomych lub słabowidzących (13 Kobiet i 7 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 8 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 6 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz.Projekt realizowany będzie od dn. 01.11.2017 r. Od pierwszego dnia realizacji projektu prowadzone będą działania przygotowania projektu do realizacji, promocja i rekrutacja.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "318827.23", "WARTOSC": "375091.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Pszczoły i inne dzikie zapylacze od lat walczą o przeżycie. Warunki życia dla tych gatunków zwierząt, także na saksońsko-polskim obszarze wsparcia, są coraz bardziej problematyczne i grozi nam utrata dziedzictwa przyrodniczego. Projekt wnosi wkład we współpracę transgraniczną i poprawę warunków życia dla (dzikich) pszczół i owadów po obu stronach granicy w taki sposób, aby te działania przyniosły trwałe korzyści. W tym celu w ramach projektu: 1. Wdrażane będą działania praktyczne (zakładanie 4 pasieczysk i sadzenie 500 drzew pożytkowych, przyjazna dla owadów pielęgnacja 4 tradycyjnych sadów oraz sadzenie 200 drzew owocowych, budowa 9 hoteli dla owadów oraz 20 mniejszych miejsc bytowania dla owadów oraz przygotowanie bomb nasiennych i mieszanek nasion do wysiania przez mieszkańców 2. Przeprowadzone zostaną działania marketingowe dla przyjaznego dla pszczół pogranicza (opracowanie dwujęzycznej wystawy objazdowej i prezentacja wystawy objazdowej w 10 miejscach, dwujęzyczne materiały informacyjne dla gmin, kartki edukacyjne i ulotki dla mieszkańców, osiem tablic informacyjnych przy pasieczyskach, 17 wyjazdów lub dni tematycznych dla zainteresowanych mieszkańców oraz sześć kilkudniowych seminariów dla właścicieli gruntów, pszczelarzy, zainteresowanych mieszkańców, materiały e-learningowe oraz webinaria). 3. realizowane będą przedsięwzięcia towarzyszące, które podbudowują działania naukowo i utrwalają ich rezultaty (cztery inwentaryzacje w zakresie ochrony przyrody z wzorcami dla przyjaznej dla owadów pielęgnacji tradycyjnych sadów, rekomendacje dla zachowania siedlisk i pożytków dla pszczół, cztery wyjazdy w ramach kursów dla nowych pszczelarzy w celu pokazania najlepszych przykładów praktycznych). Grupy docelowe: mieszkańcy, pszczelarze, rolnicy, samorządy", "BENEFICJENT": "FUNDACJA EKOROZWOJU", "TYTUL": "Dla pszczół – transgraniczna współpraca na rzecz zachowania siedlisk pszczół i dzikich owadów zapylających.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}], "children": [{"name": "Oświata i wychowanie", "value": 1976.2189332556106, "v": "20,34 mln zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": 36.81, "v_pc": "1976,22 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "27.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1403.100818031672, "v": "14,44 mln zł", "v_zmiana": 44.5, "v_kierunek": "więcej", "procent": 70.99}, {"name": "Przedszkola", "value": 251.0043748178374, "v": "2,58 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 12.7}, {"name": "Nauka specjalna w SP", "value": 94.89261245506654, "v": "976,73 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 4.8}, {"name": "Pozostała działalność", "value": 90.07101136694841, "v": "927,10 tys zł", "v_zmiana": 2013.4, "v_kierunek": "więcej", "procent": 4.55}, {"name": "Gimnazja", "value": 45.32185757310794, "v": "466,50 tys zł", "v_zmiana": 54.7, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Stołówki szkolne i przedszkolne", "value": 34.137587680948215, "v": "351,38 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Oddziały przedszkolne w SP", "value": 30.354003691829405, "v": "312,43 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 1.53}, {"name": "Dowożenie uczniów do szkół", "value": 12.917375886524821, "v": "132,96 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.98023122510444, "v": "61,55 tys zł", "v_zmiana": 21.0, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Nauka specjalna w przedszkolach", "value": 5.528806956183813, "v": "56,91 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 2.9102535703876424, "v": "29,96 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Rodzina", "value": 1113.7840493539302, "v": "11,46 mln zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 20.74, "v_pc": "1113,78 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 692.8398095793258, "v": "7,13 mln zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 62.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 359.91983289614296, "v": "3,70 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 32.31}, {"name": "Wspieranie rodziny", "value": 34.91673467405032, "v": "359,40 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 3.13}, {"name": "Rodziny zastępcze", "value": 19.552344311668122, "v": "201,25 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 1.75}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 6.522082969008064, "v": "67,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.58}, {"name": "Karta Dużej Rodziny", "value": 0.033244923734576895, "v": "0,34 tys zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 612.6934071699212, "v": "6,31 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 11.41, "v_pc": "612,69 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "20.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 207.47997474011464, "v": "2,14 mln zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 33.86}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 204.42870008743805, "v": "2,10 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 33.36}, {"name": "Oświetlenie ulic, placów i dróg", "value": 97.57659865928301, "v": "1,00 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 15.92}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 37.989212085883615, "v": "391,02 tys zł", "v_zmiana": 124.7, "v_kierunek": "więcej", "procent": 6.2}, {"name": "Pozostała działalność", "value": 34.84848829301467, "v": "358,70 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 5.68}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 25.281360147673176, "v": "260,22 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.8758408627222383, "v": "29,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.46}, {"name": "Oczyszczanie miast i wsi", "value": 2.213232293791897, "v": "22,78 tys zł", "v_zmiana": 8183.9, "v_kierunek": "więcej", "procent": 0.36}]}, {"name": "Transport i łączność", "value": 598.2722646458758, "v": "6,16 mln zł", "v_zmiana": 57.7, "v_kierunek": "więcej", "procent": 11.14, "v_pc": "598,27 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "46.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 382.34011755562034, "v": "3,94 mln zł", "v_zmiana": 133.8, "v_kierunek": "więcej", "procent": 63.9}, {"name": "Lokalny transport zbiorowy", "value": 109.51225201593317, "v": "1,13 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 18.3}, {"name": "Drogi publiczne gminne", "value": 79.93036918293986, "v": "822,72 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 13.36}, {"name": "Drogi publiczne powiatowe", "value": 26.489525891382492, "v": "272,66 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 4.42}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 376.88606917322454, "v": "3,88 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 7.02, "v_pc": "376,89 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "35.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 325.98712620227343, "v": "3,36 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 86.49}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 21.771642864082388, "v": "224,10 tys zł", "v_zmiana": 50.7, "v_kierunek": "więcej", "procent": 5.77}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.761586515107355, "v": "131,36 tys zł", "v_zmiana": 47.4, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Urzędy wojewódzkie", "value": 10.806331487418635, "v": "111,23 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 2.86}, {"name": "Pozostała działalność", "value": 5.559382104342757, "v": "57,22 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 1.47}]}, {"name": "Pomoc społeczna", "value": 335.9537617798504, "v": "3,46 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 6.25, "v_pc": "335,95 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "12.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 85.78171475760226, "v": "882,95 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 25.53}, {"name": "Domy pomocy społecznej", "value": 68.05480520742252, "v": "700,49 tys zł", "v_zmiana": 60.4, "v_kierunek": "więcej", "procent": 20.25}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 61.01292723209949, "v": "628,01 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 18.16}, {"name": "Zasiłki stałe", "value": 47.1441115321092, "v": "485,25 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 14.03}, {"name": "Pomoc w zakresie dożywiania", "value": 29.022500728650538, "v": "298,73 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 8.63}, {"name": "Pozostała działalność", "value": 19.36598659283008, "v": "199,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 17.54619644418537, "v": "180,60 tys zł", "v_zmiana": 50.3, "v_kierunek": "więcej", "procent": 5.22}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 4.051631205673759, "v": "41,70 tys zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": 1.2}, {"name": "Dodatki mieszkaniowe", "value": 3.973888079277179, "v": "40,90 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 1.18}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 93.93529486058486, "v": "966,88 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 1.74, "v_pc": "93,94 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 83.66615563975517, "v": "861,18 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 89.06}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3.8861352375400764, "v": "40,00 tys zł", "v_zmiana": 80.5, "v_kierunek": "więcej", "procent": 4.13}, {"name": "Pozostała działalność", "value": 3.4684018264840177, "v": "35,70 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": 3.69}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.914602156805596, "v": "30,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 3.1}]}, {"name": "Gospodarka mieszkaniowa", "value": 63.88521325172447, "v": "657,57 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 1.19, "v_pc": "63,89 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 63.88521325172447, "v": "657,57 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 48.37520645098611, "v": "497,93 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 0.9, "v_pc": "48,38 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "69.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 34.68823472262704, "v": "357,05 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 71.7}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 10.667443893908482, "v": "109,80 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 22.05}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.0195278344505976, "v": "31,08 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 6.24}]}, {"name": "Kultura fizyczna", "value": 26.304362187894686, "v": "270,75 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 0.48, "v_pc": "26,30 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "83.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 18.750607208782668, "v": "193,00 tys zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": 71.28}, {"name": "Obiekty sportowe", "value": 7.553754979112017, "v": "77,75 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 28.71}]}, {"name": "Ochrona zdrowia", "value": 24.95470805401729, "v": "256,86 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "24,95 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 23.276657922860196, "v": "239,59 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 93.27}, {"name": "Zwalczanie narkomanii", "value": 1.457301078402798, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.83}, {"name": "Pozostała działalność", "value": 0.22074905275429904, "v": "2,27 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.88}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 23.31953754979112, "v": "240,03 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 0.43, "v_pc": "23,32 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "81.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 20.713101136694842, "v": "213,20 tys zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": 88.82}, {"name": "Pozostała działalność", "value": 1.3737034878072476, "v": "14,14 tys zł", "v_zmiana": 61.8, "v_kierunek": "więcej", "procent": 5.89}, {"name": "Komendy wojewódzkie Policji", "value": 0.6995045176333431, "v": "7,20 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 2.99}, {"name": "Zarządzanie kryzysowe", "value": 0.3389225687360342, "v": "3,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.45}, {"name": "Obrona cywilna", "value": 0.19430583891965414, "v": "2,00 tys zł", "v_zmiana": 99.9, "v_kierunek": "więcej", "procent": 0.83}]}, {"name": "Rolnictwo i łowiectwo", "value": 23.211796366462647, "v": "238,92 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "23,21 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10.798991547653745, "v": "111,15 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 46.52}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 8.30231710871466, "v": "85,46 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 35.76}, {"name": "Melioracje wodne", "value": 3.822404546779365, "v": "39,34 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 16.46}, {"name": "Izby rolnicze", "value": 0.28808316331487416, "v": "2,97 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 1.24}]}, {"name": "Działalność usługowa", "value": 22.862698921597204, "v": "235,33 tys zł", "v_zmiana": 72.4, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "22,86 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "52.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 20.3240687846109, "v": "209,20 tys zł", "v_zmiana": 171.4, "v_kierunek": "więcej", "procent": 88.89}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.5386301369863014, "v": "26,13 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 11.1}]}, {"name": "Obsługa długu publicznego", "value": 16.549457883998834, "v": "170,34 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "16,55 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "69.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 16.549457883998834, "v": "170,34 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 7.332328767123286, "v": "75,47 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.6089575439619157, "v": "37,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.21}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.4736869717283594, "v": "35,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.37}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20110754881958612, "v": "2,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.74}, {"name": "Wybory i referenda samorządowe", "value": 0.0485767026134266, "v": "0,50 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.66}]}, {"name": "Turystyka", "value": 3.667152433692801, "v": "37,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06, "v_pc": "3,67 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3.667152433692801, "v": "37,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Wymiar sprawiedliwości", "value": 0.07694549693966773, "v": "0,79 tys zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,08 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "97.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "115.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 0.07694549693966773, "v": "0,79 tys zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.029116875546487904, "v": "0,30 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.029116875546487904, "v": "0,30 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}