{"gmina": "Janowice Wielkie", "typ_gminy": "gmina wiejska Janowice Wielkie", "kod_gus": "030210106052", "kod_gus_powiatu": "030210106000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": "4'324", "budzet": {"dochody": "19,52 mln zł", "wydatki": "18,37 mln zł", "wydatki_zmiana": 2.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 14896655.98, "dane1": 14161278.539999997, "dane2": 14161278.539999997, "dane3": 735377.4400000032}, {"label": "2017", "dane0": 15837249.199999997, "dane1": 14960820.540000012, "dane2": 14960820.540000012, "dane3": 876428.6599999852}, {"label": "2018", "dane0": 19179758.890000004, "dane1": 17896246.23, "dane2": 17896246.23, "dane3": 1283512.6600000039}, {"label": "2019", "dane0": 19524733.78, "dane1": 18370039.130000018, "dane2": 18370039.130000018, "dane3": 1154694.6499999836}], "oswiata_wykres": [{"label": "2016", "dane0": 2364149.21, "dane1": 3306767.5899999985}, {"label": "2017", "dane0": 2410364.1500000004, "dane1": 3692411.6199999996}, {"label": "2018", "dane0": 2628399.39, "dane1": 4009198.299999998}, {"label": "2019", "dane0": 2731575.4199999995, "dane1": 4358732.470000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "899,12 tys zł", "wydatki": "987,16 tys zł", "wydatki_zmiana": 0.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7353774400000032}, {"date": "2016-12-31", "value0": 0, "value1": 0.7353774400000032}, {"date": "2017-01-01", "value0": 0, "value1": 0.8764286599999852}, {"date": "2017-12-31", "value0": 0, "value1": 0.8764286599999852}, {"date": "2018-01-01", "value0": 0, "value1": 1.283512660000004}, {"date": "2018-12-31", "value0": 0, "value1": 1.283512660000004}, {"date": "2019-01-01", "value0": 0, "value1": 1.1546946499999835}, {"date": "2019-12-31", "value0": 0, "value1": 1.1546946499999835}], "dochod_ue": "36,59 tys zł", "dotacje_ue": {"gmina": "4,43 mln zł", "gmina_pc": "1023.5 zł", "powiat": "7,84 mln zł", "powiat_pc": "1813.0 zł", "wojewodztwo": "2,45 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "34,06 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "2,45 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 2731575.4199999995, "wydatki": 4358732.470000001}, "projekty_ue": [{"DATA_KONIEC": "2022-01-31", "DATA_START": "2018-04-13", "DOFINANSOWANIE": "2627055.50", "WARTOSC": "4275402.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie", "OPIS": "Przedmiotem projektu jest budowa nowego obiektu Przedszkola Publicznego w Janowicach Wielkich, wraz z zagospodarowaniem terenu i infrastrukturą techniczną. Obecnie przedszkole funkcjonuje w pomieszczeniach Szkoły Podstawowej w Janowicach Wielkich zaadaptowanych na ten cel. Nowa infrastruktura zapewniać będzie łącznie 125 miejsc przedszkolnych. Tym samym w ramach projektu utworzonych zostanie 15 dodatkowych miejsc. Infrastruktura przedszkolna zostanie wykonana zgodnie z zasadą uniwersalnego projektowania. Ponadto realizacja projektu przyczyni się do poprawy jakości środowiska naturalnego, poprzez zastosowanie rozwiązań proekologicznych (system oświetlenia LED) i OZE. Głównym celem projektu jest poprawa warunków kształcenia i zwiększenie dostępności edukacji przedszkolnej na terenie gminy wiejskiej Janowice Wielkie. Projekt obejmuje następujące zadania: 1) Prace przygotowawcze, 2) Prace budowlane, 3) Inspektor nadzoru, 4) Promocja projektu. Podmiotem odpowiedzialnym za realizację i utrzymanie produktów projektu w okresie trwałości będzie Gmina Janowice Wielkie. Wnioskodawca posiada zdolność organizacyjną, instytucjonalną, techniczną oraz finansową do realizacji i utrzymania efektów projektu. Z kolei operatorem powstałej infrastruktury będzie Przedszkole Publiczne w Janowicach Wielkich, stanowiące jednostkę organizacyjną JST.", "BENEFICJENT": "GMINA JANOWICE WIELKIE", "TYTUL": "Budowa budynku przedszkola Publicznego, wraz z zagospodarowaniem terenu i infrastrukturą techniczną w Gminie Janowice Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 607.55}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "461227.00", "WARTOSC": "542620.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie", "OPIS": "Tytuł projektu: Zapewnienie równego dostępu do wysokiej jakości edukacji podstawowej w Gminie Janowice WielkieCzas realizacji: 01.2018 - 06.2019Realizatorzy:- Lider - Fundacja Obrazy Bez Granic- Partner1 - Fundacja Jawor- Partner2 - Gmina Janowice WielkieSzkoły uczestniczące w projekcie:- Gminny Zespół Szkół im. Wandy Rutkiewicz w Janowicach WielkichCel projektu:\"Podniesienie w okresie od 01.2018 do 06.2019 przez minimum 102 ucz (50K) w wiek 6-15 (ok 60% wszystkich uczniów ze szkół biorących udział w projekcie), w tym 2 NP (1K) ze wskazanej szkoły podstawowej pow jeleniogórskiego, kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy, oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi ze SP oraz nabycie/podniesienie przez 16 n-li (15K) kompetencji pracy z dziećmi ze szczególnymi potrzebami edukacyjnymi oraz przygotowanie uczniów do wejścia na rynek pracy\"Odbiorcy projektu:- 102 uczniów ze szkoły podstawowej w Janowicach Wielkich pow. jeleniogórskiego- 16 nauczycieli z ww. szkół- 80 rodziców/opiekunówHarmonogram realizacji:Zadanie 1 – AKADEMIA UMIEJĘTNOŚCI - kształcenie kompetencji i postaw właściwych do rynku pracy (01.2018- 06.2019)Zadanie 2 – Z EKSPERYMENTEM NA TY (01.2018- 06.2019)Zadanie 3 – WSPIERANIE POTRZEB EDUKACYJNYCH I ROZWOJOWYCH poprzez indywidualizację pracy z uczniem (01.2018- 06.2019)Zadanie 4 – AKADEMIA DOSKONALENIA NAUCZYCIELI (01.2018- 05.2019)Wybrane wskaźniki:Wskaźnik produktu – Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie [osoby] - 102 osóbWskaźnik rezultatu – Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] - 16 osób", "BENEFICJENT": "FUNDACJA OBRAZY BEZ GRANIC", "TYTUL": "Zapewnienie równego dostępu do wysokiej jakości edukacji podstawowej w Gminie Janowice Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 106.66}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "298606.23", "WARTOSC": "298606.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"THOM-POLSKA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Thom POLSKA Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 69.05}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3226938.30", "WARTOSC": "3796398.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "W ramach projektu planowane jest opracowanie projektów planów ochrony dla 2 obszarów Natura 2000: Góry Bialskie i Grupa Śnieżnika PLH20016 oraz Góry i Pogórze Kaczawskie PLH020037. Z uwagi na fakt, iż zgodnie ze stanowiskiem Dyrekcji Generalnej Lasów Państwowych dokumenty planistyczne dla obszarów Natura 2000 objętych projektem, położonych na gruntach Skarbu Państwa w zarządzie PGL LP opracowane zostaną przez PGL LP, przedmiotowy projekt obejmuje grunty nie będące w zarządzie PGL LP i plany ochrony opracowane zostaną dla tych terenów. Plan ochrony sporządzany jest na 20 lat zgodnie z wytycznymi zawartymi w rozporządzeniu Ministra Środowiska z dnia 30 marca 2010 r. w sprawie sporządzania projektu planu ochrony dla obszaru Natura 2000 (Dz. U. z 2010 r. Nr 64, poz. 401 ze zm.) i zawiera: opis granic obszaru i mapę obszaru Natura 2000; identyfikację istniejących i potencjalnych zagrożeń dla zachowania właściwego stanu ochrony siedlisk przyrodniczych, gatunków roślin i zwierząt i ich siedlisk będących przedmiotami ochrony; określenie warunków utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, zachowania integralności obszaru Natura 2000 oraz spójności sieci obszarów Natura 2000; wskazania do zmian w istniejących dokumentach planistycznych dotyczące eliminacji lub ograniczenia zagrożeń wewnętrznych lub zewnętrznych, jeżeli są niezbędne dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie działań ochronnych dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, ze wskazaniem podmiotów odpowiedzialnych za ich realizację; wskaźniki właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie sposobów monitoringu realizacji zadań ochronnych oraz ich skutków; określenie sposobów monitoringu stanu ochrony przedmiotów ochrony obszaru Natura 2000. Obszar Natura 2000 Góry Bialskie i Grupa Śnieżnika o powierzchni 19038,5 ha położ", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Opracowanie planów ochrony dla dwóch obszarów Natura 2000 na Dolnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 28.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "5210416.11", "WARTOSC": "6129901.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej/ chłodniczej lub instalację źródeł ciepła opartych o OZE lub instalację kotłów spalających biomasę, lub instalację kotłów spalających paliwa gazowe. Wymianie źródła ciepła mogą towarzyszyć uzasadnione modernizacje systemu grzewczego. Dopuszcza się również zastosowanie ogrzewania elektrycznego pod warunkiem, że będzie ono zasilane z OZE. Projekt jest zgodny z Planami Gospodarki Niskoemisyjnej obowiązującymi na obszarze realizacji. Zakres rzeczowy: modernizacja systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła – projekt realizowany w formule grantowej. Projekt będzie realizowany w województwie dolnośląskim, na terenie Aglomeracji Jeleniogórskiej i obejmie następujący obszar: 5 gmin miejskich: Kowary, Piechowice, Szklarska Poręba, Wojcieszów, Złotoryja; 3 gminy miejsko-wiejskie: Gryfów Śląski, Mirsk, Świerzawa; 6 gmin wiejskich: Janowice Wielkie, Jeżów Sudecki, Mysłakowice, Podgórzyn, Stara Kamienica, Pielgrzymka; 1 miasto na prawach powiatu: Jelenia Góra. Wnioskodawcą i Grantodawcą w projekcie będzie Karkonoska Agencja Rozwoju Regionalnego S.A. tj. podmiot publiczny, dla którego właścicielem i podmiotem założycielskim jest JST. Projekt będzie zarządzany metodą PCM w formie partycypacyjnej. Projekt będzie realizowany w formule grantowej, tj. KARR będzie udzielał grantów na realizację zadań służących osiągnięciu celu projektu przez mieszkańców obszaru będących Grantobiorcami. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Ograniczenie emisji zanieczyszczeń poprzez modernizację źródeł ciepła na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.33}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1689978.84", "WARTOSC": "1988210.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem proj. jest wzrost liczby nowopowstałych, trwałych przedsiębiorstw oraz wsparcie 55 osób po 30 r.ż zamierzających rozpocząć prowadzenie DG, które uczą się, pracują lub zamieszkują wg KC obszary wiejskie w 3 powiatach woj. dolnośląskiego (WD): jeleniogórskiego ziemskiego, złotoryjskiego, jaworskiego.Dzięki realizac. proj.:- nastąpi wzrost poz. samozatrudnienia i przedsiębiorczości,- 45 osób powyżej 30 r.ż. utworzy nowe- trwałe przedsiębiorstwa,- zmniejszy się bezrobocie i zwiększy aktywność wśród UP na rynku pracy w WD.- 55 os. (33K, 22M) podniesie swoje kompetencje i umiejętności dzięki certyfikowanym szkoleniom zawod.;Proj. skierowany do 55 os. (33 K, 22 M) bezrobot., w tym:- 28 os. w wieku 50 + (17K, 11M), - 39 os. długotrwale bezrobotnych (24K, 15M),- 17 osób niepełnosprawnych (ON) (11K, 6M),- 28 osób zamieszkujących obszary wiejskie (17K, 11M),Wsparcie w ramach projektu jest dostosowane do specyficznych potrzeb grupy docelowej (GD), każdy UP będzie objęty min. 3 formami wsparcia, tj.: Diagnoza predyspozycji do prowadzenia DG połączona z rekrutacją, podstawowe wsparcie szkolen., doradztwo grup. Os., które otrzymają dotację na otwarcie DG otrzymają wsparcie finansowe (pomostowe).Sposób wdrażania:- Diagnoza kompetencji do prowadzenia DG połączona z rekrutacją.- Wsparcie szkoleniowe.- Doradztwo biznesowe.- Udzielenie wsparcia finansowego i pomostowego.- Monitoring.Proj. uwzględnia specyfikę regionu i zróżnicowania wewnątrzregionalne poprzez realizację wsparcia dopasowanego do potrzeb, zidentyfikowanych na lokalnym rynku pracy, na obszarze realizowanego proj.", "BENEFICJENT": "JAN LUTKA AKTULNAJ", "TYTUL": "Pomysł na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-09-10", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2117631.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 150 podmiotów MŚP z AJ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Jeleniogórskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji przez kadrę zarządzającą oraz właś", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1697198.40", "WARTOSC": "1996704.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 480 osób dorosłych (288K i 192M) w chwili przystąpienia do projektu nie uczących się, w tym 440 osób o niskich kwalifikacjach oraz 40osób w wieku powyżej 50lat, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z obszaru Aglomeracji Jeleniogórskiej poprzez uczestniczenie kursach zawodowych realizowanych we współpracy z pracodawcami w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania:(1) Identyfikacja potrzeb uczestników projektu i dobór odpowiedniej formy wsparcia(2) Kwalifikacyjne Kursy Zawodowe i inne kursy umożliwiające uzyskanie i uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowychW wyniku realizacji proj. we współpracy z otoczeniem społeczno-gospodarczym nastąpi dostosowanie kompetencji i umiejętności zawodowych osób dorosłych do potrzeb regionalnego rynku pracy, realizacja wsparcia w ramach proj. nastąpi na podstawie indywidualnie zdiagnozowanego zapotrzebowania każdego uczestnika projektuOsiągnięte zostaną następujące wskaźniki:Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] – 480 osóbLiczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby] – 384 osoby", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę na obszarze Aglomeracji Jeleniogórskiej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1434569.61", "WARTOSC": "1687728.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel projektu: Wzmocnienie potencjału zawodowego w obszarze kwalifikacji cyfrowych i języków obcych wśród minimum 90% spośród 738(392K/346M)os. w wieku 18 lat i więcej w szczególności osób pozostających w niekorzystnej sytuacji na rynku pracy, zamieszkałych na obszarze ZIT AJ zgodnie z KC, poprzez realizację kursów ICT i językowych, zakończonych uzyskaniem zewnętrznego certyfikatu potwierdzającego uzyskane kwalifikacje językowe na poziomie biegłości językowej A lub B lub C wg skali ESOKJ lub cyfrowe na poziomie A lub B lub C w terminie od 01.01.2018 r. do 31.12.2019 r.Główne rezultaty:Liczba os. o niskich kwalif., które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-346 ogółem (173K/173M);Liczba os. w wieku 25 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-626 ogółem (450K/176M);Liczba os.w wieku 50 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-342 ogółem (263K/79M).Gr. docelowa:738 os.(532K/206M)dorosłych w wieku 18 lat więcej, zam.w rozum. KC obszar realiz.proj.,tj.ZIT Aglomeracji Jeleniogórskiej, w tym:332os.(228K/104M)w wieku 18-49 lat o niskich kwalif.(wykszt.do ISCED3 wł.);380 os.(292K/88M)powyżej 50 roku życia niezależ. od wykszt.; 42 os.(33K/9M)w wieku 18-24 l;696os.(500K/196M)w wieku 25 lat i więcej;332os.(185K i 147M)pozostające bez zatrudnienia (bezrob. i bierne zaw.);443 os.(235K/208M)z terenów wiejskich.Zadania:1.Kurs z jęz.ang.lub niem.lub franc. dla 588 os. (313K/275M)na poz. A(1/2) lub B(1/2) lub C(1/2)-st.jedn.;2. Zakup podr.w celu przeprow.kursu z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz.A lub B lub C lub pośrednie poziomy-wyd.rzecz.pon.;3.Kurs z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz. A2 lub B(1/2) lub C(1/2)-st.jedn.;4.Zakup i org.egz.zew.TELC (lub R)-wyd.rzecz.pon.;5.Kurs komp.dla 150os.(79K/71M)zgodny z ramą kompet.informat.i informac.Digital Competence Framework(poz.A lub B lub C).", "BENEFICJENT": "„PRETENDER” ADRIAN WRONKA", "TYTUL": "Kursy językowe i komputerowe dla mieszkańców ZIT Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "985246.16", "WARTOSC": "1161246.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Głównym zadaniem projektu jest stworzenie udogodnień w zakresie opieki nad dziećmi do lat 3 na obszarze ZIT AJ. Najczęstszym problemem jaki napotykają rodzicie posiadający dzieci w ww. wieku to brak systemowego wsparcia w postaci tworzenia punktów opieki (żłobków, klubów dziecięcych, punktów opieki dziennej). Na wstępie określiliśmy, że na obszarze ZIT AJ odnotowano 9 form opieki nad dziećmi do lat 3, które i tak nie zaspakajały potrzeb w danej gminie. Celem projektu jest: Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 o 62 miejsca na obszarze ZIT AJ poprzez utworzenie klubu dziecięcego i punktów opieki dziennej. W ramach projektu możemy określić dwóch beneficjentów: rodziców dzieci w wieku do lat 3 oraz dzieci w wieku do lat 3. Głównymi odbiorcami będą kobiety (90%) ze zwglęu na to że to one najczęściej rezygnują z pracy w celu zapewnienia opieki dzieciom. Wskazaną wyżej sytuację chcemy zniwelować poprzez utworzenie 1 klubu dziecięcego oraz 8 punktów opieki. Głównymi efektami projektu będzie ułatwienie 55 kobietom i 7 mężczyznom poruszanie się na rynku pracy, utworzenie miejsc opieki dla 62 dzieci. Po ustaniu finansowania z EFS utworzony klub dziecięcy oraz punkty dziennej opieki bedą utrzymane przez okresminimum 2 lat poprzez stopniowe wprowadznie partycpacji w kosztach utrzymania, którymi będą obciążani rodzice oraz wsparcie finansowe jednostek samorządu terytorialnego.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "\"Niesforne Jelonki\"- sieć alternatywnych form opieki nad dziećmi do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z obszarów Dolnego Śląska, które są objęte mechanizmem ZIT AJ.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekciezałożono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług orazzgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "402009.90", "WARTOSC": "472952.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "1. Utworzenie Polsko-Saksońskiej Akademii Aktywności Seniorów działającej przy KARR S.A. i w Ostritz przy IBZ St. Marienthal z następującymi zadaniami: - pozyskanie100 seniorów zainteresowanych wzmocnieniem kompetencji interkulturowych i cyfrowych w celu pracy jako ambasador wolontariusz instytucji kraju sąsiedniego - opracowanie przewodnika turystycznego dla seniorów na temat instytucji działających na wspólnym pograniczu - wsparcie seniorów w tworzeniu materiałów promocyjnych dotyczących oferty instytucji kraju sąsiedniego -monitoring merytoryczny seniorów – działań związanych z rozpowszechnianiem oferty kraju sąsiedniego - działania informacyjno – promocyjne, 2. Seniorzy zdobędą kwalifikacje seniorów–ambasadorów instytucji kraju sąsiedniego podczas 18 warsztatów tematycznych. W tym celu zostanie opracowana przez Partnerów projektu koncepcja kursu szkoleniowego dla seniorów–ambasadorów. Pakiet edukacyjny obejmuje (16 wspólnych polsko-saksońskich warsztatów tematycznych po 20 uczestników + 2 opiekunów każde, po dwa dni z noclegami i wyżywieniem w miejscu seminarium) odbędzie się częściowo w grupach narodowych, częściowo w grupach saksońsko – polskich. Dla polskich uczestników projektu zaplanowane są dwa dwudniowe warsztaty narodowe w siedzibie KARR S.A. (15 osób) 3. Przeszkoleni seniorzy- ambasadorzy połączą swoje działania w ramach swojego otoczenia instytucjonalnego: organizacjach pożytku publicznego, Uniwersytetach Trzeciego Wieku, Gminnych Radach Seniora, Klubach Seniora, we wspólnotach lokalnych w tym działających przy kościołach i związkach wyznaniowych, różnorodnych towarzystwach społeczno-kulturalnych wśród których będą promować ofertę instytucji kraju sąsiada. Zadania z zakresu promocji i marketingu seniorzy -ambasadorzy będą wykonywać jako woluntariusze w formach wypracowanych i poznanych na warsztatach.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA S. A.", "TYTUL": "Aktywni seniorzy! Transgraniczny marketing oferty instytucji kultury, turystyki, edukacji i opieki zdrowotnej w polsko-saksońskim regionie przygranicznym poprzez wolontariat. Aktywni Seniorzy.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.77}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "512129.46", "WARTOSC": "602505.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt skierowany jest do 20 os. niewidomych lub słabowidzących (13 Kobiet i 7 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 8 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 6 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz.Projekt realizowany będzie od dn. 01.11.2017 r. Od pierwszego dnia realizacji projektu prowadzone będą działania przygotowania projektu do realizacji, promocja i rekrutacja.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "879330.78", "WARTOSC": "1034506.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Gł.problemem zdiagnozowanym w proj.jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców wskazanych w gr.docelowej gmin.Problem planowanej do objęcia wsparciem gr.zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 80(48K,32M)os. zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w 18 gm.woj.dolnośląskiego w okresie 01.06.2020-30.04.2021.GD:80(48K,32M)os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym os.pozostające bez zatrudnienia wymagających w pierwszej kolejności aktywizacji społ.,w wieku 18 lat i więcej,o niskich kwalifikacjach,zamieszkałych w gm.objętych programem rewitalizacji powiatu jeleniogórskiego,wałbrzyskiego,świdnickiego,dzierżoniowskiego,w których procent rodzin korzystających ze świadczeń pomocy społ.w wyniku ubóstwa jest wyższy niż średni procent rodzin korzystających ze świadczeń pomocy społ.na terenie całego woj.dolnośląskiego.Zadania:1.Usługi aktyw.integracji o charakt.społ.–usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego)2.Usługi aktyw.integracji o charakt.społ.i zaw.–wsparcie indywidualne na rzecz integracji społecznej i zawodowej–coaching3.Usługi aktyw.integracji o charakt.zaw.–poradnictwo zawodowe4.Usługi aktyw.integracji o charakt.zaw.–kursy i szkolenia umożliwiające podniesienie kwalifikacji,kompetencji zawodowych lub umiejętności pożądanych na rynku pracy5.Usługi aktyw.integracji o charakt.zaw.–pośrednictwo pracy6.Usługi aktyw.integracji o charakt.zaw.–staż zawodowy7.Usługi aktyw.integracji o charakt.zaw.–zatrudnienie wspomagane–trening pracyGł.rezultaty:L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.-44K,28ML.os.zagrożonych ubóstwem lub wyklucz.społ.poszukujących pracy po opuszczeniu progr.-4K,4ML.os.zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącznie z pracującymi na własny rachunek)-8K,4M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Prosta ścieżka włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1225032.34}, {"name": "Gospodarka odpadami komunalnymi", "value": 987163.12}, {"name": "Drogi publiczne gminne", "value": 914438.07}, {"name": "Pozostała działalność", "value": 486349.8599999999}, {"name": "Szkoły podstawowe", "value": 455156.91000000003}, {"name": "Urzędy gmin / miast", "value": 387143.67}, {"name": "Dostarczanie wody", "value": 276810.19}, {"name": "Domy pomocy społecznej", "value": 224178.01}, {"name": "Oświetlenie ulic, placów i dróg", "value": 161880.51}, {"name": "Drogi publiczne powiatowe", "value": 161398.53}, {"name": "Dowożenie uczniów do szkół", "value": 142598.0}, {"name": "Przedszkola", "value": 72324.11000000002}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 56270.00000000001}, {"name": "Ośrodki pomocy społecznej", "value": 55265.04000000001}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 28734.28}, {"name": "Lokalny transport zbiorowy", "value": 27000.0}, {"name": "Oczyszczanie miast i wsi", "value": 25757.14}, {"name": "Plany zagospodarowania przestrzennego", "value": 25440.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21530.94}, {"name": "Podręczniki dla szkół podstawowych", "value": 21093.94}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17258.66}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 17209.47}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 13331.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 11996.73}, {"name": "Dostarczanie ciepła", "value": 11659.51}, {"name": "Dokształcanie nauczycieli", "value": 10938.14}, {"name": "Rady gmin / miast", "value": 9491.310000000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 9303.51}, {"name": "Świetlice szkolne", "value": 8759.369999999999}, {"name": "Rezerwaty i pomniki przyrody", "value": 8750.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8731.610000000002}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6875.6900000000005}, {"name": "Świadczenie wychowawcze", "value": 6812.89}, {"name": "Wybory do Sejmu i Senatu", "value": 6680.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6345.0}, {"name": "Urzędy wojewódzkie", "value": 5870.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4500.0}, {"name": "Różne rozliczenia finansowe", "value": 3145.28}, {"name": "Zwalczanie narkomanii", "value": 1659.0}, {"name": "Nauka specjalna w SP", "value": 1475.3}, {"name": "Izby rolnicze", "value": 903.42}, {"name": "Biblioteki", "value": 840.0}, {"name": "Zarządzanie kryzysowe", "value": 758.71}, {"name": "Cmentarze", "value": 465.18}, {"name": "Nieodpłatna pomoc prawna", "value": 396.0}, {"name": "Wspieranie rodziny", "value": 369.1}, {"name": "Karta Dużej Rodziny", "value": 312.21}, {"name": "Wybory i referenda samorządowe", "value": 249.9}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Obiekty sportowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 279000.0}, {"name": "Lokalny transport zbiorowy", "value": 179024.14}, {"name": "Przedszkola", "value": 103005.7}, {"name": "Ochotnicze straże pożarne", "value": 94000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 69924.81}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4862.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3500.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 455457.2}, {"name": "Ochrona powietrza i klimatu", "value": 22000.0}, {"name": "Pozostała działalność", "value": 7000.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 77114.85}, {"name": "Ochotnicze straże pożarne", "value": 64717.54}, {"name": "Pozostała działalność", "value": 32415.82}, {"name": "Drogi publiczne gminne", "value": 27557.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 25830.0}, {"name": "Przedszkola", "value": 7038.1}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2121534.33}, {"name": "Urzędy gmin / miast", "value": 1933869.12}, {"name": "Przedszkola", "value": 614502.9099999999}, {"name": "Ośrodki pomocy społecznej", "value": 385258.92}, {"name": "Nauka specjalna w SP", "value": 215868.37999999998}, {"name": "Gimnazja", "value": 174341.86000000002}, {"name": "Świetlice szkolne", "value": 143963.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 140713.28}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 96381.93000000001}, {"name": "Urzędy wojewódzkie", "value": 28763.0}, {"name": "Świadczenie wychowawcze", "value": 23112.96}, {"name": "Zarządzanie kryzysowe", "value": 11927.0}, {"name": "Wspieranie rodziny", "value": 10286.9}, {"name": "Pozostała działalność", "value": 9040.0}, {"name": "Wybory do Sejmu i Senatu", "value": 3349.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3150.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1606.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 856.0}, {"name": "Ośrodki wsparcia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 2762068.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1304449.39}, {"name": "Zasiłki stałe", "value": 198913.95}, {"name": "Wspieranie rodziny", "value": 123900.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 86518.3}, {"name": "Szkoły podstawowe", "value": 76972.66}, {"name": "Ośrodki pomocy społecznej", "value": 62569.44}, {"name": "Rady gmin / miast", "value": 54140.0}, {"name": "Dodatki mieszkaniowe", "value": 46860.8}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 23631.0}, {"name": "Przedszkola", "value": 23382.55}, {"name": "Pomoc w zakresie dożywiania", "value": 20174.0}, {"name": "Wybory do Sejmu i Senatu", "value": 13950.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 13950.0}, {"name": "Nauka specjalna w SP", "value": 12847.6}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 10780.0}, {"name": "Gimnazja", "value": 9128.31}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 7616.0}, {"name": "Świetlice szkolne", "value": 6316.47}, {"name": "Urzędy gmin / miast", "value": 724.45}, {"name": "Obrona cywilna", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 172729.56}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 34059.87}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 2532.16}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2408564.7200000007}, {"name": "Transport i łączność", "value": 1121561.92}, {"name": "Oświata i wychowanie", "value": 745689.91}, {"name": "Administracja publiczna", "value": 456098.1399999999}, {"name": "Pomoc społeczna", "value": 296701.70999999996}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 288469.7}, {"name": "Gospodarka mieszkaniowa", "value": 272301.66}, {"name": "Rolnictwo i łowiectwo", "value": 94411.78}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 74155.72}, {"name": "Ochrona zdrowia", "value": 57929.00000000001}, {"name": "Rodzina", "value": 27700.89}, {"name": "Kultura fizyczna", "value": 26077.059999999998}, {"name": "Działalność usługowa", "value": 25905.18}, {"name": "Urzędy państwowe", "value": 13274.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 8759.369999999999}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 8750.0}, {"name": "Różne rozliczenia", "value": 3145.28}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 758.71}, {"name": "Wymiar sprawiedliwości", "value": 396.0}, {"name": "Obrona narodowa", "value": 200.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 279000.0}, {"name": "Transport i łączność", "value": 179024.14}, {"name": "Oświata i wychowanie", "value": 103005.7}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 94000.0}, {"name": "Kultura fizyczna", "value": 69924.81}, {"name": "Pomoc społeczna", "value": 4862.0}, {"name": "Administracja publiczna", "value": 3500.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 455457.2}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 22000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7000.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 84152.95000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 64717.54}, {"name": "Transport i łączność", "value": 53387.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 20610.28}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 11805.54}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 3266960.7600000002}, {"name": "Administracja publiczna", "value": 1965290.12}, {"name": "Pomoc społeczna", "value": 385258.92}, {"name": "Edukacyjna opieka wychowawcza", "value": 143963.38}, {"name": "Rodzina", "value": 129781.79000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11927.0}, {"name": "Urzędy państwowe", "value": 7355.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4988.0}, {"name": "Transport i łączność", "value": 3000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 4190418.2299999995}, {"name": "Pomoc społeczna", "value": 415036.49000000005}, {"name": "Oświata i wychowanie", "value": 122331.12000000001}, {"name": "Administracja publiczna", "value": 54864.45}, {"name": "Edukacyjna opieka wychowawcza", "value": 37563.47}, {"name": "Urzędy państwowe", "value": 27900.0}, {"name": "Ochrona zdrowia", "value": 10780.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 172729.56}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 34059.87}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 2532.16}]}, "children": [{"name": "Oświata i wychowanie", "value": 4358732.470000001, "v": "4,36 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 23.72, "v_pc": "1008,03 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "81.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 2730778.75, "v": "2,73 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 62.65}, {"name": "Przedszkola", "value": 820253.3699999998, "v": "820,25 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 18.81}, {"name": "Nauka specjalna w SP", "value": 230191.27999999997, "v": "230,19 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 5.28}, {"name": "Gimnazja", "value": 183470.17, "v": "183,47 tys zł", "v_zmiana": 53.4, "v_kierunek": "mniej", "procent": 4.2}, {"name": "Stołówki szkolne i przedszkolne", "value": 150016.79, "v": "150,02 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Dowożenie uczniów do szkół", "value": 142598.0, "v": "142,60 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 3.27}, {"name": "Pozostała działalność", "value": 69392.03, "v": "69,39 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": 1.59}, {"name": "Podręczniki dla szkół podstawowych", "value": 21093.94, "v": "21,09 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Dokształcanie nauczycieli", "value": 10938.14, "v": "10,94 tys zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": 0.25}]}, {"name": "Rodzina", "value": 4347900.91, "v": "4,35 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 23.66, "v_pc": "1005,53 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "51.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 2791994.69, "v": "2,79 mln zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 64.21}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1407707.0099999998, "v": "1,41 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 32.37}, {"name": "Wspieranie rodziny", "value": 134555.99999999997, "v": "134,56 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 3.09}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 13331.0, "v": "13,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}, {"name": "Karta Dużej Rodziny", "value": 312.21, "v": "0,31 tys zł", "v_zmiana": 339.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2479752.7100000004, "v": "2,48 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 13.49, "v_pc": "573,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "1.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "79.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2321737.2399999998, "v": "2,32 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 93.62}, {"name": "Rady gmin / miast", "value": 63631.31, "v": "63,63 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 2.56}, {"name": "Urzędy wojewódzkie", "value": 34633.0, "v": "34,63 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Pozostała działalność", "value": 33114.22, "v": "33,11 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 1.33}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 26636.939999999995, "v": "26,64 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 1.07}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2442370.2600000007, "v": "2,44 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 13.29, "v_pc": "564,84 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "4.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "4.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1225032.34, "v": "1,23 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 50.15}, {"name": "Gospodarka odpadami komunalnymi", "value": 987163.12, "v": "987,16 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 40.41}, {"name": "Oświetlenie ulic, placów i dróg", "value": 161880.51, "v": "161,88 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 6.62}, {"name": "Oczyszczanie miast i wsi", "value": 25757.14, "v": "25,76 tys zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Ochrona powietrza i klimatu", "value": 22000.0, "v": "22,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.9}, {"name": "Pozostała działalność", "value": 11805.54, "v": "11,81 tys zł", "v_zmiana": 93.0, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8731.610000000002, "v": "8,73 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 0.35}]}, {"name": "Transport i łączność", "value": 1812430.26, "v": "1,81 mln zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 9.86, "v_pc": "419,16 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 941995.07, "v": "942,00 tys zł", "v_zmiana": 375.6, "v_kierunek": "więcej", "procent": 51.97}, {"name": "Drogi publiczne powiatowe", "value": 616855.73, "v": "616,86 tys zł", "v_zmiana": 268.3, "v_kierunek": "więcej", "procent": 34.03}, {"name": "Lokalny transport zbiorowy", "value": 206024.14, "v": "206,02 tys zł", "v_zmiana": 42.9, "v_kierunek": "więcej", "procent": 11.36}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 25830.0, "v": "25,83 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": 1.42}, {"name": "Pozostała działalność", "value": 21725.32, "v": "21,73 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 1.19}]}, {"name": "Pomoc społeczna", "value": 1101859.1199999999, "v": "1,10 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 5.99, "v_pc": "254,82 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "33.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "84.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 503093.4, "v": "503,09 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 45.65}, {"name": "Domy pomocy społecznej", "value": 224178.01, "v": "224,18 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 20.34}, {"name": "Zasiłki stałe", "value": 198913.95, "v": "198,91 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 18.05}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 91380.3, "v": "91,38 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 8.29}, {"name": "Dodatki mieszkaniowe", "value": 46860.8, "v": "46,86 tys zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": 4.25}, {"name": "Pomoc w zakresie dożywiania", "value": 20174.0, "v": "20,17 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 1.83}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17258.66, "v": "17,26 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 1.56}, {"name": "Ośrodki wsparcia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 378754.0, "v": "378,75 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 2.06, "v_pc": "87,59 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "65.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "91.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 279840.0, "v": "279,84 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 73.88}, {"name": "Pozostała działalność", "value": 58182.99, "v": "58,18 tys zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": 15.36}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 28734.28, "v": "28,73 tys zł", "v_zmiana": 64.7, "v_kierunek": "więcej", "procent": 7.58}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 11996.73, "v": "12,00 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 3.16}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 288469.7, "v": "288,47 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 1.57, "v_pc": "66,71 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "260.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "36.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 276810.19, "v": "276,81 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 95.95}, {"name": "Dostarczanie ciepła", "value": 11659.51, "v": "11,66 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 4.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 272301.66, "v": "272,30 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 1.48, "v_pc": "62,97 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "69.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 255092.19, "v": "255,09 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 93.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 17209.47, "v": "17,21 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 6.32}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 190286.22, "v": "190,29 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 1.03, "v_pc": "44,01 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 159039.22, "v": "159,04 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 83.57}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 23631.0, "v": "23,63 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 12.41}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 7616.0, "v": "7,62 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 4.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 178403.25, "v": "178,40 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 0.97, "v_pc": "41,26 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "94.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 158717.54, "v": "158,72 tys zł", "v_zmiana": 48.9, "v_kierunek": "więcej", "procent": 88.96}, {"name": "Zarządzanie kryzysowe", "value": 12685.71, "v": "12,69 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 7.11}, {"name": "Pozostała działalność", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 3.92}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 172729.56, "v": "172,73 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 0.94, "v_pc": "39,95 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "26.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 172729.56, "v": "172,73 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 96001.87000000001, "v": "96,00 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": 0.52, "v_pc": "22,20 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "85.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "87.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 74424.81, "v": "74,42 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 77.52}, {"name": "Pozostała działalność", "value": 21577.06, "v": "21,58 tys zł", "v_zmiana": 53.3, "v_kierunek": "mniej", "procent": 22.47}, {"name": "Obiekty sportowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 94411.78, "v": "94,41 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "21,83 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "79.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 93508.36, "v": "93,51 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 99.04}, {"name": "Izby rolnicze", "value": 903.42, "v": "0,90 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.95}]}, {"name": "Ochrona zdrowia", "value": 68709.0, "v": "68,71 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "15,89 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 67050.0, "v": "67,05 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 97.58}, {"name": "Zwalczanie narkomanii", "value": 1659.0, "v": "1,66 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 2.41}]}, {"name": "Urzędy państwowe", "value": 48529.899999999994, "v": "48,53 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "11,22 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 23979.0, "v": "23,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 23445.0, "v": "23,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.31}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 856.0, "v": "0,86 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 1.76}, {"name": "Wybory i referenda samorządowe", "value": 249.9, "v": "0,25 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Działalność usługowa", "value": 25905.18, "v": "25,91 tys zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "5,99 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 25440.0, "v": "25,44 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": 98.2}, {"name": "Cmentarze", "value": 465.18, "v": "0,47 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 1.79}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 8750.0, "v": "8,75 tys zł", "v_zmiana": 133.3, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,02 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "74.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 8750.0, "v": "8,75 tys zł", "v_zmiana": 133.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 3145.28, "v": "3,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,73 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 3145.28, "v": "3,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Wymiar sprawiedliwości", "value": 396.0, "v": "0,40 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "96.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 396.0, "v": "0,40 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}