{"gmina": "Kamienna Góra", "typ_gminy": "gmina wiejska Kamienna Góra", "kod_gus": "030210107022", "kod_gus_podregionu": "030210100000", "eurostat": "PL515", "ludnosc": 9042, "budzet": {"dochody": "46,26 mln zł", "wydatki": "46,53 mln zł", "wydatki_zmiana": 1.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 36017676.339999996, "dane1": 34754842.54000003, "dane2": 34754842.54000003, "dane3": 1262833.7999999672}, {"label": "2017", "dane0": 39208238.55, "dane1": 40980082.50999998, "dane2": 39208238.55, "dane4": 1771843.959999986}, {"label": "2018", "dane0": 43901036.09999998, "dane1": 45762493.35000002, "dane2": 43901036.09999998, "dane4": 1861457.2500000373}, {"label": "2019", "dane0": 46257035.2, "dane1": 46531750.59999994, "dane2": 46257035.2, "dane4": 274715.3999999389}], "oswiata_wykres": [{"label": "2016", "dane0": 6778395.11, "dane1": 10598740.400000008}, {"label": "2017", "dane0": 8071251.32, "dane1": 10747447.329999998}, {"label": "2018", "dane0": 8536996.89, "dane1": 13481929.910000002}, {"label": "2019", "dane0": 8422972.209999999, "dane1": 12835898.820000002}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,15 mln zł", "wydatki": "1,47 mln zł", "wydatki_zmiana": 22.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.3, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.2628337999999673}, {"date": "2016-12-31", "value0": 0, "value1": 1.2628337999999673}, {"date": "2017-01-01", "value0": 0, "value1": -1.771843959999986}, {"date": "2017-12-31", "value0": 0, "value1": -1.771843959999986}, {"date": "2018-01-01", "value0": 0, "value1": -1.8614572500000373}, {"date": "2018-12-31", "value0": 0, "value1": -1.8614572500000373}, {"date": "2019-01-01", "value0": 0, "value1": -0.2747153999999389}, {"date": "2019-12-31", "value0": 0, "value1": -0.2747153999999389}], "dochod_ue": "3,62 mln zł", "dotacje_ue": {"gmina": "13,48 mln zł", "gmina_pc": "1491.0 zł", "powiat": "7,02 mln zł", "powiat_pc": "775.9 zł", "wojewodztwo": "5,13 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "251,78 tys zł", "wydatki_inwestycje_ue": "1,55 mln zł", "janosik": {"dochody": "4,82 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8422972.209999999, "wydatki": 12835898.820000002}, "projekty_ue": [{"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "6137108.19", "WARTOSC": "7511976.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Przedmiotem projektu jest inwestycja polegająca na budowie nowego budynku Przedszkola Publicznego w Krzeszowie wraz z wyposażeniem tego budynku i utworzeniem placu zabaw. Przyczyni się to do osiągnięcia głównego celu projektu, którym jest zwiększenie dostępności do edukacji przedszkolnej na terenie gminy wiejskiej Kamienna Góra. Wnioskodawcą i inwestorem projektu jest Gmina Kamienna Góra, stanowiąca organ prowadzący placówkę Przedszkola Publicznego w Krzeszowie. To właśnie ta placówka, stanowiąca jednostkę organizacyjną gminy finansowaną z jej budżetu, będzie odpowiadać za zarządzanie powstałą infrastrukturą przedszkolną. W rezultacie projektu zwiększy się liczba miejsc w istniejącym przedszkolu objętym wsparciem, które zostanie przeniesione do nowego, większego budynku umożliwiającego stworzenie w nim nowych oddziałów (w tym jednego integracyjnego). Budowa nowego obiektu jest całkowicie uzasadniona z powodu braku prawno-technicznych możliwości rozbudowy istniejącego budynku przedszkola, obecnych trendów demograficznych i deficytu miejsc przedszkolnych w stosunku do faktycznych potrzeb. Nowy budynek zostanie efektywnie i w pełni wykorzystany do zaspokojenia istniejących potrzeb społecznych, także w zakresie dzieci niepełnosprawnych. Zakres rzeczowy projektu obejmuje roboty budowlane, dostawę umeblowania i urządzeń na plac zabaw, usługę inspektora nadzoru oraz promocję projektu. Wnioskodawca dysponuje niezbędnym zapleczem kadrowym i organizacyjno-technicznym, środkami finansowymi i doświadczeniem, co gwarantuje prawidłową realizację projektu. Na etapie składania wniosku Wnioskodawca posiada opracowany projekt budowlany, który stanowi podstawę do planowanego uzyskania pozwolenia na budowę. Uzasadnieniem dla wybranej technologii robót są względy jakościowe i ilościowe, a zastosowane rozwiązania budowlane pozwolą na uzyskanie trwałego i funkcjonalnego obiektu, którego działalność pozytywnie wpłynie m.in. na zrównoważony rozwój i aktywizację osób niepełnospr.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Poprawa dostępności edukacji przedszkolnej poprzez budowę Przedszkola Publicznego w Krzeszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 678.73}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-04", "DOFINANSOWANIE": "1363940.15", "WARTOSC": "3324461.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Projekt dotyczy budowy obiektu użyteczności publicznej pełniącego jednocześnie funkcje świetlicy wiejskiej i remizy Ochotniczej Straży Pożarnej w miejscowości Ptaszków (gm. Kamienna Góra). Obiekt zaplanowano do realizacji w standardzie budownictwa niskoenergetycznego i z uwzględnieniem wymogów stawianych obiektom użyteczności publicznej od dnia 1.01.2021 r. Ma przy tym pełnić rolę budynku demonstracyjnego w zakresie nowoczesnych i energooszczędnych rozwiązań w budownictwie. Wnioskodawca zaplanował realizację projektu w formule \"zaprojektuj i wybuduj\" co oznacza, że w projekcie zaistnieją dwie podstawowe fazy realizacji tj.: faza projektowania z uzyskiwaniem niezbędnych pozwoleń i faza wykonawstwa robót budowlanych. Będą one poprzedzone procedurami przetargowymi w zakresie wyboru wykonawcy wynikającymi z prawa zamówień publicznych, realizowanymi przez specjalistów Wnioskodawcy. W planowanym budynku przewiduje się wykorzystanie odnawialnych źródeł energii (pompa ciepła, instalacja fotowoltaiczna), systemów zarządzania energią (czujniki temperatury, termostaty, sterowanie pompą ciepła przez internet), i innych elementów demonstracyjnych (zielony dach, system odzyskiwania wody deszczowej). Podstawowe gabaryty obiektu: bryła w kształcie \"L\", 2 kondygnacje, pow. użytkowa netto - ok. 415 m2, instalacje(wodnokanalizacyjna, wentylacyjna z rekuperacją, grzewcza, energetyczna, itp.). W celu realizacji funkcji demonstracyjnej zakłada się przeszkolenie 4 osób w zakresie obsługi systemów budynku. Ponadto zaplanowano działania promocyjne celem rozpowszechnienia idei projektu i wiedzy o możliwości wykorzystywania jego efektów przez lokalną społeczność. Odpowiedzialny za wdrożenie projektu będzie Wnioskodawca w ramach swoich zasobów, w szczególności referatu obsługującego realizację inwestycji, zamówień publicznych i projektów dofinansowanych ze środków UE; celem wsparcia merytorycznego i prawidłowego przebiegu inwestycji zaplanowano usługę inżyniera kontraktu.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Budowa obiektu świetlicy wiejskiej z remizą straży pożarnej w Ptaszkowie,promującego nowoczesne rozwiązania w zakresie oszczędności energii i wykorzystania odnawialnych źródeł energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 150.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-10-31", "DOFINANSOWANIE": "1254263.64", "WARTOSC": "3008161.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Projekt dotyczy udostępnienia zasobów przyrodniczych i kulturowych gminy Kamienna Góra przy jednoczesnym zmniejszeniu presji turystycznej na obszarach będących ostoją cennych gatunków roślin i zwierząt, poprzez budowę ścieżki (drogi) rowerowej kanalizującej ruch turystyczny płynący od strony miasta Kamienna Góra (głównego węzła komunikacyjnego regionu). Przedmiotem projektu jest wzmocnienie mechanizmów ochronnych następujących form ochrony przyrody: 1) dwóch obszarów w ramach systemu Natura 2000 tj.: Obszaru Specjalnej Ochrony Ptaków „Sudety Kamiennogórsko-Wałbrzyskie” i Specjalnego Obszaru Ochrony Siedlisk „Góry Kamienne”, 2) lokalnych pomników przyrody w Krzeszowie (łącznie 5 drzew gatunku: dąb szypułkowy, klon jawor, lipa drobnolistna), Projekt przyczynia się również do zmniejszenia presji środowiskowej w formie \"niskiej emisji\" związanej ze znacznym samochodowym ruchem turystycznym (do Krzeszowa przybywa ponad 120 tysięcy turystów rocznie). Zakres rzeczowy projektu obejmuje budowę drogi rowerowej o dł. 5,06 km biegnącej po terenach obecnie nieczynnej linii kolejowej nr 330, a tym samym zmianę przemysłowego zagospodarowania tego terenu. Droga rowerowa będzie systemowo powiązana z infrastrukturą rowerową budowaną przez miasto Kamienna Góra w ramach odrębnego projektu (ścieżki na terenie miasta i gminy będą stanowiły jednolity system komunikacyjny). W ramach projektu przewidziano też działania towarzyszące w zakresie edukacji ekologicznej i popularyzacji wiedzy o ochronie środowiska naturalnego (wydawnictwa, wycieczki, prelekcje). Zakłada się również wykorzystanie technologii informacyjnych w formie aplikacji na urządzenia mobilne (z udogodnieniami dla osób niepełnosprawnych) i tablic informacyjnych z kodami QR zintegrowanych ze stroną internetową, dotyczących ochrony bioróżnorodności i promocji turystyki rowerowej.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Ochrona specjalnego obszaru ochrony siedlisk \"Góry Kamienne\" poprzez skanalizowanie ruchu turystycznego w wyniku budowy systemu ścieżek rowerowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 138.71}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2014-12-19", "DOFINANSOWANIE": "1118082.10", "WARTOSC": "2083000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie dostępności do edukacji przedszkolnej. Zostanie on osiągnięty poprzez wsparcie obiektów infrastruktury przedszkolnej (1 szt), w wyniku rozbudowy i uzyskania 516,25 m2 powierzchni netto (użytkowej), a w rezultacie o 48 osób zostanie zwiększona liczba użytkowników infrastruktury przedszkolnej. Projekt jest realizowany na terenach inwestycyjnych, uzbrojonych, charakteryzujących się bardzo słabym dostępem do edukacji przedszkolnej. Obejmuje 2 zadania: Zadanie 1 Rozbudowa Zespołu Szkół Publicznych w Pisarzowicach o pomieszczenia przedszkola i stołówki szkolnej (roboty i materiały budowlane, zakup placów zabaw, inne (zagospodarowanie terenu), wyposażenie, usługi inne niż doradcze (nadzór inwestorski)). Zadanie 2 Działania promocyjne. Zadanie 1 zakłada rozbudowę budynków mieszczących Zespół Szkół Publicznych w Pisarzowicach o pomieszczenia, w których będą utworzone 2 oddziały przedszkolne, w tym 1 dla dzieci w wieku 3-4 lata oraz stołówkę, z której będą korzystały dzieci przedszkolne i dzieci chodzące do szkoły. W wyniku rozbudowy, w miejsce Zespołu Szkół Publicznych, powstanie nowa jednostka pod nazwą Zespół Szkolno –Przedszkolny w Pisarzowicach. Projektowany budynek połączony jest z istniejącymi budynkami szkolnymi, tworząc jeden układ komunikacyjny. Sam budynek podzielono na dwie części (zespoły użytkowe). Jedną część stanowi dwuoddziałowe przedszkole z niezależnym wejściem, drugą stołówka z przyległym zapleczem kuchni cateringowej, biblioteką i pomieszczeniami sanitarnymi. Zapewniono dostęp dla dzieci przedszkolnych do stołówki wewnętrznym korytarzem w części przedszkolnej. Zakres zadania 1 obejmuje również budowę placu zabaw dla przedszkola, ukształtowanie terenu, place, dojazdy, chodniki, zadaszony śmietnik, wyposażenie i nadzór inwestorski. Projekt jest realizowany przez Gminę Kamienna Góra. Rozpoczęto w 2014 roku, a na 30 września 2016 r. jest planowana data zakończenia rzeczowej realizacji projektu.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Rozbudowa Zespołu Szkół Publicznych w Pisarzowicach o pomieszczenia przedszkola i stołówki szkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 123.65}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "849375.25", "WARTOSC": "999265.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "W ramach projektu zadania realizowane będą zgodne z określonym minimalnym standardem usług oraz wydatki są zgodne z katalogiem stawek określonych dla konkursu.Głównym założeniem projektu jest podniesienie kluczowych kompetencji , postaw i umiejętności niezbędnych na rynku pracy u 460 uczniów wszystkich 4 wiejskich szkółpodstawowych gminy Kamienna Góra, ze szczególnym uwzględnieniem kompetencji matematyczno-przyrodniczych,umiejętności komunikowania się w języku obcym,kompetencjicyfrowych, ale i wszystkich innych kompetencji przekrojowych. Projekt realizowany jest wg zdiagnozowanych przez szkoły potrzeb w poszczególnych szkołach i odpowiada na zdiagnowane potrzeby. Diagnozypotwierdzone zostały przez organ prowadzący Gminę Kamienna góra. Projekt tworzy warunki zapewniające równy dostęp do wysokiej jakości edukacji podstawowej zuwzględnieniem uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt wykorzystuje nowoczesne metody eksperymentu, interdyscyplinarnej pracy zespołowej z uczniamikształtującej postawy z użyciem nowoczesnych technologii. W ramach projektu głównie zaplanowano zajęcia dla uczniów lecz także kształcenie nauczycieli oraz elementywspółpracy z rodzicami i wyposażenie szkolnych pracowni matematyczno-przyrodniczych i sprzęt TIK. Powyższe wsparcie stanowić będzie jedynie uzupełnienie działań prowadzonychprzed rozpoczęciem realizacji projektu przez szkoły. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły (nakłady środków na ich realizację) nieulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu(średniomiesięcznie).", "BENEFICJENT": "FUNDACJA RODZINNA STACJA", "TYTUL": "Zabawa w eksperyment", "DOFINANSOWANIE_UE_PER_CAPITA": 93.93}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "684201.42", "WARTOSC": "804942.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "W ramach projektu zadania realizowane będą zgodne z określonym minimalnym standardem usług oraz wydatki są zgodne z katalogiem stawek określonych dlakonkursu.Głównym założeniem projektu jest podniesienie kluczowych kompetencji , postaw i umiejętności niezbędnych na rynku pracy u 288 uczniów wszystkich 4 wiejskich szkółpodstawowych gminy Kamienna Góra, ze szczególnym uwzględnieniem kompetencji matematyczno-przyrodniczych,umiejętności komunikowania się w językuobcym,kompetencjicyfrowych, ale i wszystkich innych kompetencji przekrojowych. Projekt realizowany jest wg zdiagnozowanych przez szkoły potrzeb w poszczególnych szkołach iodpowiada na zdiagnowane potrzeby. Diagnozypotwierdzone zostały przez organ prowadzący Gminę Kamienna góra. Projekt tworzy warunki zapewniające kontynuację równego dostępu do wysokiej jakości edukacji podstawowej zuwzględnieniem uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt wykorzystuje nowoczesne metody eksperymentu, interdyscyplinarnej pracy zespołowej zuczniamikształtującej postawy z użyciem nowoczesnych technologii. W ramach projektu głównie zaplanowano zajęcia dla uczniów lecz także kształcenie nauczycieli oraz elementywspółpracy z rodzicami i dopposażenie szkolnych pracowni matematyczno-przyrodniczych i sprzęt TIK i zestwy eksperymentale i inne pomoce dydaktyczne. Powyższe wsparcie stanowić będzie jedynie uzupełnienie działańprowadzonychprzed rozpoczęciem realizacji projektu przez szkoły. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły (nakłady środków na ich realizację)nieulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu(średniomiesięcznie) z wyłączeniem zajęć prowadzonych w ramach EFS z projektu 'zABAWA W EKSPERYMENT'", "BENEFICJENT": "FUNDACJA RODZINNA STACJA", "TYTUL": "Eksperyment w toku", "DOFINANSOWANIE_UE_PER_CAPITA": 75.66}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2018-10-08", "DOFINANSOWANIE": "360000.00", "WARTOSC": "1107000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "W ramach niniejszego projektu planowana jest inwestycja polegająca na wdrożeniu nowej technologii precyzyjnej obróbki skrawaniem, jej wdrożeniu poprzez nabycie kompletnej linii technologicznej oraz uruchomieniu na jej podstawie nowego procesu. Projekt polega na praktycznym wdrożeniu nowej technologii w postaci prawa własności przemysłowej drogą inwestycji technologicznej polegającej na uruchomieniu produkcji nowych towarów. Celem przedsięwzięcia jest trwała poprawa konkurencyjności przedsiębiorstwa na krajowym i zagranicznym rynku poprzez wdrożenie innowacji technologicznych w obszarze obróbki skrawaniem. Efektem realizacji projektu będzie wdrożenie innowacji procesowej nie znanej do tej pory na świecie oraz zupełnie nowego produktu o nieznanym dotąd poziomie dokładności. Zakres rzeczowy projektu obejmuje nakłady inwestycyjne związane z zakupem następujących nowych środków trwałych: 1. Linia technologiczna do precyzyjnej obróbki skrawaniem. Projekt pozwoli znacząco poszerzyć ofertę produktową i technologiczną przedsiębiorstwa, co zostanie osiągnięte drogą praktycznego zastosowania innowacyjnych rozwiązań w zakresie nowej. Podsumowując, realizacja przedmiotowego projektu prowadzić będzie do osiągnięcia szeregu celów jakościowych. Przede wszystkim podniesieniu ulegnie poziom innowacyjności przedsiębiorstwa na skutek wdrożenia technologii będącej wynikiem wieloletnich prac naszego działu B+R i objętej ochroną patentową. Na skutek tego na rynku pojawi się zupełnie nowy proces o unikalnych właściwościach, który zrewolucjonizuje branżę. Wprowadzenie do oferty przedsiębiorstwa nowego procesu przyczyni się z kolei do trwałego umocnienia pozycji konkurencyjnej firmy na arenie międzynarodowej. Unikalna dokładność jaką cechować się będą wytwarzane w naszym zakładzie produkty w istotny sposób wyróżniać będzie nowy proces produkcji niedostępny obecnie na rynku. Przedmiotowa inwestycja realizowana będzie w obecnym zakładzie produkcyjnym.", "BENEFICJENT": "\"POLIMET\" KRZYSZTOF POLICHT", "TYTUL": "Wdrożenie innowacyjnej technologii obróbki skrawaniem", "DOFINANSOWANIE_UE_PER_CAPITA": 39.81}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "118547.46", "WARTOSC": "118547.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE KOPALNIA OGORZELEC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA PRZEDSIĘBIORSTWA WIELOBRANŻOWEGO KOPALNIA \"OGORZELEC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ z SIEDZIBĄ W OGORZELCU NR 116 KOD POCZTOWY 58- 400 GMINA KAMIENNA GÓRA", "DOFINANSOWANIE_UE_PER_CAPITA": 13.11}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "383810.82", "WARTOSC": "451542.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka", "OPIS": "Projektrealizowanybędzienatereniewoj.Dolnośląskiego,Gminy Kamienna Góra i Gminy Lubawka. Jego celem jest nabycie przez 20 os. zagrożonych wykluczeniem społecznym min.z powodu bezrobocia i bierności zawodowej podstawowych kompetencje niezbędnych do codziennego funkcjonowania w życiu społeczny, zawodowym poprzez objęcie ich kompleksowym i wielokierunkowym wsparciem, łączącym aktywizację w zakresie rehabilitacjizawodowejispołecznejpoprzezobjęcieichofertąaktywnejintegracjido31.03.2021 r. Przewiduje on realizację6 form wsparcia.6 form wsparcia. Formy te wchodząwskładnastępującychusług: I. USŁUGI AKTYWNEJ INTEGRACJI O CHARAKTERZE SPOŁECZNYM (Usługi specjalistycznego poradnictwa (prawnego, psychologicznego,pedgogicnego), pracy socjalnejII.USŁUGAKTYWNEJINTEGRACJIOCHARAKTERZEZAWODOWYM(Poradnictwozawodowe, Zajęciareintegracjizawodowejupracodawcy-staże, szkolenia i kursy zawodowe umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowychorazrozwijanieumiejętnościikompetencjispołecznych,niezbędnychnarynkupracy) Całkowicie indywidualne podejście do pracy osób bezrobotnych i biernych zawodowo w zakresie opracowania ich ścieżki reintegracji społeczno – zawodowej i wprowadzenie nowych form działań wspierających przyczyni się do lepszego ich funkcjonowania w środowisku zawodowym oraz pracy w grupie i odpowiedzialności za własny sukces, a także większejaktywnościedukacyjnejiasertywnościwwyrażaniusiebiepoprzezdziałaniarozwojoweizawodowe.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA \"PARASOL\"", "TYTUL": "Aktywni w działaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.67}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2145569.29", "WARTOSC": "2524199.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: -minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby z niepełnosprawn.(ON) i niesamodzielne, zamieszkujące powiaty świdnicki i wałbrzyski, gminę miejską Kamienna Góra, gminę Kamienna Góra, gminę Lubawka powiatu kamiennogórskiego oraz gminę miejską Nowa Ruda, gminę Nowa Ruda powiatu kłodzkiego. Zakres: Proj. zakłada świadczenie usług asystenckich obligatoryjnie skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób z niepełnosprawn/niesamodz./rodzin z dziećmiz niepełnosprawn./niesamodz. – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/niesamodz., -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/niesamodz.. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne wsparcie Osoby z Niepełnosprawnością w Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.3}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1218410.8}, {"name": "Szkoły podstawowe", "value": 254554.28}, {"name": "Pozostała działalność", "value": 172182.94}, {"name": "Oświetlenie ulic, placów i dróg", "value": 147331.72}, {"name": "Urzędy gmin / miast", "value": 145312.56}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 128184.23}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 82431.64}, {"name": "Ochotnicze straże pożarne", "value": 56351.43}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 44652.92}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40616.6}, {"name": "Przedszkola", "value": 34827.49}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1484306.04}, {"name": "Pozostała działalność", "value": 70198.83}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2446160.0}, {"name": "Pozostała działalność", "value": 118632.1}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 14185.69}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1827781.0899999999}, {"name": "Pozostała działalność", "value": 1691034.1500000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 1389581.8099999998}, {"name": "Drogi publiczne gminne", "value": 1344849.69}, {"name": "Urzędy gmin / miast", "value": 718346.46}, {"name": "Dostarczanie wody", "value": 575183.9400000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 457644.93000000005}, {"name": "Dowożenie uczniów do szkół", "value": 440968.55}, {"name": "Domy pomocy społecznej", "value": 324021.56}, {"name": "Oświetlenie ulic, placów i dróg", "value": 294544.88}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 187669.53999999998}, {"name": "Oczyszczanie miast i wsi", "value": 113215.41}, {"name": "Ochotnicze straże pożarne", "value": 110594.27}, {"name": "Przedszkola", "value": 84683.22}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 73043.97}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 60798.340000000004}, {"name": "Ochrona powietrza i klimatu", "value": 58159.12}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 57861.72}, {"name": "Cmentarze", "value": 54630.83}, {"name": "Ośrodki pomocy społecznej", "value": 54130.76}, {"name": "Plany zagospodarowania przestrzennego", "value": 52557.4}, {"name": "Dokształcanie nauczycieli", "value": 48879.26}, {"name": "Podręczniki dla szkół podstawowych", "value": 48768.04}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 46805.45}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 30272.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 29009.2}, {"name": "Świadczenie wychowawcze", "value": 28168.11}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 27718.32}, {"name": "Oddziały przedszkolne w SP", "value": 24184.0}, {"name": "Programy polityki zdrowotnej", "value": 22822.69}, {"name": "Gimnazja", "value": 21584.3}, {"name": "Nauka specjalna w SP", "value": 20576.0}, {"name": "Świetlice szkolne", "value": 17893.86}, {"name": "Zadania w zakresie kultury fizycznej", "value": 17139.66}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 16291.869999999999}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 15648.35}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 12461.82}, {"name": "Nauka specjalna w przedszkolach", "value": 9445.0}, {"name": "Rady gmin / miast", "value": 9233.029999999999}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 9125.0}, {"name": "Wspieranie rodziny", "value": 7168.38}, {"name": "Zwalczanie narkomanii", "value": 6000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5797.280000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5434.540000000001}, {"name": "Izby rolnicze", "value": 4897.43}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3900.0}, {"name": "Rezerwaty i pomniki przyrody", "value": 3800.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2998.8}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1795.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Karta Dużej Rodziny", "value": 744.12}, {"name": "Nauka specjalna w szkołach średnich", "value": 660.16}, {"name": "Wybory i referenda samorządowe", "value": 436.0}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Dodatki mieszkaniowe", "value": 77.36}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6180177.919999999}, {"name": "Urzędy gmin / miast", "value": 2555337.4500000007}, {"name": "Pozostała działalność", "value": 637653.3000000002}, {"name": "Oddziały przedszkolne w SP", "value": 486843.18999999994}, {"name": "Ośrodki pomocy społecznej", "value": 465063.70999999996}, {"name": "Gimnazja", "value": 461900.08999999997}, {"name": "Dostarczanie wody", "value": 456744.7100000001}, {"name": "Przedszkola", "value": 455282.19999999995}, {"name": "Nauka specjalna w SP", "value": 452370.17000000004}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 437983.22000000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 381205.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 277175.62}, {"name": "Świetlice szkolne", "value": 245913.97999999998}, {"name": "Nauka specjalna w przedszkolach", "value": 179901.15}, {"name": "Gospodarka odpadami komunalnymi", "value": 78931.7}, {"name": "Świadczenie wychowawcze", "value": 72402.94}, {"name": "Wspieranie rodziny", "value": 63300.32}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 38973.33}, {"name": "Ochotnicze straże pożarne", "value": 38824.509999999995}, {"name": "Nauka specjalna w szkołach średnich", "value": 36582.090000000004}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 32354.3}, {"name": "Urzędy wojewódzkie", "value": 32299.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24617.309999999998}, {"name": "Oczyszczanie miast i wsi", "value": 11210.0}, {"name": "Wybory do Sejmu i Senatu", "value": 9871.72}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9478.46}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 6698.9}, {"name": "Dowożenie uczniów do szkół", "value": 6011.11}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5102.89}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1250.0}, {"name": "Drogi publiczne gminne", "value": 958.85}, {"name": "Wybory i referenda samorządowe", "value": 184.0}, {"name": "Cmentarze", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7316575.63}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2846367.46}, {"name": "Wspieranie rodziny", "value": 343500.0}, {"name": "Szkoły podstawowe", "value": 322660.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 254779.63}, {"name": "Zasiłki stałe", "value": 164724.35}, {"name": "Rady gmin / miast", "value": 141435.0}, {"name": "Pomoc w zakresie dożywiania", "value": 96258.1}, {"name": "Pozostała działalność", "value": 89043.63}, {"name": "Dodatki mieszkaniowe", "value": 70212.08}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 33313.83}, {"name": "Oddziały przedszkolne w SP", "value": 28790.42}, {"name": "Gimnazja", "value": 27369.75}, {"name": "Ochotnicze straże pożarne", "value": 26884.8}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 26000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 24000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 24000.0}, {"name": "Przedszkola", "value": 23492.97}, {"name": "Nauka specjalna w SP", "value": 22526.81}, {"name": "Urzędy gmin / miast", "value": 18938.010000000002}, {"name": "Świetlice szkolne", "value": 13943.53}, {"name": "Stołówki szkolne i przedszkolne", "value": 12856.42}, {"name": "Ośrodki pomocy społecznej", "value": 10473.26}, {"name": "Nauka specjalna w przedszkolach", "value": 6796.76}, {"name": "Dostarczanie wody", "value": 2762.78}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1129.93}, {"name": "Nauka specjalna w szkołach średnich", "value": 304.41}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 1153157.63}, {"name": "Drogi publiczne powiatowe", "value": 303485.86}, {"name": "Ochrona powietrza i klimatu", "value": 209581.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 564200.0}, {"name": "Biblioteki", "value": 271400.0}, {"name": "Przedszkola", "value": 242566.79}, {"name": "Zadania w zakresie kultury fizycznej", "value": 185500.0}, {"name": "Ochotnicze straże pożarne", "value": 43400.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 12795.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6308.82}, {"name": "Pomoc w zakresie dożywiania", "value": 3800.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 161157.9}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 14388.25}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 34773.22}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2539.11}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 37773.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 21785.100000000002}, {"name": "Zadania w zakresie kultury fizycznej", "value": 16673.6}], "Współfinansowanie wydatków programów UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3844.43}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3088.4}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Urzędy gmin / miast", "value": 26385.34}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 139827.04}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1218410.8}, {"name": "Oświata i wychowanie", "value": 289381.77}, {"name": "Kultura fizyczna", "value": 212799.54}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 147331.72}, {"name": "Administracja publiczna", "value": 145312.56}, {"name": "Rolnictwo i łowiectwo", "value": 128184.23}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 82431.64}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 66351.43}, {"name": "Gospodarka mieszkaniowa", "value": 44652.92}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1484306.04}, {"name": "Działalność usługowa", "value": 70198.83}, {"name": "Turystyka", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 2446160.0}, {"name": "Działalność usługowa", "value": 118632.1}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 14185.69}, {"name": "Turystyka", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2985174.5499999993}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2178549.0199999996}, {"name": "Transport i łączność", "value": 1344849.69}, {"name": "Gospodarka mieszkaniowa", "value": 916984.99}, {"name": "Administracja publiczna", "value": 874671.7999999999}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 575183.9400000001}, {"name": "Pomoc społeczna", "value": 415464.85}, {"name": "Rolnictwo i łowiectwo", "value": 411172.72}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 191569.53999999998}, {"name": "Działalność usługowa", "value": 145554.59}, {"name": "Rodzina", "value": 133808.13}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 111594.27}, {"name": "Ochrona zdrowia", "value": 75628.14}, {"name": "Kultura fizyczna", "value": 71109.89}, {"name": "Edukacyjna opieka wychowawcza", "value": 34185.729999999996}, {"name": "Turystyka", "value": 30272.34}, {"name": "Urzędy państwowe", "value": 13462.82}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 3800.0}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8640273.270000001}, {"name": "Administracja publiczna", "value": 3025619.6700000013}, {"name": "Pomoc społeczna", "value": 470166.6}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 456744.7100000001}, {"name": "Rodzina", "value": 412878.88000000006}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 388891.75999999995}, {"name": "Gospodarka mieszkaniowa", "value": 275660.08}, {"name": "Edukacyjna opieka wychowawcza", "value": 252612.87999999998}, {"name": "Działalność usługowa", "value": 42513.71}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 38973.33}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 38824.509999999995}, {"name": "Kultura fizyczna", "value": 38471.259999999995}, {"name": "Ochrona zdrowia", "value": 32354.3}, {"name": "Urzędy państwowe", "value": 19534.18}, {"name": "Rolnictwo i łowiectwo", "value": 8125.5}, {"name": "Transport i łączność", "value": 958.85}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10506443.09}, {"name": "Pomoc społeczna", "value": 622447.42}, {"name": "Oświata i wychowanie", "value": 444798.32}, {"name": "Administracja publiczna", "value": 237156.31}, {"name": "Urzędy państwowe", "value": 48000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 47257.36}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26884.8}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12614.94}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2762.78}, {"name": "Gospodarka mieszkaniowa", "value": 775.32}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1456643.4899999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 209581.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 835600.0}, {"name": "Oświata i wychowanie", "value": 242566.79}, {"name": "Kultura fizyczna", "value": 185500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43400.0}, {"name": "Turystyka", "value": 12795.0}, {"name": "Administracja publiczna", "value": 6308.82}, {"name": "Pomoc społeczna", "value": 3800.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 161157.9}, {"name": "Turystyka", "value": 14388.25}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 34773.22}, {"name": "Turystyka", "value": 2539.11}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 37773.0}, {"name": "Turystyka", "value": 21785.100000000002}, {"name": "Kultura fizyczna", "value": 16673.6}], "Współfinansowanie wydatków programów UE": [{"name": "Turystyka", "value": 3844.43}, {"name": "Kultura fizyczna", "value": 3088.4}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 26385.34}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 139827.04}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 12835898.820000002, "v": "12,84 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 27.58, "v_pc": "1419,59 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 8818878.19, "v": "8,82 mln zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 68.7}, {"name": "Stołówki szkolne i przedszkolne", "value": 851706.7, "v": "851,71 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 6.63}, {"name": "Przedszkola", "value": 840852.67, "v": "840,85 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 6.55}, {"name": "Oddziały przedszkolne w SP", "value": 539817.6099999999, "v": "539,82 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 4.2}, {"name": "Gimnazja", "value": 510854.13999999996, "v": "510,85 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": 3.97}, {"name": "Nauka specjalna w SP", "value": 495472.98000000004, "v": "495,47 tys zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 3.86}, {"name": "Dowożenie uczniów do szkół", "value": 446979.66, "v": "446,98 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 3.48}, {"name": "Nauka specjalna w przedszkolach", "value": 196142.91, "v": "196,14 tys zł", "v_zmiana": 113.7, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Dokształcanie nauczycieli", "value": 48879.26, "v": "48,88 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 48768.04, "v": "48,77 tys zł", "v_zmiana": 27.3, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Nauka specjalna w szkołach średnich", "value": 37546.66, "v": "37,55 tys zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": 0.29}]}, {"name": "Rodzina", "value": 11053130.100000003, "v": "11,05 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 23.75, "v_pc": "1222,42 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 7417146.680000001, "v": "7,42 mln zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 67.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3152552.2800000007, "v": "3,15 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 28.52}, {"name": "Wspieranie rodziny", "value": 413968.7, "v": "413,97 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 3.74}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41000.0, "v": "41,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 27718.32, "v": "27,72 tys zł", "v_zmiana": 44.9, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Karta Dużej Rodziny", "value": 744.12, "v": "0,74 tys zł", "v_zmiana": 180.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 4477948.49, "v": "4,48 mln zł", "v_zmiana": 1191.9, "v_kierunek": "więcej", "procent": 9.62, "v_pc": "495,24 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "367.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "175.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 4058650.27, "v": "4,06 mln zł", "v_zmiana": 718321.4, "v_kierunek": "więcej", "procent": 90.63}, {"name": "Pozostała działalność", "value": 414400.79, "v": "414,40 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 9.25}, {"name": "Izby rolnicze", "value": 4897.43, "v": "4,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Administracja publiczna", "value": 4315454.500000002, "v": "4,32 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 9.27, "v_pc": "477,27 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3464319.820000001, "v": "3,46 mln zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 80.27}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 512157.1200000001, "v": "512,16 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 11.86}, {"name": "Rady gmin / miast", "value": 150668.03000000003, "v": "150,67 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 3.49}, {"name": "Pozostała działalność", "value": 88903.37, "v": "88,90 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 2.06}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 67107.16, "v": "67,11 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 1.55}, {"name": "Urzędy wojewódzkie", "value": 32299.0, "v": "32,30 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": 0.74}]}, {"name": "Transport i łączność", "value": 4020862.83, "v": "4,02 mln zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": 8.64, "v_pc": "444,69 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "60.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 2564219.34, "v": "2,56 mln zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": 63.77}, {"name": "Drogi publiczne wojewódzkie", "value": 1153157.63, "v": "1,15 mln zł", "v_zmiana": 1344.0, "v_kierunek": "więcej", "procent": 28.67}, {"name": "Drogi publiczne powiatowe", "value": 303485.86, "v": "303,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.54}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2936968.44, "v": "2,94 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 6.31, "v_pc": "324,81 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "39.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1468513.5099999998, "v": "1,47 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 50.0}, {"name": "Pozostała działalność", "value": 630164.0, "v": "630,16 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 21.45}, {"name": "Oświetlenie ulic, placów i dróg", "value": 443126.6, "v": "443,13 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 15.08}, {"name": "Ochrona powietrza i klimatu", "value": 267740.12, "v": "267,74 tys zł", "v_zmiana": 215.8, "v_kierunek": "więcej", "procent": 9.11}, {"name": "Oczyszczanie miast i wsi", "value": 124425.41, "v": "124,43 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 4.23}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2998.8, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 1511878.8700000003, "v": "1,51 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 3.24, "v_pc": "167,21 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 529667.73, "v": "529,67 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 35.03}, {"name": "Domy pomocy społecznej", "value": 324021.56, "v": "324,02 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 21.43}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 263904.63, "v": "263,90 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 17.45}, {"name": "Zasiłki stałe", "value": 164724.35, "v": "164,72 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 10.89}, {"name": "Pomoc w zakresie dożywiania", "value": 100058.1, "v": "100,06 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 6.61}, {"name": "Dodatki mieszkaniowe", "value": 70289.44, "v": "70,29 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": 4.64}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 26000.0, "v": "26,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.71}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 15648.35, "v": "15,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.03}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 12461.82, "v": "12,46 tys zł", "v_zmiana": 74.0, "v_kierunek": "mniej", "procent": 0.82}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5102.89, "v": "5,10 tys zł", "v_zmiana": 58.1, "v_kierunek": "mniej", "procent": 0.33}]}, {"name": "Gospodarka mieszkaniowa", "value": 1238073.31, "v": "1,24 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 2.66, "v_pc": "136,92 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1135558.67, "v": "1,14 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 91.71}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 102514.64, "v": "102,51 tys zł", "v_zmiana": 70.1, "v_kierunek": "więcej", "procent": 8.28}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1162760.1999999997, "v": "1,16 mln zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 2.49, "v_pc": "128,60 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "48.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 887460.1999999998, "v": "887,46 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 76.32}, {"name": "Biblioteki", "value": 271400.0, "v": "271,40 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 23.34}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3900.0, "v": "3,90 tys zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": 0.33}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1034691.43, "v": "1,03 mln zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 2.22, "v_pc": "114,43 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "517.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "277.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1034691.43, "v": "1,03 mln zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 527642.69, "v": "527,64 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 1.13, "v_pc": "58,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "62.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 287635.57, "v": "287,64 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 54.51}, {"name": "Pozostała działalność", "value": 240007.12, "v": "240,01 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 45.48}]}, {"name": "Działalność usługowa", "value": 376899.23, "v": "376,90 tys zł", "v_zmiana": 64.5, "v_kierunek": "mniej", "procent": 0.8, "v_pc": "41,68 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "12.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "218.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 269711.0, "v": "269,71 tys zł", "v_zmiana": 73.2, "v_kierunek": "mniej", "procent": 71.56}, {"name": "Cmentarze", "value": 54630.83, "v": "54,63 tys zł", "v_zmiana": 94.5, "v_kierunek": "więcej", "procent": 14.49}, {"name": "Plany zagospodarowania przestrzennego", "value": 52557.4, "v": "52,56 tys zł", "v_zmiana": 103.5, "v_kierunek": "więcej", "procent": 13.94}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 334055.97000000003, "v": "334,06 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.71, "v_pc": "36,94 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 277751.37, "v": "277,75 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 83.14}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 33313.83, "v": "33,31 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 9.97}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 22990.769999999997, "v": "22,99 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 6.88}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 287055.01, "v": "287,06 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 0.61, "v_pc": "31,75 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 276055.01, "v": "276,06 tys zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 96.16}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.48}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.34}]}, {"name": "Obsługa długu publicznego", "value": 139827.04, "v": "139,83 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "15,46 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 139827.04, "v": "139,83 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 107982.44, "v": "107,98 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "11,94 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 79159.75, "v": "79,16 tys zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 73.3}, {"name": "Programy polityki zdrowotnej", "value": 22822.69, "v": "22,82 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 21.13}, {"name": "Zwalczanie narkomanii", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 5.55}]}, {"name": "Turystyka", "value": 85624.23000000001, "v": "85,62 tys zł", "v_zmiana": 68.8, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "9,47 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "47.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 85624.23000000001, "v": "85,62 tys zł", "v_zmiana": 68.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 80997.0, "v": "81,00 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "8,96 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 39669.00000000001, "v": "39,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.97}, {"name": "Wybory do Parlamentu Europejskiego", "value": 38913.0, "v": "38,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.04}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1795.0, "v": "1,79 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.21}, {"name": "Wybory i referenda samorządowe", "value": 620.0, "v": "0,62 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.76}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 3800.0, "v": "3,80 tys zł", "v_zmiana": 216.6, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,42 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 3800.0, "v": "3,80 tys zł", "v_zmiana": 216.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}