[{"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "8478835.27", "WARTOSC": "21197088.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Przedmiot Projektu będzie służył ogólnej zmianie filozofii prowadzenia procesu produkcyjnego pasów bezpieczeństwa dedykowanych branży automotive. W celu opracowania założeń Projektu Spółka przeprowadziła prace B+R służące identyfikacji tzw. bottleneck (miejsc procesu tworzących zatory i spowalniających realizowane procesy Produkcyjne). W zakresie zidentyfikowanych 5 krytycznych obszarów procesu planowane jest wdrożenie innowacyjnych rozwiązań, które pozwolą na obniżenie materiałochłonności, czasochłonności i pracochłonności procesu oraz istotnemu zwiększeniu efektywności produkcji. Powyższe będzie możliwe dzięki przeprowadzeniu prac B+R (3 etapy prac rozwojowych), których celem będzie osiągnięcie pełnej automatyzacji podprocesów (gniazd technologicznych) dotychczas realizowanych w sposób manualny i półautomatyczny. W drodze realizacji Projektu powstanie nowa kompleksowa technologia produkcji bezwładnościowych pasów bezpieczeństwa łączącą w sobie 5 znacząco ulepszonych linii technologicznych, dedykowany system kontroli jakości i infrastrukturę IoT, wspierana rozwiązaniami zgodnymi z koncepcją Przemysłu 4.0. Technologia ta będzie innowacją procesową wykorzystującą autorsko opracowane nowe podejście do produkcji komponentów do różnych modeli i konfiguracji bezwładnościowych pasów bezpieczeństwa. Wdrożenie rezultatów nastąpi we własnej działalności Spółki, w zakładzie w Krzeszowie (woj. dolnośląskie) i będzie stanowiło bezpośrednią odpowiedź na potrzeby wewnętrzne przedsiębiorstwa i oczekiwania odbiorców, tj. producentów samochodów oraz producentów siedzeń samochodowych (zwłaszcza w zakresie dostarczania dużych wolumenów wysokojakościowych systemów bezpieczeństwa zgodnie z fi", "BENEFICJENT": "JOYSON SAFETY SYSTEMS POLAND SP. Z O. O.", "TYTUL": "OPRACOWANIE INNOWACJI PROCESOWEJ W TECHNOLOGII PRODUKCJI PASÓW BEZPIECZEŃSTWA - JAKO BEZPOŚREDNIA ODPOWIEDŹ NA WYZWANIA STAWIANE PRZEZ BRANŻĘ AUTOMOTIVE", "DOFINANSOWANIE_UE_PER_CAPITA": 191.56}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2173416.65", "WARTOSC": "2556960.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Realizacja projektu pozwoli na poprawę szans na zatrudnienie osóbbezrobotnych w wieku powyżej 30 roku życia, zwłaszcza tych które znajdują się w szczególnej sytuacji na rynku pracy.Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kamiennogórskim.W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako osoby bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj. osoby w wieku50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami.Udzielenie wsparcia będzie poprzedzone identyfikacją potrzeb uczestnika projektu (w tym m.in. poprzez diagnozowanie potrzeb szkoleniowych, możliwości doskonalenia zawodowego) oraz opracowaniem lub aktualizacją dla każdego uczestnika projektu Indywidualnego Planu Działania oraz kompleksowym iindywidualnym pośrednictwem pracy wzakresie wyboru zawodu zgodnego zkwalifikacjami i kompetencjami wspieranej osoby lub poradnictwem zawodowym wzakresie planowania rozwoju kariery zawodowej, wtym podnoszenia lub uzupełniania kompetencji ikwalifikacji zawodowych.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, tj. staż, szkolenie, zatrudnienie (w ramach prace interwencyjne lub refundacji pracodawcy kosztów wyposażenia lub doposażeniastanowiska pracy), dotacja na rozpoczęcie działaności gospodarczej.Podjęte w projekcie dzialania spowodują zniwelowanie barier w powrocie do aktywności zawodowej osób bezrobotnych, a także uzyskanie zatrudnienia na umowę o pracęprzez:- 44,3%uczestników projektu w najtrudniejszej sytuacji (osób w wieku powyżej 50 lat, kobiet, osób z niepełnosprawnościami, długotrwale bezrobotnych, osób z niskimi kwalifikacjami, imigrantów, reemigrantów),- 60,4% uczestnikównienależących do ww. grup.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI /POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Poprawa szans na zatrudnienie osób bezrobotnych, które znajdują się w szczególnej sytuacji na rynku pracy w powiecie kamiennogórskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.1}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2134456.00", "WARTOSC": "2322838.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji (....)\" przez 118 osób. Projekt zaklada, że co najmniej 17% osób niepełnosprawnych, które zakończą udział w projekcie, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach (z wykształceniem ponadgimnazjalnym lub niższym) oraz 43% osób, które zakończa udział w projekcie i nie kwalifikują się do ww. grup docelowych podejmą zatrudnienie. W ramach projektu wsparciem objętych zostanie 170 osób poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wspracia) należących do kategorii NEET. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika wynikająca z IPD. W odniesieniu do osób długotrwale bezrobotnych warunkiem kwalifikacji uczestników do projektu spośród bezrobotnych będzie spełnienie warunków określonych wymaganiami projektu wynikającymi nie z rejestracji w urzędzie pracy, lecz oświadczenia uczestnika projektu. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu wszystkie osoby skierowane do odbycia stażu zostaną objęte pośrednictwem pracy, a osoby, które złożą wnioski o przyznanie środków na podjęcie działalności gospodarczej poradnictwem zawodowym w celu ustalenia predyspozycji do prowadzenia działalności uwzględniających m.in. kwalifikacje, doświadczenie, motywacje do podjęcia działalności gospodarczej. Poradnictwem zawodowym zostaną objęci także uczestnicy projektu, którym przyznany zostanie bon na zasiedlenie oraz uczes", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI/ POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kamiennogórskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 48.22}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "2083274.39", "WARTOSC": "2450911.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem głównym projektu jest zwiększenie do 28.02.2023 roku dostępności alternatywnych form opieki nad 140 osobami starszymi i niesamodzielnymi mieszkającymi w powiecie kamiennogórskim poprzez utworzenie Dziennego Domu Opieki Medycznej, a także realizację cyklu edukacyjnego dla rodzin i opiekunów pacjentów.W Powiatowym Centrum Zdrowia w Kamiennej Górze zostanie utworzone 12miejsc zdeinstytucjonowanej opieki nad osobami zależnymi, starszymi.Wsparcie otrzymają os. przebywające w powiecie kamiennogórskim bezpośrednio lub w ciągu 12 m-cy po hospitalizacji o stopniu samodzielności między 40 a 65 pktw skali Barthel, którzy jednocześnie nie pobierają innych świadczeń zdrowotnych finansowanych przez NFZ.Projekt rozpocznie się 01.12.2019 r. i będzie trwał39miesięcy(do 28.02.2023r.). Przez3 m-ce (do 28.02.2020r.) będą trwały prace remontowo-budowlane dostosowujące pomieszczenia szpitala przy ul. Bohaterów Getta 10do potrzeb osób niesamodzielnych, w tym niepełnosprawnych. W lipcu2019r. rozpoczną się działania rekrutacyjne.W trakcie trwania projektu uczestnicy (140 osób) będą mieli zapewnione wszechstronne wsparcie: opiekę pielęgniarską, doradztwo w sprawie diety,rehabilitację ruchową, stymulację procesów poznawczych, terapię zajęciową. Wnioskodawca zapewni równieżtransport i wyżywienie.Wielodyscyplinarny zespół terapeutyczny będzie dokonywał oceny funkcjonalności pacjentów, a dodatkowo u osób w wieku 65+ całościowej oceny geriatrycznej.Do rodzin i opiekunów kierowane będą działania edukacyjno-szkoleniowe w godz. popołudniowych (2 razy w tyg.). Po zakończeniu udziału w projekcie będą odbywały się wizyty/telefony monitorujące stan zdrowia pacjentów.Prowadzona będzie kampania informacyjna na temat problemów związanych z niesamodzielnością i wiekiem starczym kierowana do podmiotów działających na terenie powiatu kamienniogórskiego.Zadania:Przygotowanie infrastruktury do funkcjonowania DDOM-u,Funkcjonowanie DDOM-u.Monitoring stanu pacjentówSzkolenia dla opiekunów", "BENEFICJENT": "POWIATOWE CENTRUM ZDROWIA W KAMIENNEJ GÓRZE SP. Z O.O.", "TYTUL": "Dzienny Dom Opieki Medycznej jako rozwój nowych usług opieki nad osobami niesamodzielnymi z powiatu kamiennogórskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 47.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1711141.60", "WARTOSC": "2030305.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez99 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia, wtym co najmniej 60% osób z kategorii NEEToraz co najmniej 20% uczestników projektu stanowią osoby znajdujące się w trudnej sytuacji na rynku pracy tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach . Dla każdego uczestnika projektu zostanie opracowany lub zaktualizowany IPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI/ POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kamiennogórskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.65}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1686539.00", "WARTOSC": "1835389.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy (...)\") przez co najmniej 17% osób niepełnosprawnych, które zakończą udział w projekcie, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach (z wykształceniem ponadgimnazjalnym lub niższym) oraz 43% osób, które zakończa udział w projekcie i niekwalifikują się do ww. grup docelowych. W ramach projektu wsparciem objętych zostanie 180 osób poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wspracia) należących do kategorii NEET. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika wynikająca z Indywidualnego Planu Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu wszystkie osoby skierowane do odbycia stażu lub ubiegające się o przyznanie bonu na zasiedlenie zostaną objęte pośrednictwem pracy, a osoby, które złożą wnioski o przyznanie środków na podjęcie działalności gospodarczej poradnictwem zawodowym w celu ustalenia predyspozycji do prowadzenia wskazanego rodzaju działalności uwzględniających m.in. kwalifikacje, doświadczenie, motywacje do podjęcia działalności gospodarczej.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI/ POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kamiennogórskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.1}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1427698.00", "WARTOSC": "1679645.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Udzielenie wsparcia będzie poprzedzone identyfikacją potrzeb uczestnika projektu oraz opracowaniem lub aktualizacją dla każdego uczestnika projektu Indywidualnego Planu Działania. W ramach projektu wszystkie osoby skierowane do odbycia stażu zostaną objęte pośrednictwem pracy, a osoby, które złożą wnioski o przyznanie środków na podjęcie działalności gospodarczej poradnictwem zawodowym w celu ustalenia predyspozycji do prowadzenia wskazanego rodzaju działalności uwzględniających m.in. kwalifikacje, doświadczenie, motywacje do podjęcia działalności gospodarczej", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI/ POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Poprawa szans na zatrudnienie osób bezrobotnych, które znajdują się w szczególnej sytuacji na rynku pracy w powiecie kamiennogórskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.25}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1195200.00", "WARTOSC": "1300700.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy (...)\") przez co najmniej 17% osób niepełnosprawnych, które zakończą udział w projekcie, 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie oraz 36% osób o niskich kwalifikacjach, które zakończą udział w projekcie. W ramach projektu wsparciem objętych zostanie 136 osób poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wspracia) należących do kategorii NEET. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika wynikająca z Indywidualnego Planu Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu wszystkie osoby skierowane do odbycia stażu zostaną objęte pośrednictwem pracy, a osoby, które złożą wnioski o przyznanie środków na podjęcie działalności gospodarczej poradnictwem zawodowym w celu ustalenia predyspozycji do prowadzenia wskazanego rodzaju działalności uwzględniających m.in. kwalifikacje, doświadczenie, motywacje do podjęcia działalności gospodarczej.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI/ POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kamiennogórskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.0}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "863998.00", "WARTOSC": "1016468.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Udzielenie wsparcia będzie poprzedzone identyfikacją potrzeb uczestnika projektu oraz opracowaniem lub aktualizacją dla każdego uczestnika projektu Indywidualnego Planu Działania. W ramach projektu wszystkie osoby skierowane do odbycia stażu zostaną objęte pośrednictwem pracy, a osoby, które złożą wnioski o przyznanie środków na podjęcie działalności gospodarczej poradnictwem zawodowym w celu ustalenia predyspozycji do prowadzenia wskazanego rodzaju działalności uwzględniających m.in. kwalifikacje, doświadczenie, motywacje do podjęcia działalności gospodarczej. Poradnictwem zawodowym będą objęte również osoby skierowane na szkolenie indywidualne.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI - POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Poprawa szans na zatrudnienie osób bezrobotnych, które znajdują się w szczególnej sytuacji na rynku pracy w powiecie kamiennogórskim III", "DOFINANSOWANIE_UE_PER_CAPITA": 19.52}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "851444.44", "WARTOSC": "1001698.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kamiennogórskim.W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Udzielenie wsparcia będzie poprzedzone identyfikacją potrzeb uczestnika projektu oraz opracowaniem lub aktualizacją dla każdego uczestnika projektu Indywidualnego Planu Działania.W ramach projektu wszystkie osoby skierowane do odbycia stażu oraz do zatrudnienia w ramach prac interwencyjnych zostaną objęte pośrednictwem pracy, a osoby, które złożą wnioski o przyznanie środków na podjęcie działalności gospodarczej poradnictwem zawodowym w celu ustalenia predyspozycji do prowadzenia wskazanego rodzaju działalności uwzględniających m.in. kwalifikacje, doświadczenie, motywacje do podjęcia działalności gospodarczej. Poradnictwem zawodowym będą objęte również osoby skierowane na szkolenie indywidualne.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI /POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Poprawa szans na zatrudnienie osób bezrobotnych, które znajdują się w szczególnej sytuacji na rynku pracy w powiecie kamiennogórskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.23}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "745792.66", "WARTOSC": "877403.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem gł. proj. jest wzrost jakości kształc. zawod. w PKG poprzez podniesienie poziomu wiedzy i kompetencji 95ucz (56K,39M) i 19n-li (18K,1M) ZSZiOuczestniczących w kursach/szkoleniach i stażach zawod, i zintegrowanie kształc. zawod. z RPr w terminie do 31.10.2019r.Gł. problemem jest niedostos.kształc. zawod.do potrzeb lokal.RPr., co bezpośr.wynika z: przestarzałej infrastruk., brakach w wyposażeniu pracowni szkol., braku bezpłatnych zajęć pozalekc., kursów i szkoleń dla uczniów, mało elastycznej eduk.zawod., programów zajęć kt. są przestarzałe i niedopasowane do syt. na RPr, staże/praktyki zawod. są zbyt krótkie i mało interesujące, braku stałej współpracy z otoczeniem społ-gosp. w zakresie szkol. zawod., niedopasow. kierunków kształc. do potrzeb zmieniającego się RPr, brak środków finans. na tworzenie nowych kierunków, nienabywaniu kompet.i kwalifik.przez nauczycieli i instrukt. p.n.z.Zakres wsparcia: 95 u-ów (56K i 39M) weźmie udział w szkoleniach zawod. a 115 ucz. w stażach zawod.u pracodawcy. – KRYT. FORMY WSPARCIA (min. 60%), 19 n-li (18K,1M) weżmie udział w szkol.i uzyska kwalifik./nabędzie kompetencje. Zakupione zostanie wyposaż. do 7 pracowni kszt.zawod.Efekty:- nabycie umiejętn.i kwalifik.przez 77 ucz-ów biorących udział w szkol.zawod.- poznanie zasad i warunków pracy przez 115 ucz-ów uczestn.w stażach- uzyskanie kwalifik.przez 19 n-li uczestn.w szkol.zawod.- zakup doposażenia tj. sprzętu i materiałów dydakt.do 7 pracowni kształc.zawod.- nawiązanie i realizacja współpracy z przedsiębiorstwami w celu poprawy kształc.zawod.Proj. przyczyni się do powiązania szkolnictwa zawod. z sektorem przedsiębiorstw i strefami aktywności gosp., w celu ciągłego dostosowywania profili kształc. dopotrzeb RPr., pozwoli na wyposaż uczniów w wiedzę opartą na nowoczesnych technologiach.Realiz. typy proj:10.4.A, 10.4.B, 10.4.G, realiz. staży, realiz. szkoleń, ZIT Agl. Wałbrzyskiej", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI", "TYTUL": "Dostosowanie systemów kształcenia i szkolenia zawodowego w Powiecie Kamiennogórskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "709098.83", "WARTOSC": "841360.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "\"Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przezco najmniej56 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane doprofilupomocyI(tzw.bezrobotniaktywni)lubprofilupomocyII(tzw.wymagającywsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizawać będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI/ POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kamiennogórskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.02}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-05-18", "DOFINANSOWANIE": "673000.00", "WARTOSC": "791800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kamiennogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 24 osoby zarejestrowane w PUP.W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Udzielenie wsparcia będzie poprzedzone identyfikacją potrzeb uczestnika projektu oraz opracowaniem lub aktualizacją dla każdego uczestnika projektu Indywidualnego Planu Działania. W ramach projektu wszystkie osoby skierowane do odbycia stażu zostaną objęte pośrednictwem pracy, a osoby, które złożą wnioski o przyznanie środków na podjęcie działalności gospodarczej poradnictwem zawodowym w celu ustalenia predyspozycji do prowadzenia wskazanego rodzaju działalności uwzględniających m.in. kwalifikacje, doświadczenie, motywacje do podjęcia działalności gospodarczej.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI/ POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Poprawa szans na zatrudnienie osób bezrobotnych, które znajdują się w szczególnej sytuacji na rynku pracy w powiecie kamiennogórskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.2}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "605475.51", "WARTOSC": "712324.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski", "OPIS": "Realizacja projektu pozwoli na poprawę szans na zatrudnienie osóbbezrobotnych w wieku powyżej 30 roku życia, zwłaszcza tych które znajdują się w szczególnej sytuacji na rynku pracy.Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kamiennogórskim.W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako osoby bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj. osoby w wieku50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami.Udzielenie wsparcia będzie poprzedzone identyfikacją potrzeb uczestnika projektu (w tym m.in. poprzez diagnozowanie potrzeb szkoleniowych, możliwości doskonalenia zawodowego) oraz opracowaniem lub aktualizacją dla każdego uczestnika projektu Indywidualnego Planu Działania oraz kompleksowym iindywidualnym pośrednictwem pracy wzakresie wyboru zawodu zgodnego zkwalifikacjami i kompetencjami wspieranej osoby lub poradnictwem zawodowym wzakresie planowania rozwoju kariery zawodowej, wtym podnoszenia lub uzupełniania kompetencji ikwalifikacji zawodowych.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, tj. staż, szkolenie, zatrudnienie (w ramach prace interwencyjne lub refundacji pracodawcy kosztów wyposażenia lub doposażeniastanowiska pracy), dotacja na rozpoczęcie działaności gospodarczej.Podjęte w projekcie dzialania spowodują zniwelowanie barier w powrocie do aktywności zawodowej osób bezrobotnych, a także uzyskanie zatrudnienia na umowę o pracęprzez:- 45%uczestników projektu w najtrudniejszej sytuacji (osób w wieku powyżej 50 lat, kobiet, osób z niepełnosprawnościami, długotrwale bezrobotnych, osób z niskimi kwalifikacjami, imigrantów, reemigrantów),- 60% uczestnikównienależących do ww. grup.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI /POWIATOWY URZĄD PRACY W KAMIENNEJ GÓRZE", "TYTUL": "Poprawa szans na zatrudnienie osób bezrobotnych, które znajdują się w szczególnej sytuacji na rynku pracy w powiecie kamiennogórskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.67}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7605209.13", "WARTOSC": "8947304.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Problem:niewystarczający potencjał zatrudnien/gospodarczy PES oraz niski stp aktywizacji społ i zawod os.zagroż. ubóstwem lub wykl.społecznym. Przekłada się to na ograniczoną integrację społ. i zawod. w/w osób w subregionie JG. Przedmiot:zapewnienie kompleks.wsparcia os.fizycznym i podmiotom ekon.społ.(PES)oraz zmniejszenie poziomu wykl. społ-zawod. przy jednoczesnym wzroście poziomu zatrudn. w sektorze ekonomii społ. Odbiory: -os.fizyczne,spełniające kryteria gr.docelowej projektu,w tym z pierwszeństwem udziału:zagrożone ubóstwem lub wykl.społ. oraz środowiska lub lokalne społeczności zagroż.ubóstwem lub wykl.społ. w zw. z rewitalizacją obszarów zdegradow.; o znacznym lub umiarkowanym stp niepełnospr. oraz z niepełnosprawnościami sprzężonymi, niepełnosprawnością intelektualną oraz z zaburzeniami psychicznymi; zagroż. ubóstwem lub wykl. społ. doświadczające wielokrotnego wykl.,zagroż. ubóstwem lub wykl.społ.,które skorzystały z proj. w ramach PI9i,a których ścieżka reintegr. wymaga dalszego wsparcia w ramach PI9v.; -PES, PS, NGO’s,instyt. wspierające ekonomię społ.,JST,przedstaw. nauki i biznesu,podmioty uprawn. do tworzenia PES o charakterze reintegrac.,kościoły,zw.wyznaniowe oraz ich os.prawne, publ.służby zatrudn. i inne inst.rynku pr.,pomocy i integr.społ -społeczności lokalne (c.d. w cz. 7.11 wniosku). Zakres rzeczowy:Komplement. realizowanie usług animacji,rozwoju ekonomii społ. oraz wsparcia istniejących PS,zgodnie z przedmiotem konkursu zawartym w Reg. konkurs.(m.in.:spotkania animacyjne,wizyty studyjne,szkolenia,doradztwo,dotacje na tworzenie nowych miejsc pracy, wsparcie pomostowe finans./szkol-doradcz. zgodnie z opisem w dalszej części wniosku) (c.d. w cz. 7.11 wniosku). Poprzez objęcie wsparciem 300 os. w okresie 42 mies. i wzrost m.in. ich zdolności organizacyjnych,motywacji do działania,wzrost kompet,nabycie wiedzy w zakr. przedsiębiorczości społ.,nastąpi efekt w postaci wzmocnienia i profesjonaliz. działań sektora ES w subregionie JG.", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "OWES dla subregionu jeleniogórskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.39}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "8431979.60", "WARTOSC": "9919976.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Głównym celem projektu jest zwiększenie liczby mikroprzedsiębiorstw tworzonych przez osoby bezrobotne i bierne zawodowo od 30 roku życia, a w konsekwencji zmniejszenie bezrobocia na terenie dolnośląskich powiatów, w których stopa bezrobocia przekracza 150% średniej wojewódzkiej. Projekt przewiduje udzielenie wsparcia doradczo-szkoleniowego dla 272 os. planujących założyć JDG oraz doprowadzenie do powstania, a następnie świadczenie finansowego i pozafinansowego wsparcia pomostowego oraz monitorowania 229 nowych mikroprzedsiębiorstw. Planowana liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – wynosi 229. Planowana liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie oraz wsparcie pomostowe finansowe i pozafinansowe wynosi 229. Okres realizacji projektu 01.09.2016 do 31.08.2018.", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Własny biznes nie jest dla wybranych", "DOFINANSOWANIE_UE_PER_CAPITA": 12.16}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5362000.52", "WARTOSC": "6308235.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Rak jelita grubego jest coraz częściej występującym w Polsce schorzeniem, negatywnie wpływającym na rynek pracy. Projekt ma na celu zwiększenie dostępności w subregionie jeleniogórskim do programu profilaktyki i wczesnego wykrywania raka jelita grubego dla aktywnych zawodowo kobiet i mężczyzn w wieku 55-64 lata, a także aktywnych zawodowo kobiet i mężczyzn obciążonych genetycznie HNPCC lub FAP w wieku 25-65 lat, w celu wydłużenia aktywności zawodowej na rynku pracy osób w wieku powyżej 50 roku życia. Większa dostępność zostanie osiągnięta poprzez wdrożenie działań informacyjnych, promocyjnych i edukacyjnych, a także wykorzystanie szeregu narzędzi zwiększających dostęp do badań: - przystosowanie warunków badań oraz transportu na badania dla osób niepełnosprawnych, - zapewnienie opieki nad osobami zależnymi, - zapewnienie dojazdu na badanie. Planowana do osiągnięcia wartość wskaźnika produktu - \"Liczba osób objętych programem zdrowotnym dzięki EFS\": 3725 osób (2012 mężczyzn,1713 kobiet).", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa dostępu do programu profilaktyki i wczesnego wykrywania raka jelita grubego dla osób aktywnych zawodowo z subregionu jeleniogórskiego w celu wydłużenie aktywności zawodowej na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.44}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "6200000.00", "WARTOSC": "7294117.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Projekt składa się z 3 zadań. Realizacja każdego z nich prowadzi do osiągnięcia celu ogólnego projektu oraz jego celów szczegółowych, a przez to przyczyni się do osiągnięcia celów Programu. Zadanie 1 – przygotowanie form. i merytor. projektu i FMP jako instrumentu wspierania współ. transgr. m.in.: ustalenie koncepcji, celu, wartości dodanej projektu, podziału zadań pomiędzy PW i PP1. Wspólne opracow. treści dokumentów dla FMP m.in. wniosku projektu parasolowego, wniosku i procedur realizacji mikroprojektów, ustalenie podziału kosztów projektu. Zadanie 2 – działania prowadzące do osiągnięcia celów szczegółowych projektu: Działanie 1 - administrowanie projektem, w tym czynności admin.-biurowe zapewniające prawidłową realizację projektu. Działanie 2 - przeprowadzenie naborów w trybie ciągłym mikroprojektów o treści wpisującej się w strategie lokalne, regionalne i euroregionalne. Terminy wynikają z harmonogramu posiedzeń KS FMP. Działanie służy do monitorowania stopnia realizacji wskaźników. Działanie 3 - monitorowanie realizacji mikroprojektów i ewaluacja realizacji projektu parasolowego to bieżące czynności sprawdzające stan i jakość realizacji zakontrakt. mikroprojektów. PW i PP1 zakładają w 2019 aktualizację strategii ERN w celu zweryfikowania założonych wskaźników. Działanie 4 – przedsięwzięcia inform., promoc. i doradcze dla wnioskodawców FMP i mikrobeneficjentów. M.in.: konsultacje i doradztwo, szkolenia dot. przygotow. wniosku i rozliczenia, konferencje, wydawnictwo podsumow. FMP, informacje na www itp. Ww. działania służą wygenerowaniu wniosków na mikroprojekty o charakterze people-to-people realizujące pol.-saks. współpracę we wszystkich obszarach życia społecznego. Zadanie 3 – realizacja przedsięwzięć (min. 233) wpisujących się w strategie lokalne, regionalne i euroregionalne w takich obszarach jak np.: komunikacja, gospodarka, ochrona środowiska i klimatu, energetyka, zarządzanie ryzykiem, kultura, edukacja i wiedza, wspieranie współpracy t", "BENEFICJENT": "EUROREGION NYSA", "TYTUL": "Fundusz Małych Projektów Interreg Polska – Saksonia 2014-2022", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "4398241.70", "WARTOSC": "5174402.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Projekt którego realizację zaplanowano od 06.2020r. do 01.2023 ( świadczenie usług : 08.2020 do 01.2023 r. ) będzie polegał na utworzeniu 30 miejsc w których będą świadczone usługi opiekuńcze oraz bytowe w całodobowej placówce okresowego pobytu dla (240K,210M) osób niesamodzielnych ( ocena niesamodzielności skala Barthel lub zaświad. lekarkie). Grupą docelową projektu jest również 150 (90K, 60M) opiekunów faktycznych, którymi jest rodzina osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym.W projekcie zaplanowano wsparcie w postaci utworzenia miejsc bytowych w dostosowanym dla osób niepełnosprawnych budynku poprzez świadczenie usług opiekończych oraz zakup mebli i wyposażenia, szkolenia praktyczne dla opiekunów faktycznych (rodziny), zajęcia rehabilitacyjne, spotkania ze specjalistą. Promocja projektu i rekrutacja obejmować będzie powiat wałbrzyski, w którym znajdować się będzie ośrodek, oraz okoliczne: kamiennogórski, jaworski, kłodzki, dzierżoniowski (z uwagi na stopę bezrobocia przekraczającą 150% średniej województwa, wpływającą na stopień wykluczenia społecznego i ubóstwa, osoby zamieszkujące te powiaty będą mieć pierwszeństwo w rekrutacji) oraz świdnicki. Usługi przewidziane w proj. realizowane będą na obszarach wiejskich (lokalizacja miejsca świadcz. usługi to Głuszyca) rozumianych wg klasyfikacji DEGURBA (spełnienie kryterium premiującego). Projekt będzie realizowany zgodnie z Minimalnym standardem usług i katalogiem stawek określonym w Załączniku nr 7 do Regulaminu konkursu. W ramach projektu przewidziana została również współpraca z Gminą Głuszyca oraz realizacja w termomodernizowanym budynku w ramach projektu dofinansowanego ze środków EFRR.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Całodobowe usługi opiekuńcze nad osobami niesamodzielnymi realizowane w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.64}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4243199.44", "WARTOSC": "4991999.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Projekt, którego realizację zaplanowano od 04.2017 r. do 12.2019 r. będzie polegał na utworzeniu 30 miejsc, w których będą świadczone usługi opiekuńcze oraz bytowe w całodobowej placówce okresowego pobytu dla 130 (85K, 45M) osób niesamodzielnych, którymi zgodnie z SZOOP RPO WD będą osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej. W grupie tej zostanie zrekrutowanych również 15 uczestników projektu (10K, 5M), którzy zostaną przeszkoleni oraz zdadzą egzaminy na opiekunów w ośrodku dla osób niesamodzielnych. Grupą docelową projektu jest również 120 (80K, 40M) opiekunów faktycznych, którymi jest rodzina osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc bytowych poprzez dostosowanie budynku dla osób niepełnosprawnych, zakup mebli oraz wyposażenia, sprzętu rehabilitacyjnego i medycznego, przeszkolenie i zajęcia praktyczne dla opiekunów/kandydatów na opiekunów a także szkolenia, zajęcia praktyczne oraz doradztwo psychologiczne dla opiekunów faktycznych (rodziny). Promocja projektu i rekrutacja obejmować będzie powiat wałbrzyski, w którym znajdować się będzie ośrodek, oraz okoliczne: kamiennogórski, jaworski, kłodzki, dzierżoniowski (z uwagi na stopę bezrobocia przekraczającą 150% średniej województwa, wpływającą na stopień wykluczenia społecznego i ubóstwa, osoby zamieszkujące te powiaty będą mieć pierwszeństwo w rekrutacji) oraz świdnicki. Usługi przewidziane w proj. realizowane będą na obszarach wiejskich (lokalizacja miejsca świadcz. usługi to Głuszyca) rozumianych wg klasyfikacji DEGURBA (spełnienie kryterium premiującego). Projekt będzie realizowany zgodnie z Minimalnym standardem usług i katalogiem stawek określonym w Załączniku nr 7 do Regulaminu konkursu.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Usługi opiekuńcze nad osobami niesamodzielnymi w południowej części Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 7.37}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "3003169.34", "WARTOSC": "3533140.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski", "OPIS": "Przedmiotem projektu są działania profilaktyczne skierowane do 5187 osób pracujących w sektorach i obszarach najbardziej zagrożonych zachorowaniami na choroby odkleszczowe, tj. z sektorów leśnictwa, rolnictwa, rybactwa i łowiectwa z terenów powiatu lubańskiego, kłodzkiego, jeleniogórskiego, kamiennogórskiego, wałbrzyskiego i wołowskiego. Projekt będzie realizowany zgodnie z zapisami i założeniami Regionalnego Programu Zdrowotnego Województwa Dolnośląskiego w zakresie profilaktyki chorób odkleszczowych oraz w oparciu o dane epidemiologiczne i statystyczne w nim zawarte. Celem głównym projektu jest zmniejszenie liczby zachorowań na choroby odkleszczowe (borelioza z Lyme i kleszczowe zapalenie mózgu) u osób zawodowo narażonych na pokłucie przez kleszcze z terenu województwa dolnośląskiego w latach 2021-2022. W ramach projektu zaplanowano następujące formy wsparcia:- szeroko zakrojoną kampanię informacyjno-edukacyjną – mająca na celu podniesienie świadomości społeczne nt. chorób odkleszczowych i problemów z nimi związanych,- działania edukacyjne – w formie wykładów kierowanych do pracowników ww. sektorów działalności, mające pogłębić świadomość konieczności szczepień i uświadomić konsekwencje chorób pochodzących od kleszczy,- szczepienia profilaktyczne – poprzedzone stosownymi konsultacjami lekarskimi, mającymi pozwolić ocenić czy stan zdrowia pacjenta pozwala na zaszczepienie; same szczepionki mają zwiększyć bezpieczeństwo pracowników tych sektorów gospodarek lokalnych, najbardziej narażonych na pokłucie przez kleszcza i potencjalne zachorowanie i tym samym wydłużyć ich aktywność zawodową.", "BENEFICJENT": "STOWARZYSZENIE \"TWORZYMY\"", "TYTUL": "Walcz z kleszczem!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.99}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3525574.40", "WARTOSC": "4147734.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiotem jest zapewnienie kompleksowego wsparcia os. fizycznym i podmiotom ekonomii społecznej(PES)oraz zmniejszenie poziomu wykl. społ.-zawodowego przy jednoczesnym wzroście poziomu zatrudnienia w sektorze ekonomii społecznej. Odbiory proj.: -os.fizyczne, spełniające kryteria gr. docelowej projektu, w tym z pierwszeństwem udziału: zagrożone ubóstwem lub wykluczeniem społecznym oraz środowiska lub lokalne społeczności zagrożone ubóstwem lub wykl.społ. w zw. z rewitalizacją obszarów zdegradowanych; o znacznym lub umiarkowanym stopniu niepełnosprawności oraz z niepełnosprawnościami sprzężonymi, niepełnosprawnością intelektualną oraz z zaburzeniami psychicznymi; zagrożone ubóstwem lub wykl. społ. doświadczające wielokrotnego wykl. -PES, przeds. społ., NGO’s, instytucje wspierające ekonomię społ., JST, społeczności lokalne, przedstawiciele nauki i biznesu, podmioty uprawnione do tworzenia PES o charakterze reintegracyjnym. Zakres rzeczowy: Komplementarne realizowanie usług animacji, rozwoju ekonomii społecznej oraz wsparcia istniejących PS, zgodnie z przedmiotem konkursu zawartym w Regulaminie konkursowym (spotkania animacyjne, wizyty studyjne, szkolenia, doradztwo, dotacje na tworzenie nowych miejsc pracy, wsparcie pomostowe finansowe zgodnie z opisem działań w dalszej części wniosku). Poprzez objęcie wsparciem 300 osób w okresie 36 mies. i wzrost m.in. ich zdolności organizacyjnych, motywacji do działania, wzrost kompetencji, nabycie wiedzy w zakresie przedsiębiorczości, nastąpi efekt w postaci wzmocnienia i profesjonalizacji działań sektora ekonomii społecznej w subregionie jeleniogórskim", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "OWES dla subregionu jeleniogórskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4058373.75", "WARTOSC": "4774557.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiot projektu: Projekt to propozycja dla bezrobotnych i biernych zawodowo mieszkańców 10 powiatów południowo-zachodniej części województwa dolnośląskiego, by stworzyli dla siebie miejsca pracy, przy wsparciu szkoleniowo-doradczym, finansowym na rozpoczęcie działalności oraz pomostowym. Zakres rzeczowy projektu: 1. Nabór uczestników projektu, z diagnozą kompetencji 150 osób i wstępną oceną pomysłu na biznes, 2. 40h szkolenia nt. zakładania i prowadzenia działalności gospodarczej dla 100 uczestników, 3. Kompleksowe, 24h wsparcie doradcze dla 100 uczest. (opracowanie biznesplanu na pierwsze 2 lata funkcjonowania), 3. Konkurs wniosków i przyznanie 91 jednorazowych dotacji, 4. Monitoring wydatkowania środków, 5. Finansowe wsparcie pomostowe (do 1500zł/mies. w ciągu 6-12 miesięcy), 6. Szkoleniowe wsparcie pomostowe (warsztaty sprzedażowe - 24h), 7. Doradcze wsparcie pomostowe – przez 12 miesięcy od zarejestrowania działalności - 24h doradztwa (100% dotacjobiorców). Odbiorcy projektu: Osoby od 30 roku życia mieszkające (w rozumieniu przepisów Kodeksu Cywilnego) na obszarze powiatów: lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, złotoryjskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego lub ząbkowickiego, pozostających bez pracy (bezrobotne lub bierne zawodowo) i znajdujących się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz o niskich kwalifikacjach, w tym 60% kobiet i 50% mieszkańców terenów wiejskich. Efekty projektu: 100 osób nabędzie/podniesie kompetencje w zakr. prowadzenia działalności gospodarczej w efekcie udziału w szkoleniach przed złożeniem wniosku o dotację. 91 utworzonych miejsc pracy w ramach udzielonych środków na podjęcie działalności. 91 dotacjobiorców prowadzących działalność gospodarczą przez min. 12 miesięcy od dnia rozpoczęcia działalności gospodarczej.", "BENEFICJENT": "WYG CONSULTING SP. Z O.O.", "TYTUL": "„91 NOWYCH FIRM – projekt dotacyjny dla mieszkańców powiatów południowo-zachodniej części województwa dolnośląskiego pozostających bez pracy, w szczególnej sytuacji na rynku pracy”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.94}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "3781791.02", "WARTOSC": "4449165.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt realizowany przez Agencję Rozwoju Regionalnego AGROREG SA z Nowej Rudy w partnerstwie z Karkonoską Agencją Rozwoju Regionalnego SA (KARR) z Jeleniej Góry. Partnerstwo zostało utworzone w celu zapewnienia uczestnikom dogodnych warunków do skorzystania z działań w ramach projektu (partnerstwo mające na celu skuteczniejsze przeciwdziałanie zagrożeniom). Wnioskodawca i Partner, znający lokalny rynek i posiadający wieloletnie doświadczenia w realizacji projektów partnerskich z zakresu aktywizacji zawodowej, realizować będą te same zadania (rekrutacja, szkolenia, doradztwo, dotacje, wsparcie pomostowe) dla takiej samej ilości os. w powiatach blisko siedziby wykonawcy i zamieszkania uczestników projektu (UP)Grupę docelową stanowią osoby bezrobotne lub biernie zawodowo, od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne (ON), os. długotrwale bezrobotne oraz osoby o niskich kwalifikacjach z powiatów lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego i ząbkowickiego. Przedmiotem wsparcia będzie:• diagnoza kompetencji zawodowych i społecznych – obligatoryjne• szkolenia i doradztwo w zakresie rozpoczynania działalności gospodarczej (DG)• wsparcie finansowe na rozpoczęcie DG• podstawowe i przedłużone wsparcie pomostowe i indywidualne doradztwo w zakresie efektywnego wykorzystania dotacji.Kompleksowe wsparcie z zachowaniem wymaganych zasad przyczyni się do osiągnięcia celów i rezultatów projektu. Efektem wsparcia będzie rozpoczęcie własnej DG przez co najmniej 96 os. i dodatkowo:• uzyskanie wiedzy nt. posiadanych kompetencji zawod. przez co najmniej 117 os.• uzyskanie nowych/podniesienie posiadanych kompetencji z zakresu rozpoczynania DG przez co najmniej 108 osób• podniesienie kwalifikacji z zakresu prowadzenia DG przez co najmniej 87 os.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO \"AGROREG\" S.A.", "TYTUL": "SUDECKI FUNDUSZ DOTACYJNY", "DOFINANSOWANIE_UE_PER_CAPITA": 5.45}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3662205.82", "WARTOSC": "4308477.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiot proj.: podniesienie szans na zatrudnienie os.fiz. oraz zmniejszenie poziomu bezrobocia wśród os. od 30 r.ż,które znajdują się w szczególnej sytuacji na rynku pracy poprzez nabycie kwalifikacji ułatwiających tworzenie nowych i trwałych miejsc pracy(typ proj.8.3.A). Odbiorcy proj.: -80 osób-48Kobiet(K) i 32Mężczyz(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC,z powiatów wskazanych w opisie grupy docelowej.Są to os.od 30 roku życia pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach.Pierwszeństwo będą miały kobiety i os. niepełnospr. W co najmniej 40% odbiorcami będą osoby zamieszkujące w rozumieniu KC obszary wiejskie(kryt.prem.).Zakres rzeczowy:Proj. zakłada obligatoryjnie identyfikację indywidualnych potrzeb uczestników w celu odpowiedniego dopasowania zaplanowanych w proj. szkoleń oraz wsparcia doradczego(kryt.dost.). Proj.będzie elastycznie dopasowywał się do indywidualnych potrzeb jego odbiorców tak,by mogli uzupełnić swoje deficyty.Przedmiot proj.: podniesienie szans na zatrudnienie os.fiz. oraz zmniejszenie poziomu bezrobocia wśród os. od 30 r.ż,które znajdują się w szczególnej sytuacji na rynku pracy poprzez nabycie kwalifikacji ułatwiających tworzenie nowych i trwałych miejsc pracy(typ proj.8.3.A). Odbiorcy proj.: -80 osób-48Kobiet(K) i 32Mężczyz(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC,z powiatów wskazanych w opisie grupy docelowej.Są to os.od 30 roku życia pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach.Pierwszeństwo będą miały kobiety i os. niepełnospr.", "BENEFICJENT": "DGA SPÓŁKA AKCYJNA", "TYTUL": "Ja też mogę być przedsiębiorcą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3329311.82", "WARTOSC": "3916837.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt realizowany będzie na obszarze 10 powiatów Dolnego Śląska charakteryzujących się trudną sytuacją społeczno – gospodarczą w obszarze rynku pracy (legnicki ziemski, polkowicki, wołowski, dzierżoniowski, kłodzki, kamiennogórski, strzeliński, ząbkowicki, kamiennogórski oraz wałbrzyski ziemski). Projekt skierowany jest do 85 kobiet znajdujących się w szczególnie trudnej sytuacji na rynku pracy z pierwszeństwem udziału: kobiet niepełnosprawnych, 50+, z terenów wiejskich oraz długotrwale bezrobotnych. Projekt zakłada kilka etapów wsparcia dla uczestnika: szkoleń podnoszących wiedzę na temat tworzenia i prowadzenia działalności gospodarczej, doradztwa biznesowego, wsparciu finansowym na otworzenie działalności gospodarczej, wsparciu pomostowym w zakresie szkoleniowo-doradczym i wsparciu finansowym oraz wdrożenie racjonalnych usprawnień. Wsparcie w ramach projektu ma charakter kompleksowy i ukierunkowane będzie na pomoc osobom pozostającym poza rynkiem pracy w ich powrocie do zatrudnienia oraz utrzymaniu stałej pracy poprzez stworzenie dogodnych warunków do ich samozatrudnienia. Efektem udzielonego wsparcia będzie: diagnoza kompetencji zawodowych w zakresie prowadzenia działan. gospod. 85 uczest.; przeszkolenie z zakresu otwarcia i prowadzenia działan.gospod.-85 uczest.; udzielenie wsparcia finansowego 80 uczestn.; udzielenie doradztwa biznesowego - 85 uczestn.; wsparcie pomostowe dla 80 uczestn.", "BENEFICJENT": "\"DOLNOŚLĄSKA AGENCJA WSPÓŁPRACY GOSPODARCZEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"AKADEMIA PRZEDSIĘBIORCZOŚCI KOBIET\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.85}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2687660.81", "WARTOSC": "3161953.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Rak szyjki macicy jest nowotworem wykrywanym u kobiet w Polsce później niż w bardziej rozwiniętych krajach Unii Europejskiej, co uniemożliwia skuteczne leczenie i szybki powrót kobiet na rynek pracy. Celem projektu jest wydłużenie aktywności zawodowej kobiet powyżej 50 roku życia w subregionie jeleniogórskim poprzez poprawę dostępu do programu profilaktyki raka szyjki macicy oraz poprawę zgłaszalności na badania przesiewowe u kobiet aktywnych zawodowo. Badaniami przesiewowymi zostaną objęte w projekcie pracujące kobiety w wieku od 25 do 59 lat. Planowana do osiągnięcia wartość kluczowego wskaźnika rezultatu: „Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne”: 6 000 kobiet. Ponadto 8 000 osób (7 000 kobiet i 1000 mężczyzn) zostanie przeszkolonych w zakresie profilaktyki raka szyjki macicy.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa dostępu kobiet aktywnych zawodowo z subregionu jeleniogórskiego do \"Populacyjnego programu profilaktyki i wczesnego wykrywania raka szyjki macicy\" w celu wydłużenie aktywności zawodowej na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2687700.56", "WARTOSC": "3162000.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Rak piersi jest najczęściej diagnozowanym nowotworem u kobiet. W województwie dolnośląskim w ciągu ostatnich trzydziestu lat zachorowalność na raka piersi wzrosła trzykrotnie. Sytuacja ta negatywnie odbija się na rynku pracy – im później zdiagnozowany nowotwór, tym mniejsza szansa na powrót do zdrowia i ponowne podjęcie aktywności zawodowej. Projekt ma na celu zwiększenie dostępności w subregionie jeleniogórskim do „Populacyjnego programu wczesnego wykrywania raka piersi” w celu umożliwienia wczesnego wykrycia i leczenia tego nowotworu, co przełoży się na wydłużenie aktywności zawodowej na rynku pracy kobiet powyżej 50 roku życia. Większa dostępność zostanie osiągnięta poprzez wdrożenie działań informacyjnych, promocyjnych i edukacyjnych – zarówno kierowanych do kobiet, jak i mężczyzn z ich otoczenia, a także wykorzystanie szeregu narzędzi zwiększających dostęp do badań: - przystosowanie warunków badań oraz transportu na badania dla osób niepełnosprawnych, - zapewnienie opieki nad osobami zależnymi, - zapewnienie dojazdu na badanie. Planowana do osiągnięcia wartość kluczowego wskaźnika rezultatu: „Liczba osób, która dzięki interwencji EFS zgłosiły się na badanie profilaktyczne” – badanie mammograficzne: 5 270 kobiet.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa dostępu kobiet aktywnych zawodowo z subregionu jeleniogórskiego do \"Populacyjnego programu wczesnego wykrywania raka piersi\" w celu wydłużenia aktywności zawodowej na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "846884.75", "WARTOSC": "996335.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GRUPA DOCELOWA: 60osób(36K/24M)pozostających bez zatrudnienia,zamieszkujących na obszarze woj.dolnośląskiego(powiaty górowski,złotoryjski,wałbrzyski, kamiennogórski)w rozum.przepisów KC,znajdujących się w szczególnej sytuacji na rynku pracy,tj.osób starszych po 50r.ż.(w tym w szczególności kobiet, osób niepełnosprawn.,osób długotrwale bezrob.i osób o niskich kwalifikacjach).Co najmniej 40%UP to osoby zamieszkujące w rozumieniu przepisów KC obszary wiejskie.CEL GŁÓWNY: PODNIESIONA ZDOLNOŚĆ DO ZATRUDNIENIA 60 osób(36K/24M)pozostających bez zatrudnienia,zamieszkuj.na obszarze woj.dolnośląskiego(powiaty górowski,złotoryjski,wałbrzyski, kamiennogórski,w tym min.40% os.zamieszkuj.obszary wiejskie)w rozum.przepisów KC,znajdujących się w szczególnej sytuacji na rynku pracy,tj.osób starszych po 50r.ż.(w tym w szczególności kobiet,osób niepełnosprawn.,osób długotrwale bezrob.i osób o niskich kwalifikacjach)do 31.05.2018r.,poprzez kompleksowe wsparcie w proj.ZADANIA:-IPD-Pośrednictwo pr.-Warsztaty aktywnego poszukiwania pracy-Szkolenia zawod.-Staże zawod.WSKAŹNIKI:Liczba osób pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)obliczana na podstawie liczby osób:-bezrobotnych(łącznie z długotrwale bezrob.)obj.wsparciem w programie-36-biernych zawod.obj.wsparciem w programie-4-długotrwale bezrob.obj.wsparciem w programie-19-z niepełnosprawnościami obj.wsparciem w programie-4Liczba osób,które uzyskały kwalifikacje po opuszczeniu programu obliczana na podst.liczby osób:-bezrobotnych(łącznie z długotrwale bezrob.)objętych wsparciem w programie-41-biernych zawod.objętych wsparciem w programie-8-długotrwale bezrob.objętych wsparciem w programie-24-z niepełnosprawnościami objętych wsparciem w programie-5Wskaźnik efektywności zatrudnieniowej dla:-osób w wieku powyżej 50 lat–33%-kobiet-39%-osób długotrwale bezrob.-30%-osób o niskich kwalifikacjach-38%-z niepełnosprawnościami-33%", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Zawodowa odnowa! Aktywizacja osób 50+", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3196597.62", "WARTOSC": "3760703.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiotem proj.jest podniesienie szans na zatrudnienie os.fizycznym oraz zmniejszenie poziomu bezrobocia wśród os. od 30 r.ż,które znajdują się w szczególnej sytuacji na rynku pracy poprzez nabycie kwalifikacji ułatwiających tworzenie nowych i trwałych miejsc pracy(typ proj.8.3.A). Odbiorcy proj.: -70 osób-42Kobiet(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC,z powiatów wskazanych w opisie grupy docelowej. Są to os.od 30 roku życia pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 r.ż., kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz os. o niskich kwalifikacjach. Pierwszeństwo będą miały kobiety i os. niepełnospr. W co najmniej 40% odbiorcami będą osoby zamieszkujące w rozumieniu KC obszary wiejskie(kryt.prem.). Zakres: Proj. zakłada obligatoryjnie identyfikację indywidualnych potrzeb uczestników w celu odpowiedniego dopasowania zaplanowanych w proj. szkoleń oraz wsparcia doradczego(kryt.dost.). Proj.będzie elastycznie dopasowywał się do indywidualnych potrzeb jego odbiorców tak,by mogli uzupełnić swoje deficyty. Rodzaje działań: -diagnoza,której celem będzie doprecyzowanie i kompleksowe zebranie inf. na temat uczestnika/czki, -doradztwo zawodowe indywid.-IPD, -doradztwo psycholog., -grupowe doradztwo z zakresu przedsiębiorczości dla os. zainteresowanych rozpoczęciem działal.gosp. -szkolenia z zakresu zakładania i prowadzenia dział.gosp., -dotacje na uruchomienie działalności gospodarczej, -wsparcie pomostowe obejmujące specjalist.szkolenia i doradztwo w zakr.efektywnego wykorzyst. dotacji, -pomostowe wsparcie finansowe. Poprzez objęcie wsparciem 70 os. w okresie 24 mies. i wzrost m.in. ich zdolności do samozatrudnienia,motywacji do działania,wzrost kompetencji,nastąpi efekt w postaci wzrostu przedsiębiorczości i poziomu zatrudnienia w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników bezrobocia.", "BENEFICJENT": "SUDECKI INSTYTUT ROZWOJU REGIONALNEGO", "TYTUL": "Praca dla mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.67}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3169594.58", "WARTOSC": "3728934.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest: Utworzenie minimum 76 nowych i trwałych miejsc pracy (min. 52 kobiety) na terenie województwa dolnośląskiego w okresie do VIII.2018r. poprzez przyznanie bezzwrotnej dotacji na rozpoczęcie działalności gospodarczej. Grupę docelową stanowią osoby z obszaru województwa dolnośląskiego (zamieszkujące powiaty: lwówecki, jaworski, jeleniogórski ziemski, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski oraz ząbkowicki )od 30 r. ż. pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. os. po 50 r.ż., kobiety, os. niepełnosprawne, os. długotrwale bezrobotne oraz os. o niskich kwalifikacjach. Zakłada się, że w projekcie weźmie udział 88 os. w tym minimum 60 kobiet. Ponadto w związku z gorszą sytuacja zawodową oraz licznymi barierami zakłada się, że podczas rekrutacji pierwszeństwo będą mieć osoby niepełnosprawne oraz kobiety. Ponadto zakłada się, co najmniej 40% uczestników projektu (36 os.) będą stanowiły osoby zamieszkujące w rozumieniu przepisów Kodeksu Cywilnego obszary wiejskie. ZADANIA W PROJEKCIE: 1. Identyfikacja predyspozycji do samodzielnego prowadzenia działalności gospodarczej, 2. Organizacja i udzielenie wsparcia szkoleniowo-doradczego przed rozpoczęciem działalności gospodarczych, 3. Wsparcie przedsiębiorczości W ramach projektu planuje się przyznanie dotacji na otworzenie działalności gospodarczej oraz wsparcia pomostowego dla minimum 76 osób. Główne rezultaty planowane do osiągnięcia w ramach projektu: • Utworzenie 76 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. • Utrzymanie otworzonych w ramach projektu działalności gospodarczych przez okres nie krótszy niż 12 m-cy • Uzyskanie wiedzy i kompetencji do podjęcia działalności gospodarczej przez 88 osób.", "BENEFICJENT": "FUNDACJA CONCEPTUS", "TYTUL": "Własny biznes - praca i satysfakcja", "DOFINANSOWANIE_UE_PER_CAPITA": 4.57}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3162165.58", "WARTOSC": "3720194.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest: Utworzenie minimum 76 nowych i trwałych miejsc pracy (min. 52 kobiety) na terenie województwa dolnośląskiego w okresie do VIII.2018r. poprzez przyznanie bezzwrotnej dotacji na rozpoczęcie działalności gospodarczej.Grupę docelową stanowią osoby z obszaru województwa dolnośląskiego (zamieszkujące powiaty: lwówecki, jaworski, jeleniogórski ziemski, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski oraz ząbkowicki )od 30 r. ż. pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. os. po 50 r.ż., kobiety, os. niepełnosprawne, os. długotrwale bezrobotne oraz os. o niskich kwalifikacjach.Zakłada się, że w projekcie weźmie udział 88 os. w tym minimum 60 kobiet. Ponadto w związku z gorszą sytuacja zawodową oraz licznymi barierami zakłada się, że podczas rekrutacji pierwszeństwo będą mieć osoby niepełnosprawne oraz kobiety. Ponadto zakłada się, co najmniej 40% uczestników projektu (36 os.) będą stanowiły osoby zamieszkujące w rozumieniu przepisów Kodeksu Cywilnego obszary wiejskie.ZADANIA W PROJEKCIE:1. Identyfikacja predyspozycji do samodzielnego prowadzenia działalności gospodarczej,2. Organizacja i udzielenie wsparcia szkoleniowo-doradczego przed rozpoczęciem działalności gospodarczych,3. Wsparcie przedsiębiorczościW ramach projektu planuje się przyznanie dotacji na otworzenie działalności gospodarczej oraz wsparcia pomostowego dla minimum 76 osób.Główne rezultaty planowane do osiągnięcia w ramach projektu: • Utworzenie 76 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej.• Utrzymanie otworzonych w ramach projektu działalności gospodarczych przez okres nie krótszy niż 12 m-cy• Uzyskanie wiedzy i kompetencji do podjęcia działalności gospodarczej przez 88 osób.", "BENEFICJENT": "FUNDACJA INCEPT", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.56}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "4210843.61", "WARTOSC": "4953933.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt skierowany jest do 125 kobiet pozostajacych bez zatr. pochodzących z terenu woj. Dolnośląskiego z powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego w wieku od 30 r.życia, w tym. min. 40% pochodzących z obszarów wiejskich (w rozumieniu KC), i min. 10ON chcących rozpocząć własną działalność. W ramach projektu UP zostaną objęte identyfikacją indywidualnych potrzeb w celu odpowiedniego dopasowania w zaplanowanych w projekcie form wsparcia szkoleniowo-doradczego. Dla UP zostaną zorganizowane szkolenia mające na celu przygotowanie uczestników do samodzielnego prowadzenia dział. W ramach udzielanego wsparcia UP będą mogły skorzystać także z indywid. doradztwa w zakresie tworzenia biznesplanów (indywid. spotkania pozwolą UP na konsultacje kwestii ściśle związanych z specyfiką planowanej działalności co przełoży się na lepsze dopracowanie składanych biznesplanów i rentowność przyszłych firm). Dofinansowanie na otwarcie działalności gosp. otrzyma 80% UP. Beneficjent utworzy rezerwę w wys. 15% wartości środków finans. na rozwój przedsiębiorczości planowanych do udzielenia w ramach projektu, która pozwoli przyznać środki na rozwój przedsiębiorczości UP, których wnioski zostały pozytywnie rozpatrzone w wyniku procedury odwoławczej (w przypadku nie rozdysponowania całej przeznaczonej na ten cel kwoty, dotację otrzymają kolejne osoby z listy rankingowej stworzonej po ocenie wniosków o przyznanie środków). Osoby, które otrzymały środki na rozpoczęcie dział. będą mogły wnioskować o 7-miesieczne wsparcie pomostowe oraz będą mogły korzystać z wsparcia specjalistycznego doradczego, dzięki któremu będą mogły rozwiązywać bieżące problemy wspólnie z specjalistami co przełoży się na lepsze funkcjonowanie i trwałość nowych przedsiębiorstw.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "SUKCES JEST KOBIETĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.48}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4136555.17", "WARTOSC": "4866535.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt ma na celu utworzenie nowych i trwałych miejsc pracy a co za tym idzie zapobieganie bezrobociu poprzez zaktywizowanie zawodowe 110 uczestników (60 kobiet, 50 mężczyzn) poprzez udzielenie wsparcia szkoleniowo-doradczego i przyznanie środków finansowych min. 100 z nich na rozpoczęcie działalności gospodarczej. Projekt jest adresowany do osób pozostających bez pracy 30+ : osób o niskich kwalifikacjach, kobiet, osób, które ukończyły 50 rok życia, niepełnosprawnych, wyłącznie zamieszkujących obszar powiatów Dolnego Śląska dotkniętych najwyższym wskaźnikiem bezrobocia: legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego, ząbkowickiego, wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego. Minimum 40% uczestników projektu to mieszkańcy terenów wiejskich. Projekt umożliwia wzięcie w nim udziału osobom niepełnosprawnym. Założenia projektu będą zrealizowane poprzez wykonanie zaplanowanych kroków - rekrutację uczestników, udzielenie wsparcia szkoleniowo-doradczego, ocenę wniosków o przyznanie środków na rozpoczęcie działalności gospodarczej, przyznanie środków, udzielenie wsparcia pomostowego. Uczestnicy zostaną przygotowani do racjonalnego, wydajnego prowadzenia własnej działalności gospodarczej podczas cyklu szkoleń 1) o tematyce ogólnobiznesowej 2) zorientowanych pod kątem profilu przyszłej działalności gospodarczej uczestnika z zajęciami warsztatowymi i indywidualną opieką doradczą. Korzyścią dodatkowo wzmacniającą kompetencje uczestników, obok praktycznych umiejętności prowadzenia własnego biznesu, będzie uzyskanie tzw. umiejętności miękkich np. radzenia sobie w sytuacjach trudnych, współpracy w zespole, organizacji pracy, komunikacyjnych.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "Na swoim-nowa perspektywa zawodowa dla Dolnoślązaków.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3307265.29", "WARTOSC": "3890900.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa 100 osób pozostających bez zatrudnienia (z niepełnosprawnościami i/lub długotrwale bezrobotnych, min.20 ON, min.50K), zamierzających rozpocząć działalność gospodarczą i mających do tego predyspozycje, w wieku od 30 r.ż, zamieszkujących wybrane powiaty woj.dolnośl., w ciągu 24 m-cy od daty rozpoczęcia realizacji projektu Założono udział 100 osób (min 50 K i min 20 ON), spełniających łącznie 5 n/w kryteriów: 1.Wiek od 30 r.ż. 2.Pozostające bez zatrudnienia 3.Z niepełnosprawnościami (każdy stopień i rodzaj, z wyłączeniem ON intelektualnie) i/lub osoby zarejestrowane w PUP jako długotrwale bezrobotne(DB) 4.Zamieszkujące w rozumieniu Kod.Cyw. w następujące powiaty WD: górowski, legnicki ziemski, polkowicki, jaworski, kamiennogórski, lubański, lwówecki, złotoryjski, kłodzki, wałbrzyski ziemski, ząbkowicki, wołowski i strzeliński 5.Nie posiadające aktywnego wpisu do CEIDG/KRS/nie prowadzące innego DZG w okr 12 m-cy przed dniem przystąpienia do proj Planuje się osiągnięcie następujących rezultatów: 1.Min 100 UP podniesie wiedzę i umiejętności z zakresu zakładania i prowadzenia DZG, w tym kompetencji cyfrowych 2.Min 82 UP utworzy nowe trwałe miejsca pracy poprzez rozpoczęcie DZG 3.Min 82 firmy zwiększą swój potencjał, konkurencyjność i trwałość dzięki wyposażeniu w środki fin. na rozwój DZG i udzieleniu wsparcia pomostow Przewiduje się realizację następujących zadań: 1.Aktywna rekrutacja uczestników–pozyskanie min.100 UP wg dwuetapowej ścieżki rekrut 2.Opracowanie indywidualnych planów działań (IPD)-z zastosowaniem Modelu Wielostronnej Diagnozy Kompetencji 3.Wsparcie szkoleniowo-doradcze–szkolenia i coaching z zakładania i prowadzenia DZG 4.Wsparcie w fazie rozruchu-dotacje i wsparcie pomostowe Dodatkowo dla potrzebujących UP: zwrot k-tów dojazdu/zapewnienie transportu, coaching psychologiczny oraz uruchomienie mechanizmu racjonalnych usprawnień dla ON: asystenci, sprzęt wspomagający i specjalist. transport", "BENEFICJENT": "DOLNOŚLĄSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "AKTYWNY BIZNES", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "2428789.36", "WARTOSC": "2857399.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Cukrzyca jest jedną z najistotniejszych chorób cywilizacyjnych w Polsce i na Dolnym Śląsku, odpowiadając na ten problem przygotowano projekt, którego celem jest zwiększenie wykrywalności cukrzycy typu 2 oraz zwiększenie do 2023 r. świadomości wśród mieszkańców w wieku 35-64 lata z subregionu jeleniogórskiego WD w zakresie występowania u nich wysokiego ryzyka zachorowania na cukrzycę typu 2 oraz stanu przedcukrzycowego poprzez edukację a także przebadanie i konsultacje lekarskie 6000 osób.Projekt będzie wdrażany zgodnie z Regionalnym programem zdrowotnym zapobiegania i wczesnego wykrywania cukrzycy typu 2 wśród mieszkańców województwa dolnośląskiego.Skierowany jest do mieszkańców subregionu jeleniogórskiego w wieku 35-64 lat, u których dotychczas nie rozpoznano cukrzycy typu 2 (wyłączając kobiety w ciąży) z uwzględnieniem wskazań ww. programu. Zaplanowane działania prowadzić będą w rezultacie do przebadania 6 tys. osób, co w efekcie doprowadzi do poprawy sytuacji na rynku pracy poprzez zmniejszenie liczby osób przedwcześnie niezdolnych do pracy zarobkowej oraz osób z niepełnosprawnością, jak również do redukcji kosztów ponoszonych z tytułu absencji spowodowanej chorobą.Projekt rozpocznie się 01.01.2021 i będzie trwał do 30.06.2023. Informacje o projekcie i realizowanych działaniach oraz dotyczące zagrożeń związanych z cukrzycą, profilaktyki, postaw prozdrowotnych będą rozpowszechniane i zostaną zamieszczone na stronie internetowej realizatora.Zaplanowane zadania:1.Działania informacyjno-edukacyjne2.Diagnostyka dla cukrzycy typu 23.Spotkania konsultacyjne4.Ocena skuteczności i realizacji celów Programu", "BENEFICJENT": "POWIATOWE CENTRUM ZDROWIA W KAMIENNEJ GÓRZE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie daj się cukrzycy - żyj zdrowo!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.27}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4000197.49", "WARTOSC": "4706114.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU: objęcie uczestn. proj. kompleksowym wsparciem dla os. zamierzających rozpocząć działalność gospodarczą obejmujące instrumenty a) weryfikacja pred. kandydata do samodzielnego założenia i prowadzenia dział. gospodarczej; b) kompleksowe wsparcie doradczo-szkoleniowe przygotowujące do rozpoczęcia dzial. gospod. c) przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości, d) wsparcie pomostowe obejmuj. wspar. finans. oraz szkol. i dor. związ. z efektyw. wykorzyst. dotacji ZAKRES RZECZOWY PROJEKTU: a) weryfikacja pred. kandydata do samodzielnego założenia i prowadzenia dział.gospod; b) kompleksowe wsparcie doradczo-szkoleniowe przygotowujące do rozpoczęcia dzial. gospod. c) przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości oraz wsparcie pomostowe finansowe i szkoleniowo-doradcze ODBIORCY PROJEKTU (GD): 100 os. z woj.dolnośląskiego w wieku od 30 roku życia, bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, w tym: os. po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotr.bezrobotne oraz os. o niskich kwalifikacjach (do ISCED 3 włącznie). Wsparcie będzie kierowane do os., które uczą się lub zamieszkują w powiatach woj. dolnośląskiego, w których stopa bezrobocia przekracza 150% st. bezrobocia w woj. dolnośląskim oraz powiaty o najniższym wskaźniku przedsiębiorczości (wg GUS za rok 2014) - z 15 powiatów wskazanych w pkt. D.1. Min. 40 os. zamieszkuj. ter. wiejskie (min. 40% GD), min. 10 ON (min. 10% GD), min. 60 K (min. 60% GD) EFEKT PROJEKTU: -Liczba os., które nabyły kompetencje do podjęcia działalności gospodarczej - 90 os -Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – 82 -Liczba os. które efektywnie wykorzystały dotację i utrzymały działalność przez minimum 12 m-cy – 82 os. SPOSÓB OSIĄGNIĘCIA CELI/REZULTATÓW PROJ.: realiz. kompleksowego progr. aktywiz. zawod. poprzez rozwój przedsiębiorczości GD", "BENEFICJENT": "FUNDACJA EDUKACJI, INNOWACJI I WDRAŻANIA NOWOCZESNYCH TECHNOLOGII", "TYTUL": "Postaw na swój biznes! Program wsparcia przedsiębiorczości w województwie dolnośląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2772058.11", "WARTOSC": "3261244.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiotem proj.jest podniesienie szans na zatrudnienie os.fizycznym oraz zmniejszenie poziomu bezrobocia wśród os. od 30 r.ż,które znajdują się w szczególnej sytuacji na rynku pracy poprzez nabycie kwalifikacji ułatwiających tworzenie nowych i trwałych miejsc pracy(typ proj.8.3.A). Odbiorcy proj.: -60 osób-36Kobiet(K) i 24Mężczyz(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC,z powiatów wskazanych w opisie grupy docelowej. Są to os.od 30 roku życia pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. Pierwszeństwo będą miały kobiety i os. niepełnospr. W co najmniej 40% odbiorcami będą osoby zamieszkujące w rozumieniu KC obszary wiejskie(kryt.prem.). Zakres: Proj.zakłada obligatoryjnie identyfikację indywidualnych potrzeb uczestników w celu odpowiedniego dopasowania zaplanowanych w proj. szkoleń oraz wsparcia doradczego(kryt.dost.). Proj.będzie elastycznie dopasowywał się do indywid. potrzeb jego odbiorców tak,by mogli uzupełnić swoje deficyty. Rodzaje działań: -diagnoza,której celem będzie doprecyzowanie i kompleksowe zebranie inf.na temat uczestnika/czki, -doradztwo zawodowe indywid.-IPD, -doradztwo psycholog., -grupowe doradztwo z zakr. przedsiębiorczości dla os. zainteresowanych rozpoczęciem działal.gosp. -szkolenia z zakresu zakładania i prowadzenia dział. gosp., -dotacje na uruchomienie dział. gosp., -wsparcie pomostowe obejmujące szkolenia specjalist. i doradztwo w zakr.efektywnego wykorzysta. dotacji, -pomostowe wsparcie finansowe. Poprzez objęcie wsparciem 60os. w okresie 24 mies. i wzrost m.in. ich zdolności do samozatrudnienia,motywacji do działania,wzrost kompetencji,nastąpi efekt w postaci wzrostu przedsiębiorczości i poziomu zatrudnienia w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników bezrobocia.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przedsiębiorca w sile wieku", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1924448.24", "WARTOSC": "2264056.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Głównym celem projektu jest wzrost aktywności zawodowej u 50 kobiet od 30r. życia pozostających bez zatrudnienia i znajdujących się w szczególnej sytuacji na rynku pracy tj.- osoby starsze po 50 roku życia,- kobiety- osoby z niepełnosprawnościami,- osoby długotrwale bezrobotne,- osoby o niskich kwalifikacjach.i są mieszkankami (zgodnie z K.C.) powiatów: dzierżoniowski, jeleniogórski ziemski, kamiennogórski, kłodzki, wałbrzyski i ząbkowicki, w tym 40% mieszka na terenach wiejskich ww. powiatów,Cel projektu zostanie osiągnięty poprzez udział 50 kobiet w programie szkoleniowo – doradczym nt. zakładania i prowadzenie działalności gospodarczej, przyznanie 40 dotacji i wsparcia pomostowego na założenie działalności gospodarczej w okresie od 01.09.2016 do 30.09.2018. Projekt zakłada realizację 4 zadań:Z1 - Promocja projektu i rekrutacja uczestników – od 01.09 do 31.03.2017Z2 - Szkolenia i doradztwo - od 1.03.2017 do 31.05.2017Z3 - Udzielenie wsparcia finansowego i doradczego – od 1.05.2017 do 30.09.2018Z4 - Zakończenie projektu, 1-30.IX.2018 r.Projekt uwzględnia na każdym etapie jego realizacji zasadę równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasadę równości szans kobiet i mężczyzn. Zgodnie z regulaminem konkursu - zadania 1-4 będą realizowane zgodnie z treścią zał. nr 6 - Minimalny standard usług i katalog stawek.", "BENEFICJENT": "FUNDACJA EDUKACJI EUROPEJSKIEJ", "TYTUL": "BIZNESŁOMENKI Z DOLNEGO ŚLĄSKA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2923767.84", "WARTOSC": "3439726.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU:aktywizacja zawodowa 58 Uczestników Projektu (Odbiorców) poprzez wspieranie samozatrudnienia i rozwój przedsiębiorczości spośród:ODBIORCY:60osób(36K,24M) w wieku 30lat i więcej pozost. bez zatrudnienia, będące w najtrudniejszej syt. na rynku pracy: tj. należące do co najmniej jednej z grup: kobiety, dług. bezrobotne, 50+,niepełn,o niskich kalif. zamieszkujące powiaty woj. dolnośląskiego o stopie bezrobocia w przedziale 11,1-22,3%(pkt P1),w tym min 24 osób [15K,9M] z terenów wiejskich zakwalifikowane do projektuZAKRES RZECZOWYDziałania:-informacyjno-promocyjne na terenie wsparcia-rekrutacyjne w tym 80h rozmów doradców zawodowych z 80 kandydatami (diagnoza kompet. zawodowych i kwalif. do projektu)-60h doradztwa zawodowego dla 60UP (diagnoza potrzeb szkoleniowo -doradczych-400h Szkoleń;240h doradztwa (dyżur eksperta)360h coachingu,240hmentoringu dla 60UP Oraz udzielenie dla min. 58UP: -bezzwrotnej DOTACJI NA URUCHOMIENIE dział.gospodarczej DG-WSPARCIA POMOSTOWEGO:FINANSOWEGO oraz doradztwa specjalistycznego w pierwszych 12 m-cach funkcjonowania w tym:232h doradztwa (dyżur eksperta); 192h doradztwa grupowego (warsztaty eksperckie,spotkania branżowe),12-m-cznej obsługi księgowej,podręcznik DOBRE PRAKTYKI I WSKAZÓWKI DLA STARTERÓW BIZNESUWSPARCIE TOWARZYSZĄCE(eliminacja barier):zwrot kosztów za dojazd, opiekę nad dzieckiem/os.zależnymi.EFEKTYDla 60 osób [36K,24M] w tym 24[15K,9M] z terenów wiejskich1.Zdiagnozowanie kompetencji zawodowych niezb. do prowadzeniaDG i zakwal.do projektu2.Zdiagn. potrzeb szkol.-doradczych w postaciIPD 3.Przełamanie barier psychol. i wyposażenie w kompetencje nieb.do uruchomienia i prow. DG oraz4.Utworzenie min 58 miejsc pracy w ramach udziel. z EFS środków na podjęcie DG w tym 23 na ter.wiejskich5.Utrzymanie się na rynku przez okres co najmniej 12-m-cy i rozwój działalności utworz. 58 DGZAPLANOWANE ZADANIA1.Diagnoza kompetencji zawodowych2.Szkolenia i doradztwo 3.Jednorazowa dotacja i wsparcie pomostowe", "BENEFICJENT": "SEMIUS SP. Z O.O.", "TYTUL": "OBUDŹ W SOBIE PRZEDSIĘBIORCĘ!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.33}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "602765.03", "WARTOSC": "709135.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Celem projektu jest popularyzacja kształcenia zawodowego wśród młodzież polsko-niemieckiego pogranicza poprzez wspólne działania w zakresie orientacji zawodowej. Cel ten zostanie osiągnięty poprzez realizację 2 zadań merytorycznych projektu: -Zad. 1. Pierwszym działaniem będzie wizyta studyjna w ośrodkach prowadzących warsztaty orientacji zawodowej w Saksonii. Podczas wizyty przedstawiona zostanie baza dydaktyczna, możliwości orientacji zawodowej oraz doprecyzowanie programu dla polskich uczniów. Następnym działaniem będą warsztaty. W ramach 5 dniowych warsztatów zawodowych w Saksonii polscy uczniowie w praktyce będą każdego dnia poznawać inny zawód, spotykać się z młodzieżą niemiecką i poznawać kraj sąsiada podczas zajęć w czasie wolnym. Po polskiej stronie zorganizowane zostaną dla uczniów niemieckich 3 dniowe wizyty dydaktyczne. W ramach tych wizyt niemieccy uczniowie odwiedzą zakłady pracy, poznają jak działa polska szkoła, spotkają się z polską młodzieżą. Głównym celem warsztatów w Saksonii i wizyty dydaktycznej będzie poznawanie w praktyce zawodów. Elementem wzbogacającym będzie nauka języka i poznawanie kultury i kraju sąsiada. -Zad. 2. Opracowana zostanie dwujęzyczna publikacja dla młodzieży polsko-niemieckiego pogranicza na temat orientacji zawodowej, informacji o lokalnym rynku pracy, uzupełniona o opis działań projektowych. Publikacja będzie służyć pomocą uczniom w wyborze kierunku kształcenia odpowiadającemu wymogom rynku pracy podobnie jak wydany w ramach projektu film na temat orientacji zawodowej na polsko-niemieckim pograniczu. Planowane jest organizacja 2 konferencji, 3 workshopów. Dobre praktyki w zakresie orientacji zawodowej na polsko-saksońskim pograniczu promowane będą na targach.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Orientacja zawodowa bez granic", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1877081.52", "WARTOSC": "2208331.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Realizacja projektu doprowadzi do zwiększenia liczby mikroprzedsiębiorstw tworzonych przez os.bezrobotne i bierne zawodowo,a w konsekwencji zmniejszenia bezrobocia w woj.dolnośląskim,w 10 powiatach:dzierżoniowskim,kłodzkim,wałbrzyskim ziemskim,ząbkowickim,jaworskim,jeleniogórskim ziemskim,kamiennogórskim,lubańskim,lwóweckim,złotoryjskim.Projekt skierowany jest do os.fizycznych od 30r.ż.,bezrobotnych i biernych zawodowo,planujących rozpocząć prowadzenie własnej działalności gospodarczej.Adresatami są osoby znajdujące się w szczególnej sytuacji na rynku pracy,tj.osoby starsze po 50r.ż.,kobiety, osoby niepełnosprawne,długotrwale bezrobotne oraz os.o niskich kwalifikacjach.Cel zostanie osiągnięty poprzez udzielenie wsparcia doradczo-szkoleniowego(podniesienie wiedzy i umiejętności z zakresu podstaw przedsiębiorczości)48os.planującym założyć własną działalność gospodarczą oraz doprowadzenie do powstania,a następnie świadczenie specjalistycznych usług szkoleniowych i doradczych oraz wspieranie finansowe nowopowstałych mikroprzedsiębiorstw.W wyniku realizacji projektu powstanie conajmniej 39 mikroprzedsiębiorstw(przewidziano,że w procedurze odwoławczej mogą zostać przyznane środki dodatkowo 3os.-łącznie powstanie do 42 działalności)na terenie woj.dolnośląskiego,które funkcjonować będą co najmniej 12 m-cy od dnia rozpoczęcia działalności i które w przyszłości będą tworzyły nowe miejsca pracy.Projekt realizowany będzie w okresie:9.2016-8.2018(24 m-ce).Realizacja projektu przyczyni się do zwiększenia zatrudnienia osób z ww.grup,wzrostu liczby utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczych,wzrostu liczby osób pozostających bez pracy,które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej,jak również wzrostu liczby os.bezrobotnych(łącznie z długotrwale bezrobotnymi)oraz biernych zawodowo objętych wsparciem w programie.Działania w ramach projektu dążą do maksymalizacji trwałości nowopowstałych przedsiębiorstw.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Załóż i prowadź własny biznes - to łatwiejsze niż myślisz!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.7}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1629944.70", "WARTOSC": "1917582.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt będzie realizowany w okresie 01.10.2016 - 31.05.2018.Przedmiotem projektu są działania aktywizacyjne skierowane do 15 bezrobotnych i 30 biernych zawodowo kobiet w wieku 30+, zamieszkałych na terenie powiatów: jaworski, kamiennogórski, lubański, lwówecki, złotoryjski, dzierżoniowski, kłodzki, wałbrzyski, ząbkowicki, w tym 40% kobiet z terenów wiejskich. Grupami preferowanymi w projekcie będą kobiety niepełnosprawne oraz wychowujące dzieci. Do projektu będą kwalifikowane kobiety posiadające predyspozycje przedsiębiorcze, koncepcje własnej działalności gospodarczej i chcące ją założyć. Uczestniczki projektu zostaną objęte wsparciem w postaci szkoleń grupowych (88 h) i doradztwa indywidualnego (2 h) w zakresie uruchamiania i prowadzenia działalności gospoadarczej. W efekcie wsparcia 36 uczestniczek otrzyma dotację na rozpoczęcie własnej działalności gospodarczej. Uczestniczki, które otrzymają dotację zostaną objęte również wsparciem pomostowym finansowym, w wysokości 6-okrotności minimalnego wynagrodzenia za pracę oraz wsparciem pomostowym szkoleniowo-doradczym, w wymiarze 32 h wsparcia indywidualnego dla każdej uczestniczki. Uczestniczki będą zobowiązane do utrzymania działalności gospodarczych utworzonych w ramach projektu przez okres min. 12 m-cy. Fakt prowadzenia działalności przez minimalny wymagany okres oraz sposób jej prowadzenia będzie monitorowany i kontrolowany przez Beneficjenta.", "BENEFICJENT": "OTREK TRAINING AND CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia Przedsiębiorczych Kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1386870.78", "WARTOSC": "1631612.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest aktywizacja społeczno –zawodowa 50 osób (30k,20m) zagrożonych.ubóstwem lub wykluczeniem społ z powiatu kłodzkiego, wałbrzyskiego i m.Wałbrzych,kamiennogórskiego, ząbkowickiego,dzierżoniowskiego od 01.05.2019–31.01.2021.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonow. wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza ,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ścieżka reintegracji,opracowana na wzór kontraktu socjalnego).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach proj. obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy,a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wyklucz.społ.W projekcie zostaną zrealizowane następujące zadana:Aktywna integracja o charakt. społ - Poradnictwo psychologiczne - indywidualne konsultacje z psychologiemAktywna integracja ocharakt. społ -Poradnictwo prawne - indywiudualne konsultacje z prawnikiemAktywna integracja ocharakt. społ - Trening kompetencji i umiejętności społecznych - wsparcie grupoweAktywna integracja ocharakt. zaw - poradnictwo zawodowe i pośrednictwo pracyAktywna integracja ocharakt. społ - indywiudulane wsparcie coachaAktywna integracja ocharakt. zaw Kursy i szkolenia umożliwiające podniesienie kwalifikacji, kompetencji zaw lub umiejętności pożądanych na rynku pracy Aktywna integracja ocharakt. zaw- Staże zawAktywna integracja ocharakt. zaw - Refundacja wyposażenia lub doposażenia stanowiska pracy Aktywna integracja ocharakt. zaw - Zatrudnienie subsydiowane", "BENEFICJENT": "FUNDACJA „RAZEM”", "TYTUL": "Bądź aktywny - postaw na siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1648084.40", "WARTOSC": "1938922.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt umożliwi powstanie co najmniej 41 miejsc pracy na obszarze Dolnego Śląska poprzez podniesienie poziomu samozatrudnienia o co najmniej 39 osób od 30 roku życia pozostających bez zatrudnienia, znajdujących się w trudnej sytuacji na rynku pracy które zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze powiatów lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego,lubańskiego,złotoryjskiego,dzierżoniowskiego,kłodzkiego,wałbrzyskiego ziemskiego,kamiennogórskiego,strzelińskiego. Uczestnicy projektu(UP)będą należeli ponadto do jednej z poniższych grup:długotrwale bezrobotni,osoby w wieku 50 lat i więcej, kobiety,osoby z niepełnosprawnościami(ON)oraz osoby o niskich kwalifikacjach.Pierwszeństwo w dostępie do projektu ze względu na sytuację na lokalnym rynku pracy będą miały kobiety (stanowić one będa co.najm.29 UP) i osoby niepełnosprawne (co najmniej 5 UP)-proj.dostepny dla ON. W ramach projektu podjęte zostaną następujące działania: 1)rekrutacja obejmująca przeprowadzenie kampanii informacyjnej i wybór 48 UP z grupy docelowej 2)przeprowadzenie szkoleń w wymiarze 60 godzin na UP/doradztwa w wymiarze 8godzin na UP w zakresie niezbędnym do prowadzenia działalności, 3)przyznanie/rozliczanie bezzwrotnych środków na podjęcie działalności gospodarczej dla co najmniej 39UP w wysokości przecietnie 22tyś. zł 4)przyznanie i rozliczanie wsparcia przyznanego w ramach wsparcia pomostowego dla co najmniej 39 UP.: a) wsparcie na pierwsze 6 miesięcy w wysokości 1200zł dla co najmniej 39UP b) w miesiącach 7-12 w wysokości 1350zł dla19UP W ramach wsparcia pomostowego będą realizowane równolegle usługi doradczo-szkoleniowe (usługi rozwojowe) w wymiarze 1 godziny miesięcznie na UP, 5)monitoring i kontrole prowadzonej przez uczestników działalności gospodarczej. Ponadto projekt zakłada, iż 5% przedsiębiorstw powstałych w wyniku realizacji proj. zatrudni dodatkowo co najm. jednego pracownika. Projekt realizowany będzie w okresie od 1.08.2016 do 31.03.2018", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "\"Szansa na sukces\" - kompleksowy program wsparcia samozatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1650809.82", "WARTOSC": "1942129.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest utworzenie min.34 nowych i trwałych miejsc pracy poprzez objęcie warsztatami, szkoleniami i doradztwem 39 osób ( 26K,13M), udzielenie dotacji i wsparcia pomostowego min.34 UPw tym przez okres 12 m-cy min 29 UP, z terenu 10wybranych powiatów dolnośląskich o niskim poziomie aktywności gospodarczej w okresie do 30.09.2018 r. Zakres rzeczowy: cel osiągniemy poprzez realizację 4 zadań: Zadanie 1: rekrutacja, Zadanie 2: Doradztwo i szkolenia, Zadanie 3: Przydzielenie i wypłata bezzwrotnych środków finansowych na rozwój przedsiębiorczości, Zadanie 4:Wsparcie pomostowe obejmujące doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finansowe. Odbiorcami projektu są osoby od 30 roku życia (26K i 13M) pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, długotrwale bezrobotne oraz osoby o niskich kwalifikacjach z terenu powiatów: lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, wałbrzyskiego ziemskiego, kamiennogórskiego, kłodzkiego dzierżoniowskiego. Wsparcie skierujemy do min. 40% mieszkańców zamieszkujących województwo dolnośląskie na obszarach wiejskich w wybranych 10 powiatach), z uwagi na fakt mniejszej dostępności do szkoleń na tych terenach. Wybrano powiaty o najniższym poziomie zatrudnienia. Liczebność grupy wynika z możliwości organizacyjnych WN, wcześniejszych doświadczeń z podobnymi projektami oraz wstępnym badaniem potrzeb na ww terenie m.in. podczas realizacji poprzednich projektów z perspektywy finansowej UE 2007-2013. Efekty: utworzone 34 miejsca pracy w mikroprzedsiębiorstwach, 39 osób nabędzie kompetencje niezbędne do samodzielnego rozpoczęcia i prowadzenia działalności gospodarczej, 5 mikroprzedsiębiorców wytrwa min 30 m-cy od momentu rejestracji", "BENEFICJENT": "AGENCJA ROZWOJU WSI JASZCZUR JANINA", "TYTUL": "Samozatrudnienie szansą na pracę.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1684591.20", "WARTOSC": "1981872.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt \"Szansa na biznes!\" realizowany będzie w partnerstwie między Wielkopolskim Instytutem Rozwoju Przedsiębiorczości i Edukacji Łukasz Dymek (Liderem) i MICHAŁ MARCINIAK SJO EVERGREEN. SZKOLENIA (Partnerem).Celem projektu jest Aktywizacja zawodowa poprzez rozwijanie i wsparcie postaw przedsiębiorczych 48 osób fizycznych (26K;22M) od 30 roku życia pozostających bez zatrudnienia (50% bezrobotnych i 50% biernych zawodowo), znajdujących się w szczególnej sytuacji na rynku pracy, tj. osób starszych po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach, zamieszkałych na obszarze woj. dolnośląskiego (powiaty: wołowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, wałbrzyski ziemski, kamiennogórski, polkowicki, kłodzki, dzierżoniowski, strzeliński), poprzez udzielenie uczestnikom wsparcia szkoleniowo-doradczego umożliwiającego uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej, z których co najmniej 83% (40os.) uzyska bezzwrotne wsparcie finansowe oraz szkoleniowo-doradcze na rozwój własnej działalności gospodarczej, do końca VII 2018 r.Grupę docelową stanowi 48 osób fizycznych (26K;22M) od 30 roku życia pozostających bez zatrudnienia (50% biernych zawodowo i 50% bezrobotnych), znajdujących się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach, zamieszkałe wg KC na obszarze woj. dolnośląskiego (powiaty: wołowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, wałbrzyski ziemski, kamiennogórski oraz polkowicki, a w których stopa bezrob. wg danych za rok 2014 przekracza 150% st. bezrob. dla woj.). Wśród nich min. 40% stanowić będą os. zamieszkujące obszary wiejskie.", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Szansa na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1699891.20", "WARTOSC": "1999872.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Skróty: P-Projekt; UP-Uczestnik Projektu; GD-Grupa Docelowa; WD-woj. dolnośląskie; K-Kobieta; M-Mężczyzna; ON-osoby niepełnosprawne; RP-Rynek Pracy; KP-Koordynator Projektu; R-Rekrutacja; Dz.g-działalność gospodarcza; P „Od idei do sukcesu” ma na celu zwiększenie aktywności zawodowej oraz rozwój przedsiębiorczości i wzrost samozatrudnienia wśród 60 osób (min. 36K, 6ON, 24 os. z obszarów wiejskich) nieposiadających zatrudnienia po 30 r.ż., będących w szczególnej sytuacji na RP, posiadających potencjał do podjęcia i prowadzenia dz.g, zamieszkałych w WD (powiaty: wołowski, górowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski, strzeliński, polkowicki, ząbkowicki, w rozum. KC). Cel zostanie zrealizowany w terminie 09.2016-02.2018 i przyczyni się do osiągnięcia celu szczegółowego Działania 8.3 jakim jest tworzenie nowych i trwałych miejsc pracy, poprzez: diagnozę potrzeb szkoleniowych, indywidualne i grupowe doradztwo (umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia dz.g), szkolenia z przedsiębiorczości i ubezpieczeń społecznych, przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości (w wysokości 22800zł) oraz szkoleniowo-doradcze i finansowe wsparcie pomostowe. Dzięki udzieleniu ww. wsparcia 60UP nabędzie teoretyczną i praktyczną wiedzę z zakresu podjęcia i prowadzenia dz.g (w tym biznesplan), 48UP podejmie własną dz.g., 48UP uzyska pomostowe wsparcie szkoleniowo-doradcze w zakresie efektywnego wykorzystania dotacji i 48UP uzyska 6cio miesięczne pomostowe wsparcie finansowe (1194,80 zł/m-c). P realizowany będzie z uwzględnieniem zasady równości szans i niedyskryminacji (poprzez wsparcie adekwatne do potrzeb UP). Zapewniona zostanie dostępność dla ON (zgodnie z potrzebami os. z różnym rodzajem niepełnosprawności). P przyczyni się do obalania stereotypów dot. K i ON jako właścicieli/lek przedsiębiorstw.", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Od IDEI do SUKCESU", "DOFINANSOWANIE_UE_PER_CAPITA": 1.81}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1696913.82", "WARTOSC": "1996369.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU Realizacja autorskiego programu wspierania przedsiębiorczości osób w wieku 30+, pozostających bez pracy i zamieszkujących powiaty o najwyższej stopie bezrobocia oraz najniższym wskaźniku przedsiębiorczości w woj. dolnośląskim (WD). ZAKRES RZECZOWY PROJEKTU To szeroki zestaw form wspierania uczestników, obejmujący: • diagnozę kompetencji w zakresie prowadzenia działalności gospodarczej (DzG) • identyfikację indywidualnych potrzeb • wsparcie szkoleniowo-doradcze przygotowujące do rozpoczęcia i prowadzenia DzG • bezzwrotne środki finansowe na rozwój przedsiębiorczości • wsparcie pomostowe: - finansowe - doradcze - specjalistyczne szkolenia. ODBIORCY PROJEKTU Jest nimi 45 osób (25K i 20M), w wieku 30+, bezrobotnych/BEZ (20 os.) i biernych zawodowo/BIER (25 os.), mających największe trudności z wejściem/powrotem na dolnośląski rynek pracy. Wśród nich znajduje się: - 12 osób długotrwale bezrobotnych (DBEZ) - 18 osób o niskich kwalifikacjach (NK) - 3 osoby w wieku 50+ - 4 osoby niepełnosprawne (ON) - 8 K BEZ lub BIER, nienależących do ww. grup Wszyscy uczestnicy zamieszkują na terenie powiatów w WD o najwyższej stopie bezrobocia i najniższym wskaźniku przedsiębiorczości. 40% z nich to mieszkańcy wsi. EFEKT PROJEKTU Dzięki kompleksowemu wsparciu w projekcie minimum 36 uczestników rozpocznie i będzie prowadzić DzG. OSIĄGNIĘCIE CELÓW/REZULTATÓW PROJEKTU Zapewnione zostanie w okresie realizacji projektu (od 01.09.2016 r. do 28.02.2018 r.) poprzez: • zbadanie predyspozycji do prowadzenia DzG i potrzeb szkoleniowo-doradczych 45 osób • rozwój kompetencji biznesowych 45 osób w wyniku zakończenia udziału we wsparciu szkoleniowo-doradczym przygotowującym do uruchomienia i prowadzenia DzG • umożliwienie startu w biznesie przynajmniej 36 osobom z najbardziej rokującym pomysłem na DzG poprzez udzielenie im środków finansowych • wspomaganie trwałości min. 36 nowo utworzonych firm poprzez wsparcie pomostowe.", "BENEFICJENT": "KOMPASS INVEST SP. Z O.O.", "TYTUL": "CZAS NA WŁASNY BIZNES - program wspierania przedsiębiorczości osób od 30 r.ż., bez zatrudnienia, w powiatach o najwyższej stopie bezrobocia i najniższym wskaźniku przedsiębiorczości w województwie dolnośląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1690854.00", "WARTOSC": "1989240.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przygotowany projekt skierowany jest do grupy 40 bezrobotnych/nieaktywnych zawod. kobiet w wieku od 30 r.ż, zamieszkałych w rozumieniu KC na obszarze następujących pow: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego i ząbkowickiego. Min.40% uczestniczek projektu będzie zamieszkiwało obszary wiejskie. Pierwszeństwo udziału w projekcie będą miały kobiety z niepełnosprawnościami oraz osoby z terenów wiejskich. Do projektu zostaną zaproszone kobiety u których doradca zawodowy/psycholog zweryfikuje posiadanie predyspozycji do samodzielnego założenia i prowadzenia działalności. Wnioskodawca w projekcie będzie realizował działania pozytywne na rzecz kobiet,jako grupy znajdującej się szczególnie trudnej sytuacjina rynku pracy. W ramach projektu uczestniczki przed założeniem własnej działalności,będą mogły skorzystać ze wsparcia w postaci 80h szkoleń i 6h doradztwa indywidualnego,w celu przygotowanie ich do założenia i efektywnego prowadzenia własnej firmy.W proj.przyznane zostaną również bezzwrotne środki finansowe na rozwój przedsiębiorczości.Wnioskodawca zakłada, iż środki finansowe otrzyma co najmniej 36 uczestniczek (w maksymalnej wysokości 20 400zł/1 uczestniczkę).Dodatkowo kobiety, które rozpoczną działalność będą mogły w okresie pierwszych 12 m-cy skorzystać ze wsparcia pomostowego obejmującego: doradztwo o charakterze specjalistycznym (śr.2h/miesiąc) oraz wsparcie finansowe (550zł/m-c). W wyniku realizacji projektu do końca VIII 2018r. powstanie min. 36 nowych miejsc pracy na terenie powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego,jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego i ząbkowickiego.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT J. JUSZCZYŃSKA, D. JUSZKO SP. JAWNA", "TYTUL": "Przedsiębiorcze kobiety.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1656464.16", "WARTOSC": "1948781.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt skierowany do grupy 49 Kobiet (K) pow. 30 r. życia z terenu woj. dolnośląskiego, zam. na obszarach o wysokiej stopie bezrobocia i niskim poziomie aktywności gosp. (powiaty: wołowski, górowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski, strzeliński, polkowicki, ząbkowicki). Wsparcie skier. do osób, które bez udziału w proj. mają najmniejszą szansę na rozwiązanie dotykających je problemów tj.: osób pozostających bez zatrudnienia, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, w tym min. 5 osób niepełnosprawnych oraz min. 40% osób z obszarów wiejskich - z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do projektu. Projekt zakłada kompleksowe wsparcie udzielane w okresie 01.10.2016-31.03.2018r., które obejmuje: 1) diagnozę kompetencji zaw. w zakresie prowadzenia dział. gosp. (100%UP 49K) 2) szkolenia i doradztwo przygotowujące do rozpoczęcia dział. gosp. (100%UP 49K) 3) dotacje na rozpoczęcie dział. gosp. (min.80%UP-40K) 4) wsparcie pomostowe w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywid. i grupowych) oraz 8 miesięczne pomostowe wsparcie finans. (dla UP, które otrzymały środki na rozpoczęcie dział gosp.). Celem zastosowania tak kompleksowego wsparcia jest zwiększona trwałość nowoutworzonych mikroprzedsiębiorstw. Działalność UP musi zostać zarejestrowana na obszarze woj. dolnośląskiego i musi być prowadzona przez okres co najmniej 12 miesięcy od dnia faktycznego rozpoczęcia dział.i gosp. (zgodnie z aktualnym wpisem do CEIDG lub KRS). Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (40), a co za tym idzie rozwoju regionu. Proj. realizowany z wykorzystaniem współpracy międzyregionalnej Lidera i Partnera: Dolnyśląsk-Wielkopolska.", "BENEFICJENT": "PROFESJA CENTRUM AKTYWNOŚCI ZAWODOWEJ SP. Z O.O.", "TYTUL": "Pomysł na przyszłość - program wsparcia przedsiębiorczości wśród kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1641975.60", "WARTOSC": "1931736.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "CEL PROJEKTU:Zaktywizowanie zawodowe poprzez rozwój i wsparcie postaw przedsiębiorczych, w okresie IX.2016 - I.2018, 50 osób bezrobotnych znajdujących się w szególnej sytuacji na rynku pracy (28 K i 22 M), w wieku od 30 roku życia, zamieszkujących powiaty woj. dolnośląskiego w których stopa bezrobocia przekracza 150% stopy bezrobocia w województwie dolnośląskim (województwo dolnośląskie zg z KC, w tym min. 40% uczestników z obszarów wiejskich), należących do grup defowaryzowanych na rynku pracy: 13 kobiet i 17 mężczyzn o niskich kwalifikacjach i 15 kobiet bez względu na poziom wykształcenia, w tym min. 10% osób z niepełnosprawnościami, przez udzielenie uczestnikom wsparcia szkoleniowo-doradczego w zakresie podstaw przedsiębiorczych, z których 80% (40 os.) uzyska wsparcie finansowe, finansowe pomostowe i szkoleniowo-doradcze na rozwój własnych DG.FORMY WSPARCIA DLA UCZESTNIKÓW:Projekt zapewnia kompleksowe wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć przewidzianych regulaminem konkursu. Wsparcie szkoleniowo-doradcze w zakresie podstaw przedsiębiorczości i sporządzania biznes planów, wsparcie finansowe na rozwój działalności gospodarczej, wsparcie pomostowe finansowe i szkoleniowe-doradcze dostępne podczas pierwszych 12 miesięcy prowadzenia firm otwartych w ramach projektu.GŁÓWNE PRODUKTY I REZULTATY:Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie: 50 Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie: 40Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 40REALIZATOR (projekt Partnerski z podmiotem z województwa wielkopolskiego objętego zapisami Strategii Rozwoju Polski Zachodniej do roku 2020):METIS Katarzyna Brudnicka - Lider PartnerstwaEuro-Futura Sp. z o.o. - PartnerPAWEŁ ROZMARYNOWSKI ARTCOM", "BENEFICJENT": "METIS KATARZYNA BRUDNICKA", "TYTUL": "Czas na przedsiębiorczych!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1619388.72", "WARTOSC": "1905163.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Proj.realizowany jest w ramach operacji 8.3.A tj.na rzecz tworzenia nowych i trwałych miejsc pracy poprzez udzielenie bezzwrotnych dotacji. Zostaną zrealizowane zadania: 1.Rekrutacja,diagnoza kompetencji zawod. 2.Doradztwo indywidualne 3.Szkolenie„Moja firma\" 4.Wsparcie finans.na rozwój przedsiębiorczości–dotacja bezzwrotna 5.Pomostowe wsparcie finansowe i szkoleniowo-doradcze Grupą docel.proj.jest 48 os.od 30 r.ż.pozostających bez zatrudnienia znajdujących się w szczególnej sytuacji na rynku pr.,tj.os.po 50 r.ż.(5os.),kobiety(29os.),os.niepełnosprawne(5os.),długotrwale bezrobotni(4 os.),os.o niskich kwalifikacjach(5 os.),zam.na obszarze woj.dolnośląskiego w roz.KC,w tym wyłącznie na terenie pow.:wołowskiego,górowskiego,lwóweckiego,jaworskiego,jeleniogórskiego ziemskiego,lubańskiego,złotoryjskiego,legnickiego ziemskiego, dzierżoniowskiego,kłodzkiego,wałbrzyskiego ziemskiego,kamiennogórskiego,strzelińskiego,polkowickiego lub ząbkowickiego,planujące założyć działalność gosp.Min.40%gr.docel.stanowić będą os.zam.obszary wiejskie. W ramach proj.zostaną osiągnięte rezultaty: 1.Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działal.gosp.-39, 2.Liczba utworzonych miejsc pracy przez os.pozostające bez zatrudnienia od 30 r.ż.znajdujące się w szczególnej sytuacji na rynku pr.,zam.na obszarze pow.woj.dolnośląskiego wskazanych przy grupie docel.proj.-39. Rezultaty osiągnięte zostaną w okresie 01.09.2016-28.02.2018 r. poprzez kompleksowe wsparcie: -doradztwo oraz szkol.umożliwiające uzyskanie wiedzy i umiejęt.niezbędnych do podjęcia i prowadzenia działalności gosp., -przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości, -wsparcie pomostowe obejmujące szkol.i doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finans. Efektem proj.będzie założenie przez 39os.działalności gosp.i prowadzenie jej przez okres min.12 m-cy od daty utworzenia firmy.", "BENEFICJENT": "PULS SYSTEMY ORGANIZACJI SZKOLEŃ SP Z O O", "TYTUL": "Kierunek dla Ciebie - własna firma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1611271.58", "WARTOSC": "1895613.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiotem projektu jest aktywizacja zawodowa kobiet z obszaru woj. dolnośląskiego mieszkających na terenie niżej wskazanych powiatów. Aktywizacja polega na przygotowaniu Uczestniczek Projektu do prowadzenia działalności gospodarczej, wsparcie finansowe związane z rozpoczęciem i prowadzeniem działalności oraz wsparcie doradczo-szkoleniowe. Na etapie rekrutacji wyłonionych zostanie 45 osób zgodnie z kryteriami przyjętymi w regulaminie rekrutacji. Obowiązkowym elementem rekrutacji będzie indywidualna diagnoza predyspozycji zawodowych weryfikująca poziom przedsiębiorczości i poziom motywacji do prowadzenia działalności gospodarczej. Projekt skierowany jest wyłącznie do kobiet, które zamieszkują w rozumieniu przepisów KC na obszarze powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego. Wsparcie kierowane jest szczególnie do kobiet w wieku 50+, mieszkających na obszarach wiejskich i niepełnosprawnych. Głównym efektem projektu jest utworzenie 36 nowych działalności gospodarczych i utrzymanie ich przez min. 12 m-cy zarejestrowanych na terenie woj. dolnośląskiego. Efekty projektu osiągnięte poprzez realizację: 1. Procesu szkoleniowo-doradczczego w celu przygotowania Uczestniczek Projektu do napisania biznes planu, uruchomienia i prowadzenia własnej działalności gospodarczej. 2. Udzielenia bezzwrotnego wsparcia finansowego na utworzenie działalności gospodarczej. Spośród 45 wniosków o przyznanie dotacji, wybranych zostanie min. 36 najlepszych wniosków. 3. Udzielenia wsparcia pomostowego finansowego przez pierwszych 12 miesięcy funkcjonowania firmy oraz wsparcia pomostowego w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywidualnych i grupowych). Projekt realizowany jest w okresie 10.2016-09.2018 r.", "BENEFICJENT": "POLBI SP. Z O.O.", "TYTUL": "Z dotacją na start", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1480632.00", "WARTOSC": "1741920.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wsparcie rozwoju przedsiębiorczości wśród 40 (24K,16M) osób pozostających bez zatrudnienia, zamierzających rozpocząć działalność gospodarczą, zamieszkałych zg. z Kodeksem Cywilnym w woj. dolnośląskim na terenie powiatów wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego (z czego co najmniej 40% Uczestników projektu z terenów wiejskich), od 01.09.2016-30.04.2018. W projekcie zapewniono kompleksowe wsparcie dla osób zamierzających rozpocząć działalność gospodarczą obejmujące następujące instrumenty (typ projektów 8.3. A.): -doradztwo oraz szkolenia umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej; -przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości; -wsparcie pomostowe obejmujące szkolenia i doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finansowe. Co najmniej 80% Uczestników, u których zidentyfikowane zostaną predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończą udział w etapie doradczo-szkoleniowym, otrzyma środki finansowe na rozwój przedsiębiorczości i rozpocznie prowadzenie działalności gospodarczej. EFEKTEM DORADZTWA I SZKOLEŃ w ramach projektu będzie przygotowanie Uczestników projektu do samodzielnego prowadzenia działalności gospodarczej. WARTOŚĆ PROJEKTU: 1.741.920zł.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bądź przedsiębiorczy - pracuj u siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880314.82", "WARTOSC": "1035664.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie I 2019 - VI 2020 - powrotu do pracy lub jej znalezienie 26 osobom opiekującym się dziećmi w wieku do lat 3 z podregionu jeleniogórskiego(wg NUTS3).Projekt realizowany będzie w okresie I 2019 - VI 2020 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 26 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 10 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie jeleniogórskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "873359.20", "WARTOSC": "1027481.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IV 2020 - IX 2021 - powrotu do pracy lub jej znalezienie 27 osobom opiekującym się dziećmi w wieku do lat 3 z podregionu jeleniogórskiego (wg NUTS3).Projekt realizowany będzie w okresie IV 2020 - IX 2021 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 27 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 11 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie jeleniogórskim - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.53}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1057558.44", "WARTOSC": "1244186.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem projektu jest wzrost przedsiębiorczości w woj. dolnośląskim dzięki aktywizacji zawodowej 30 osób bezrobotnych (18K) od 30 r.ż., zamieszkujących na terenie powiatów: lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego oraz ząbkowickiego, za pomocą kompleksowego wsparcia doradczo-szkoleniowego oraz środków na otwarcie i prowadzenie działalności gospodarczej do 31.05.2018. Wszyscy UP zostaną objęci diagnozą predyspozycji do prowadzenia firmy. Formy wsparcia oferowane w proj.: wsparcie szkoleniowo-doradcze, które umożliwi nabycie/uzupełnienie wiedzy z zakresu prowadzenia firmy, postaw księgowości, prawnych aspektów funkcjonowania firmy, marketingu, negocjacji, zasad tworzenia biznesplanu itp.; przyznanie jednorazowej dotacji inwestycyjnej dla 27 UP, których pomysły będą miały największą szansę realizacji i przetrwania na rynku; wsparcie pomostowe – finansowe, zmniejszające obciążenia publiczno-prawne w pierwszym roku działania firm oraz szkoleniowo-doradcze (wspomagające nowopowstałe firmy). Wskaźniki osiągnięte w projekcie: liczba osób bezrobotnych objętych wsparciem w projekcie: 30; liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działaln. gosp. i wsparcie pomostowe: 27; liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działaln. gosp.: 27.", "BENEFICJENT": "BRC CONSULTING RENATA RÓŻYCKA", "TYTUL": "Kierunek przedsiębiorczość - dotacje na rozpoczęcie działalności gospodarczej”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1730136.64", "WARTOSC": "2035454.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GRUPA DOCELOWA: 120 os. od 30 r. ż. (min. 70 K), a wśród nich: a) 105 os. bez zatrudnienia (w tym 75 os. bezrobotnych i 30 os. biernych zaw.) w szczególnej sytuacji na r. pracy, tj. wyłącznie należących do min. 1 z gr.:- os. w wieku 50 lat i więcej (min.15 os. [8K/7M]),- os. z niepełnospr. (min. 10 os. [6K/4M]),- os. o niskich kwalifik. (min. 60 os.[35K/25M]) os. długotrwale bezrob. (min.15 os.[9K/6M]), kobiet (łącznie min.70 os.) b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do gr.w szczególne syt. na rynku pracy wym. w pkt. a) 100% GD to os. zamieszk. zg. z KC na obszarze WD powiaty: wymienione w pkt. 1.14, w tym min. 50%, tj. 60 os. [35K/25M] zamieszk. miasta średnie tracące funkcje społeczno gospodarcze z ww. powiatów.CEL GŁÓWNY: zwiększenie zdolności do zatrudnienia - w okresie od 01.09.2019 do 31.10.2020 r. - wśród 120 osób bez pracy (min. 70K) w wieku 30 lat i więcej, w tym a) 105 os.(30 biernych zaw. i 75 bezrobotnych) w szczególnej syt. na r.pracy (50+, K, os. o niskich kwalifik., OzN, os. długotrw. bezrob.) i b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do ww. gr. w szczególnej syt. zamieszkujących w woj. dolnośląskim powiaty: złotoryjski, wałbrzyski, jaworski, legnicki, dzierżoniowski, m.Wałbrzych, kamiennogórski, m. Legnica, ząbkowicki, m. Jelenia Góra, kłodzki, bolesławiecki, lubański, zgorzelecki, świdnicki w tym min. 50%,tj. 60 os.[35K/25M] zamieszkujących miasta średnie tracące funkcje społeczno-gospodarcze, poprzez realizację kompleks. indywid. ścieżki aktywiz. opartej na IPD obejmującej wszystkie zidentyfik. jako niezbędne i adekwatne do potrzeb danej os. formy wsparcia, wśród nich m.in.: identyfik. potrzeb + poradnictwo zaw. z IPD, warsztaty aktywnego poszuk. pracy, pośrednictwo pracy, szkolenia ICT i zawod., staże.GŁ. REZUL: Zdobycie kwalifikacji zaw. przez min. 30% UP.Zdobycie zatrudnienia przez min.: 42% UP w szczególnej sytuacji na r. pracy52% UP nienależących do grup w szczególnej sytuacji na r.pracy", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOSCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Praca w zasięgu ręki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1212219.00", "WARTOSC": "1426140.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOTEM PROJ. jest rozwój (do 31.08.2018) przedsiębiorczości i wsparcie samozatrudnienia min.25os. z GRUPY DOCELOWEJ 30 os. od 30 r.ż. pozostających bez zatrudnienia (18K/12M)[20 bezrobotnych (12K/8M) i 10 biernych zawodowo (6K/4M)] znajdujących się w szczególnej syt. na rynku pracy, tj. 6 os. po 50r.ż(4K/2M), 18K, 2 os. niepełnosprawnych(1K/1M), 14 os. długotrwale bezrobotnych(8K/6M) i 8 os. o niskich kwalifikacjach(5K/3M)-mieszkańców powiatów,w których stopa bezrobocia przekracza 150% stopy bezrobocia w woj. dolnośląskim i powiatów o najniższym wskaźniku przedsiębiorczości, w tym min.12 os. (7K/5M) zamieszkujących obszary wiejskie. ZAKRES RZECZOWY PROJ. obejmuje: -przeprowadzenie rzetelnej rekrutacji, w toku której do udziału w proj. wyłonionych zostanie 30UP,wykazujących predyspozycje przedsiębiorcze i w największym stopniu zmotywowanych do założenia działalności gospodarczej (zad.1); -identyfikację indywidualnych potrzeb szkoleniowo-doradczych 30UP oraz realizację szkoleń i doradztwa służących zdobyciu przez nich wiedzy i umiejętności niezbędnych do podjęcia samozatrudnienia (zad.2); -nabór wniosków o przyznanie środków finansowych na rozwój przedsiębiorczości oraz ich ocenę (zad.3); -przyznanie środków finansowych na rozwój przedsiębiorczości w wysokości 22 500 zł dla 25UP (ponad 80%)(zad.4); -wsparcie pomostowe finansowe i doradczo-szkoleniowe w zakresie efektywnego wykorzystania dotacji dla 25 UP (zad.5). Kompleksowe wsparcie udzielone w ramach ww. zadań umożliwi osiągnięcie zakładanych celów i rezultaty proj. Wymiernym EFEKTEM PROJ. będzie podjęcie samozatrudnienia przez 25UP i stworzenie – dzięki wsparciu EFS – min.25 nowych miejsc pracy, co w dłuższej perspektywie wpłynie na poprawę sytuacji społeczno-gospodarczej w ww. powiatach, w tym na obszarach wiejskich woj. dolnośląskiego. Proj. będzie realizowany w partnerstwie CDK Ewa Perlińska i DGC Dorota Piechowiak w okresie od 01.09.2016 do 31.07.2018", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "„START W PRZEDSIĘBIORCZOŚĆ – WSPARCIE SAMOZATRUDNIENIA OSÓB DEFAWORYZOWANYCH NA RYNKU PRACY W WOJEWÓDZTWIE DOLNOŚLĄSKIM”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1671021.88", "WARTOSC": "1965908.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest aktywizacja społeczno –zawodowa 45 osób (27K,18M) zagrożonych.ubóstwem lub wykluczeniem społ z powiatów wskazanych w punkcie 1.14 od 01.01.2020–30.09.2021.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługiakty.integracji obejmujące oddział.w różnych sferach funkcjonow. wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza ,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ścieżka wsparcia- opracowana na wzór kontraktu socjalnego).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach proj. obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy,a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wyklucz.społ.W projekcie zostaną zrealizowane następujące zadana:Aktywna integracja o charakt. społ - Poradnictwo psychologiczne - indywidualne konsultacje z psychologiemAktywna integracja o charakt. społ -Poradnictwo prawne - indywiudualne konsultacje z prawnikiemAktywna integracja o charakt. społ - Trening kompetencji i umiejętności społecznych - wsparcie grupoweAktywna integracja o charakt. zaw - poradnictwo zawodowe i pośrednictwo pracyAktywna integracja o charakt. społ - indywiudulane wsparcie coachaAktywna integracja o charakt. zaw Kursy i szkolenia umożliwiające podniesienie kwalifikacji, kompetencji zaw lub umiejętności pożądanych na rynku pracyAktywna integracja o charakt. zaw- Staże zawAktywna integracja o charakt. zaw - Refundacja wyposażenia lub doposażenia stanowiska pracyAktywna integracja o charakt. zaw - Zatrudnienie subsydiowane", "BENEFICJENT": "FUNDACJA „RAZEM”", "TYTUL": "Zacznij od zaraz - Nowa szansa na aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "372650.62", "WARTOSC": "438412.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Projekt zakłada, w okresie 13 m-cy, zapewnienie wsparcia społeczno - zawodowego 20 os., w tym 11 kobiet, zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących powiat kamiennogórski, świdnicki oraz kłodzki zgodnie z faktycznymi potrzebami przyczyniającymi się do ich powrotu na rynek pracy.Projekt, zaplanowanymi działaniami, przyczynia się do umożliwienia U/U projektu powrotu na rynek pracy poprzez uzyskanie możliwości nabycia nowych kwalifikacji zawodowych oraz podjęcia zatrudnienia w wymiarze pracy pozwalającym na pogodzenie ich potrzeb społecznych z zawodowymi, przy jednoczesnym promowaniu wśród pracodawców zatrudniania osób w ramach elastycznych form zatrudnienia.W ramach projektu zaplanowano: - realizację wsparcia mającego na celu poprawę ich obecnej sytuacji społecznej poprzez przeprowadzenie działań związanych z poradnictwem dopasowanym do ich indywidualnych potrzeb natury społecznej oraz poprawy funkcjonowania i nawiązywania relacji z otoczeniem;- realizacja wsparcia mającego na celu poprawę ich obecnej sytuacji zawodowej poprzez skorzystanie z poradnictwa zawodowego mającego na celu dokonanie diagnozy ich obecnej sytuacji zawodowej oraz określenie dalszych możliwych działań zarówno pod kątem własnych zasobów jak i możliwości oferowanych przez projekt;- realizacje działań mających na celu udzielenie U/U projektu wsparcia zgodnego z ich indywidualnymi potrzebami w zakresie zgodnym z zapisami wniosku.Wnioskodawca deklaruje dla OWS minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 22%, a w odniesieniu do osób z niepełnosprawnością:-w stopniu znacznym,- intelektualną- sprzężonąminimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 12%", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Integracja potrzebą na dziś i jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "845439.75", "WARTOSC": "994635.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Cel główny projektu: Podniesiony poziom przedsiębiorczości i samozatrudnienia u 23 osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy,w wieku od 30 roku życia z obszaru powiatów: lwóweckiego,złotoryjskiego,jaworskiego,jeleniogórskiego ziemsk.,lubańskiego i legnickiego ziemsk.oraz założenie 23 przedsiębiorstw dzięki kompleksowemu wsparciu udzielonemu w ramach projektu (wsparcie w postaci: szkoleń i doradztwa,bezzwrotnych dotacji, wsparcia pomostowego) w okresie IX.2016-II.2018. Gr.docelową proj.stanowi 28 os.(11 M i 17K)-są to w wieku od 30 r.ż.pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy-kobiety, os.niepełnosprawne, os.długotrwale bezrobotne oraz os.o niskich kwalifikacjach zamieszkałe na terenie woj.dolnoślaskiego. Uczestnikami projektu są wyłącznie osoby, które zamieszkują na obszarze powiatów: lwóweckiego, złotoryjskiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego i legnickiego ziemskiego.-100% GD stanowią os.bezrobotne i bierne zawodowo -min.10% GD stanowić będą os.niepełnosprawne-min.40% GD stanowić będą os.zamieszkujące tereny wiejskie-min.60% GD stanowić będą Kobiety -min. 40% GD stanowić będą os.o niskich kwalifikacjach min. 10% GD to os.długotrwale bezrobotneZakres rzeczowy projektu-zadania jakie zostaną zrealizowane:-Diagnoza predyspozycji kandydatów do proj.w zakresie prowadz.działalności gospodarczej-Wsparcie szkoleniowo-doradcze przygotowujące do założenia działalności gospodarczej-Wsparcia finansowe na rozwój przedsiębiorczości-Wsparcie pomostowe (finansowe i niefinansowe)Projekt stanowi odpowiedź na zdiagnozowane przez Wnioskodawcę problemy gr.docelowej.Efekty realizacji proj.będą odzwierciedlone osiągniętymi wskaźnikami:-27 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej-23 osoby,które otrzymały wsparcie w postaci bezzwrotnych dotacji na założenie działalności gospodarczej.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "MÓJ POMYSŁ NA SAMOZATRUDNIENIE", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 30.04.2021 roku powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudnościgodzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie(dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,RaportDeloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce;D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Dolnośląska SUPERNIANIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 28.02.2021r. powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom któreprzerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudności godzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie (dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,Raport Deloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce; D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "933295.93", "WARTOSC": "1097995.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Das allgemeine Ziel des Projekts ist die Ausbildung nachhaltiger Innovationskapazitäten durch die gezielte Durchführung u. Vernetzung von Innovationsaktivitäten an Schulen unter Einbeziehung von lokalen u. regionalen Multiplikatoren, um der demografischen Entwicklung im Grenzraum zu begegnen u. durch attraktive Arbeits- u. Entwicklungsperspektiven junge Menschen in der Region zu halten. Spez. Ziele sind: Vermittlung von Innovationsfähigkeiten an junge Menschen in Schulen der Projektregion, um früh in der schulischen u. beruflichen Ausbildung unternehmerisches Denken sowie an Innovationen orientierte Arbeit zu verankern; Angebot fokussierter Innovationstrainings u. -beratungen für Multiplikatoren als Träger nachhaltiger wirtschaftlicher Entwicklung, Unterstützung kreativer Produkt- u. Serviceinnovationen; Vernetzung der Innovationsaktivitäten von Schulen und Multiplikatoren beiderseits der Grenze, indem Inhalte und Aktivitäten a) zwischen Schulen und Multiplikatoren sowie b) zwischen poln. und sächs. Beteiligten synchronisiert werden. Um das gemeinsame poln.-sächs. Aus- u. Weiterbildungsangebot enger zu verknüpfen u. zu erweitern, ist das Hauptergebnis die Durchführung von 100 Innovationsveranstaltungen an Schulen u. Multiplikatoren mit 900 Teilnehmern über ca. 12 Monate in 20 Standorten im Programmgebiet. TRAILS+ entwickelt dafür bedarfs- u. nutzergerechte Workshops, Schulungen und Beratungen aus dem Vorgängerprojekt weiter. Am Veranstaltungsort wird ein temporäres Innovationslabor für ca. 2 Wochen installiert, das nach Abschluss der Veranstaltungen zum nächsten Standort weiter bewegt wird, um so Ideen zu verbreiten u. Akteure im Grenzgebiet zu vernetzen. Poln. u. sächs. Orte werden zweiwöchentlich wechselnd angefahren. Outputs sind: - 20 Vernetzungsworkshops zwischen Schulen u. Multiplikatoren mit 200 TN (AP 1) - 60 Innovationstrainings an lokalen Schulen (u.a.) mit 600 TN (AP 2) - 20 Innov.trainings mit lokalen Multiplikatoren mit 100 TN (AP 3)", "BENEFICJENT": "TECHNISCHE UNIVERSITÄT DRESDEN", "TYTUL": "TRAILS+ | Mobile Innovationslabore und –services zum Aufbau und zur Vertiefung von Innovationskapazitäten im sächsisch-polnischen Grenzraum / TRAILS + | Mobilne Laboratoria Innowacyjności i Usług: rozwój i zwiększanie innowacyjności w Regionie Transgranicznym Polska – Saksonia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "861934.71", "WARTOSC": "1014040.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Das Thema Nachhaltige Ernährung ist ein gesellschaftliches Leitthema, welches einen interdisziplinären Ansatz hat. Deshalb werden im Projekt Fachleute aus Wirtschaft, Wissenschaft, Vereinen, Verbänden, Institutionen und staatlichen Einrichtungen zu diesem Thema zusammenarbeiten. Im Mittelpunkt stehen dabei der Austausch von Erfahrungen, der Transfer wissenschaftlicher Erkenntnisse und die Zusammenführung des Wissens sowie die Intensivierung der Zusammenarbeit zwischen den unterschiedlichen Akteuren. Der Netzwerkarbeit kommt dabei eine groBe Bedeutung zu. Diese wird in den Arbeitskreisen „Wissenschaft”, „Wirtschaft” und „Wissenstransfer” organisiert. Es werden Unterschiede im Sachstand dargestellt, Lösungen erarbeitet, gemeinsame Aktivitäten/Projekte zur Aufhebung dieser entwickelt und Informationen verbreitet. Über die Einrichtung von Koordinationsstellen in Sachsen und Niederschlesien werden die notwendigen Voraussetzungen geschaffen, die Netzwerkarbeit in der Euroregion Neisse zu organisieren, zu steuern und zu verstetigen. Die Koordinatoren werden in Sachsen und in Niederschlesien zur Verfügung stehende Bildungsmaterialien zur nachhaltigen Ernährung analytisch erfassen und entsprechend den Bedarfen weiterentwickeln. Sie werden dazu Daten erheben und Informationen zu umgesetzten Projekten erfassen. Die so für verschiedene Zielgruppen neu entwickelten Bildungsangebote werden in einem zweiten Schritt pilothaft getestet. Eine zweisprachige Internetplattform, die dafür entwickelt wird, wird die BildungsmaBnahmen vor Ort (Projekttage) unterstützen. In Radomierz ist der Aufbau eines Lernzentrums, das das Angebot des Ernährungs- und Kräuterzentrums in Panschwitz-Kuckau ergänzt, vorgesehen. Auf sächsischer Seite sollen die Bildungsbedingungen am Standort der Kinder- und Jugendfarm in Hoyerswerda durch Investitionen verbessert werden. Begleitende MaBnahmen der Öffentlichkeitsarbeit werden die Aufmerksamkeit und das Bewusstsein der Bevölkerung zur Thematik erhöhen.", "BENEFICJENT": "CHRISTLICH-SOZIALES BILDUNGSWERK SACHSEN E.V. (CSB)", "TYTUL": "Netzwerk für Ernährungsbildung zur nachhaltigen Entwicklung der Euroregion Neisse", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "808726.49", "WARTOSC": "951442.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest aktywizacja społeczno –zawodowa 28 (15K, 13M)osób zagrożonych.ubóstwem lub wykluczeniem społ z terenów wymienionych w pkt 1.14 od 01.10.2019–31.03.2021.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonow. wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ścieżka reintegracji,opracowana na wzór kontraktu socjalnego).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach proj.obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolnoścido samodzielnego świad. pracy na rynku pracy,a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wyklucz.społ.W projekcie zostaną zrealizowane następujące zadana:Aktywna integracja o charakterze społ - Poradnictwo psychologiczne - indywidualne konsultacje z psychologiem Aktywna integracja o charakterze społ Poradnictwo prawne - indywiudualne konsultacje z prawnikiemAktywna integracja o charakterze społ- Trening kompetencji i umiejętności społecznych - wsparcie grupoweAktywna integracja o charakterze zaw Gra symulacyjna ,,Krok w przyszłość\"Aktywna integracja o charakterze społ - indywiudulane wsparcie coacha Aktywna integracja o charakterze zaw Kursy i szkolenia umożliwiające podniesienie kwalifikacji, kompetencji zawodowych lub umiejętności pożądanych na rynku pracy Aktywna integracja o charakterze zaw- Staże zawodoweAktywna integracja o charakterze zaw Refundacja wyposażenia lub doposażenia stanowiska pracy Aktywna integracja o charakterze zaw - Zatrudnienie subsydiowane", "BENEFICJENT": "FUNDACJA „RAZEM”", "TYTUL": "Osiągaj nowe cele!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "354643.51", "WARTOSC": "418921.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Przeprowadzona przez partnerów projektu diagnoza problemów związanych z przestępczością na pograniczu polsko- saksońskim wskazała ogólny cel projektu- Intensyfikację współpracy policji polskiej i niemieckiej na rzecz zwiększenia bezpieczeństwa seniorów na obszarze pogranicza oraz podniesienie świadomości społecznej na temat zagrożeń przestępczością oszustw, których ofiarami są osoby starsze. Cel ten zostanie osiągnięty poprzez zadania: 1. Wzmocnienie bezpieczeństwa społeczności lokalnej - seniorów z obszaru pogranicza oraz ich krewnych poprzez akcje prewencyjne, mające na celu uświadomienie zagrożenia oszustwami \"na wnuczka\"/\"na policjanta\". W ramach zadania zostaną przeprowadzone kursy kwalifikacyjne dla seniorów- mieszkańców pogranicza podnoszące poziom ich świadomości nt. zagrożeń oszustwami \"na wnuczka/policjanta\", konkurs profilaktyczny dla dzieci i młodzieży mający uświadomić im zagrożenia oszustwami, których ofiarą mogą paść ich dziadkowie, stworzenie polsko -niemieckiego plakatu prewencyjnego ostrzegającego przed oszustwami, który zostanie umieszczony w instytucjach publ. i org. pozarządowych po obu stronach granicy. 2. Podwyższenie kwalifikacji zawod. funkcjonariuszy i pracowników policji polskiej i niemieckiej z zakresu zapobiegania i zwalczania przestępczości oszustw \"na wnuczka/na policjanta\", której ofiarami są seniorzy z obszaru pogranicza. W ramach zadania odbędą się szkolenia dla pracowników pionu prewencyjnego i kryminalnego. 3. Zwalczanie przestępczości oszustw dokonywanych na seniorach obszaru pogranicza- wypracowanie wspólnych procedur działania i wymiany informacji policji polskiej i niemieckiej oraz zakup kompatybilnego sprzętu. W ramach zadania odbędą się spotkania eksperckie, wizyty studyjne, których rezultatem będzie usprawnienie współpracy. Przedstawione zadania kompleksowo obejmują problematykę związaną z oszustwami wobec seniorów i przyczynią się do osiągnięcia założonych w projekcie celów szczegółowych, produktów projektu i rezultatów", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Pogranicze bezpieczne dla seniorów.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1145619.64", "WARTOSC": "1347788.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Um der demografischen Entwicklung im Grenzraum zu begegnen und durch attraktive Arbeits- und Entwicklungsperspektiven junge Menschen in der Region zu halten, ist das allgemeine Ziel die Ausbildung nachhaltiger Innovationskapazität durch die gezielte Durchführung und Vernetzung von Innovationsaktivitäten an Schulen (Berufs(fach)schulen, Fach(ober)schulen, Gymnasien, Oberschulen, (Fach)Hochschulen, Studien- u. Berufsakademien) und KMU. Spez. Ziele sind: - Vermittlung von Innov.fähigkeiten an junge Menschen an Schulen, um früh in der beruflichen Ausbildung unternehmerisches Denken und Orientierung auf innovationsorientierte Arbeit zu verankern; - Angebot fokussierter Innov.trainings und –beratungen für KMU als Träger nachhaltiger wirtschaftlicher Entwicklung, Unterstützung kreativer Produkt-, Prozess- und Dienstleistungsinnovationen; - Vernetzung der Innov.aktivitäten von Schulen und KMU beiderseits der Grenze, indem Inhalte und Aktivitäten a) zwischen Unternehmen und Schulen wie auch b) zwischen poln. und sächs. Beteiligten synchronisiert werden. Um das gemeinsame poln.-sächs. Aus- und Weiterbildungsangebots enger zu verknüpfen und zu erweitern, ist das Hauptergebnis die Durchführung von 96 Innovationsveranstaltungen an Schulen und KMU mit 800 Teilnehmern über ca. 9 Monate in 32 Städten u. Gemeinden im Programmgebiet. TRAILS entwickelt dafür bedarfs- u. nutzergerechte Workshops, Schulungen und Beratungen. Am Veranstaltungsort wird ein temporäres Innovationslabor für ca. 5 Tage installiert, das nach Abschluss der Veranstaltungen zum nächsten Standort weiter bewegt wird, um so Ideen zu verbreiten und Akteure im Grenzgebiet zu vernetzen. Poln. u. sächs. Orte werden wöchentlich wechselnd angefahren.", "BENEFICJENT": "TECHNISCHE UNIVERSITÄT DRESDEN", "TYTUL": "Mobilne Laboratoria Innowacyjności i Usług Wzmacniania Potencjału Innowacyjności w Regionie Transgranicznym (TRAILS) / Mobile Innovationslabore und –services zum Aufbau von Innovationskapazität im sächsisch-polnischen Grenzraum (TRAILS)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "520788.47", "WARTOSC": "620631.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Wyniki badań naukowych potwierdzają, że na skutek zwiększonego udziału CO2 w atmosferze obserwujemy zmiany klimatu. Ochrona klimatu a także środowiska, bioróżnorodności, którą za główny cel stawia sobie projekt WIKT wpisuje się doskonale w tę tematykę. Zaplanowana w projekcie WIKT współpraca na pograniczu polsko-saksońskim w dziedzinie ekologii oparta jest na trzech blokach tematycznych: wiedzy, współpracy z gminami (JST) oraz kształtowanie świadomości mieszkańców. W ramach pakietu wiedza zostaną opracowane m.in. mapy terenów sprzyjających retencji wód opadowych, ocena bioróżnorodności wraz z materiałami do warsztatów (dotyczących hydromorfologii i badań bioróżnorodności środowiska wodnego). Ponadto opracowane zostaną monografia na temat ochrony klimatu, pakiet zaleceń proklimatycznych dla gmin, broszura o zjawiskach ekstremalnych. Zaplanowano ankietyzację mieszkańców pod kątem wiedzy o zielono-błękitnej infrastrukturze. Drugi pakiet opiera się na współpracy z gminami. Zaplanowano zarówno rozpowszechnienie idei przyjaciela klimatu, jak i wskazywanie gmin przyjaznych klimatowi. Ponadto odbędą się debaty, kształceni będą uczniowie oraz edukatorzy z zakresu dbania o klimat. Osoby te mogą stać się liderami inicjującymi lokalne działania na rzecz środowiska. Trzeci pakiet obejmuje liczne działania pokazowe, mające na celu dotarcie do jak najszerszego grona mieszkańców obszaru wsparcia. Wśród zaplanowanych działań są m.in. liczne akcje (zbieranie odpadów z lasów i zbiorników wodnych, warsztaty, prelekcje w szkołach, zakładanie łąk kwietnych, rabat ziołowych, nasadzenia drzew, tworzenie ścieżek edukacyjnych, piknik, wystawa, instruktarz o deszczomierzach). Ponadto powstaną poradniki, broszura, gra, internetowa baza wiedzy o ochronie klimatu. Powyższe elementy wskazują na dużą różnorodność sposobów dotarcia z informacjami o potrzebie i sposobach ochrony klimatu do ludności pogranicza polsko-saksońskiego.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "WIKT - Wsparcie działań na rzecz ochrony klimatu w regionie transgranicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "339078.60", "WARTOSC": "398916.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Projekt ma na celu wsparcie przedstawicieli władz samorządowych w zakresie problemów i wyzwań, identyfikując i upowszechniając podstawowe zagadnienia wiążące się z planowaniem i poprawą efektywności energetycznej w miastach, jak również praktycznymi rozwiązaniami dotyczącymi oszczędzania energii i redukcji emisji gazów cieplarnianych oraz pozyskiwania i efektywnego wykorzystania energii ze źródeł odnawialnych. W trakcie wizyt studyjnych, szkoleń oraz konferencji zaprezentowane zostaną przykłady dobrych praktyk i innowacyjnych rozwiązań technicznych, technologicznych, urbanistycznych, architektonicznych i organizacyjnych. Planuje się m.in. poruszenie tematyki budownictwa energooszczędnego i dostosowanego do zmian klimatu, nowoczesnych rozwiązań w zakresie oświetlenia przestrzeni publicznych i możliwych działań organizacyjno-instytucjonalnych w celu poprawy efektywności energetycznej miast. Wszystkie działania projektu mają ze sobą logiczny związek – wizyty studyjne i szkolenia oraz przewodnik po dobrych praktykach mają za zadanie przybliżyć tematykę efektywności energetycznej w kontekście miejskim, m.in. przygotować do wzięcia udziału w naborze na opracowanie w ramach projektu dokumentacji technicznej pod przyszłe inwestycje, które będzie można następnie sfinansować ze źródeł zewnętrznych. Produkty będące efektem działań projektu (m.in. zorganizowane spotkania i szkolenia, konkurs i wykonanie dokumentacji technicznej projektu rewitalizacji energetycznej obiektu, przewodnik dobrych praktyk) przyczyniają się do upowszechniania rezultatów projektu. Produkty i rezultaty projektu mają ścisłe powiązania z realizacją poszczególnych celów szczegółowych, a tym samym przyczyniają się do realizacji celu głównego projektu.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE – URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "CLIMATIC TOWN – Energetyczna Rewitalizacja Miast", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "604809.01", "WARTOSC": "711540.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Der sächsisch-polnische Grenzraum ist von Abwanderung junger Menschen und Fachkräftemangel im Handwerk und in der Pflege betroffen, hat aber gleichzeitig ausbaubares Potential im Bereich von Gastronomie und Tourismus. Diese strukturellen Herausforderungen und Probleme können durch eine intensive grenzübergreifende Zusammenarbeit besser bewältigt werden. Unser Projekt „Entdecke Dein Nachbarland!-Poznaj Kraj Sąsiada!“ bietet ein Praktikumsprogramm für Auszubildende und stellt Kooperations- und Vernetzungsmöglichkeiten bereit: 1. Im Rahmen des Praktikumsprogramms vermitteln wir Auszubildende aus dem Handwerk, der Pflege, der Gastronomie und des Tourismus aus Ostsachsen und Niederschlesien in ein Betriebspraktikum im jeweiligen Nachbarland. Dabei arbeiten wir mit ausgewählten Berufsschulen und ausbildungsnahen Unternehmen zusammen. Das Projekt sieht vorbereitende Sprachworkshops an den teilnehmenden Schulen sowie Exkursionen, Projekttage und Begegnungen vor, um den interkulturellen Wissenstransfer in das Fördergebiet zu verbessern. Ziel des Projektes ist die verstärkte Zusammenarbeit im Aus- und Weiterbildungsbereich, sowie die interkulturelle und branchenspezifische Qualifizierung der Auszubildenden. Damit wirkt das Projekt der Abwanderung von Auszubildenden aus der Grenzregion sowie dem Fachkräftemangel entgegen. 2. Darüber hinaus realisiert unser Projekt Vernetzungsangebote für Multiplikatoren der beruflichen Bildung im Fördergebiet: zweimal jährlich finden deutsch-polnische Kooperationsbörsen statt im sächsischen und polnischen Grenzraum mit dem Ziel grenzübergreifende Kooperationen in den Bereichen Wirtschaft und berufliche Bildung zu initiieren, aber auch bereits bestehende sichtbarer zu machen. Vernetzungsworkshops für Unternehmer und Lehrer sowie ein zweisprachiges Kooperationsportal im Internet dienen zum Austausch und zur Vernetzung zwischen berufsbildenden Akteuren der Förderregionen und zur Entwicklung zukünftiger Kooperationen.", "BENEFICJENT": "BILDUNGSWERK SACHSEN DER DEUTSCHEN GESELLSCHAFT E.V.", "TYTUL": "Deutsch-Polnisches Praktikums- und Vernetzungsprojekt \"Entdecke Dein Nachbarland - Poznaj Kraj Sąsiada!\" / Polsko-niemiecki projekt współpracy i program praktyk: \"Poznaj Kraj Sąsiada - Entdecke Dein Nachbarland!\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]