{"gmina": "gmina wiejska Kamienna Góra", "ludnosc": 9042, "budzet": {"dochody": "46,26 mln zł", "wydatki": "46,53 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,15 mln zł", "wydatki": "1,47 mln zł"}, "dochod_ue": "3,62 mln zł", "wydatki_biezace_ue": "251,78 tys zł", "wydatki_inwestycje_ue": "4,13 mln zł", "janosik": {"dochody": "4,82 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-10-18", "DATA_START": "2016-02-15", "DOFINANSOWANIE": "6199825.61", "WARTOSC": "13197146.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Projekt dot. inwestycji w szeroko rozumianą infrastrukturę transportową miasta Kamienna Góra. Obejmuje budowę kilku odcinków dróg rowerowych i ciągów pieszo-rowerowych biegnących od północno-zachodniej, północnej oraz południowo-wschodniej granicy miasta w kierunku jego centrum oraz przez część centralną miejscowości, składających się wraz z dwoma punktami obsługi rowerzystów na kompletną, spójną sieć o łącznej dł. 8,04 km. Przebieg trasy: od granicy miasta - kierunek na Czadrów do ul. Lubawskiej, następnie w kierunku ul. Jeleniogórskiej, dalej do i wzdłuż ul. Przemysłowej, ul. Magazynowej i ul. Towarowej, na końcu której następuje rozgałęzie nie trasy. Pierwsza odnoga biegnie wzdłuż ul Bohaterów Getta, al. Lipowej i ul Zamkowej do granicy miasta – kierunek Ptaszków. Druga odnoga biegnie do terenów Lasów Państwowych, a następnie przez ww. tereny aż do osiedla Antonówka i tym samym do granicy miasta. Działaniem uzupełniającym w projekcie jest kompleksowa modernizacja sieci oświetlenia ulicznego wraz z jej uporządkowaniem i rozbudową, obejmująca głównie wymianę istniejących linii kablowych, słupów i opraw na energooszczędne, budowę systemu monitoringu i sterowania oświetleniem oraz stworzenie nowych energooszczędnych obwodów oświetleniowych. Celem głównym projektu jest ograniczenie niskiej emisji transportowej poprzez zmniejszenie indywidualnego ruchu zmotoryzowanego w centrum miasta na rzecz ruchu rowerowego i pieszego. Dzięki powyższemu nastąpi spadek emisji CO2, pyłów PM 10 oraz ozonu, co w efekcie przeciwdziałać będzie zmianom klimatu oraz poprawi stan powietrza. Wnioskodawcą, inwestorem, podmiotem realizującym oraz operatorem całej dof. infrastruktury będzie Gmina Miejska Kamienna Góra. Projekt adresowany jest głównie do mieszkańców Gminy Miejskiej Kamienna Góra oraz graniczącej z nią Gminy Kamienna Góra.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Modernizacja i rozwój sieci oświetlenia ulicznego na potrzeby podniesienia jej efektywności energetycznej wraz z budową dróg rowerowych na terenie Gminy Miejskiej Kamienna Góra", "DOFINANSOWANIE_UE_PER_CAPITA": 685.66}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "6137108.19", "WARTOSC": "7511976.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Przedmiotem projektu jest inwestycja polegająca na budowie nowego budynku Przedszkola Publicznego w Krzeszowie wraz z wyposażeniem tego budynku i utworzeniem placu zabaw. Przyczyni się to do osiągnięcia głównego celu projektu, którym jest zwiększenie dostępności do edukacji przedszkolnej na terenie gminy wiejskiej Kamienna Góra. Wnioskodawcą i inwestorem projektu jest Gmina Kamienna Góra, stanowiąca organ prowadzący placówkę Przedszkola Publicznego w Krzeszowie. To właśnie ta placówka, stanowiąca jednostkę organizacyjną gminy finansowaną z jej budżetu, będzie odpowiadać za zarządzanie powstałą infrastrukturą przedszkolną. W rezultacie projektu zwiększy się liczba miejsc w istniejącym przedszkolu objętym wsparciem, które zostanie przeniesione do nowego, większego budynku umożliwiającego stworzenie w nim nowych oddziałów (w tym jednego integracyjnego). Budowa nowego obiektu jest całkowicie uzasadniona z powodu braku prawno-technicznych możliwości rozbudowy istniejącego budynku przedszkola, obecnych trendów demograficznych i deficytu miejsc przedszkolnych w stosunku do faktycznych potrzeb. Nowy budynek zostanie efektywnie i w pełni wykorzystany do zaspokojenia istniejących potrzeb społecznych, także w zakresie dzieci niepełnosprawnych. Zakres rzeczowy projektu obejmuje roboty budowlane, dostawę umeblowania i urządzeń na plac zabaw, usługę inspektora nadzoru oraz promocję projektu. Wnioskodawca dysponuje niezbędnym zapleczem kadrowym i organizacyjno-technicznym, środkami finansowymi i doświadczeniem, co gwarantuje prawidłową realizację projektu. Na etapie składania wniosku Wnioskodawca posiada opracowany projekt budowlany, który stanowi podstawę do planowanego uzyskania pozwolenia na budowę. Uzasadnieniem dla wybranej technologii robót są względy jakościowe i ilościowe, a zastosowane rozwiązania budowlane pozwolą na uzyskanie trwałego i funkcjonalnego obiektu, którego działalność pozytywnie wpłynie m.in. na zrównoważony rozwój i aktywizację osób niepełnospr.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Poprawa dostępności edukacji przedszkolnej poprzez budowę Przedszkola Publicznego w Krzeszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 678.73}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "5124656.01", "WARTOSC": "12044761.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Wnioskodawcą projektu jest Gmina miejska Kamienna Góra, która gwarantuje jego prawidłowe przygotowanie, a dalej realizację w oparciu o własne zasoby techniczne i ludzkie oraz doświadczenie w realizacji innych przedsięwzięć współfinansowanych z zewnętrznych środków. Głównym celem realizacji projektu jest poprawa jakości i atrakcyjności publicznej przestrzeni Kamiennej Góry, efektem której będzie aktywizacja społeczna i gospodarcza niniejszego obszaru, dzięki kompleksowej rewitalizacji infrastruktury zdegradowanej części miasta. Zakres rzeczowy projektu obejmuje: 1.Opracowanie dokumentacji aplikacyjnej (Studium Wykonalności ), w celu umożliwienie pozyskanie na realizację niniejszego projektu środków unijnych dostępnych w ramach Poddziałania 6.3.4 RPO WD 2014-2020. 2.Wykonanie przebudowy układu komunikacyjnego Starego Miasta, w tym: roboty drogowe, kanalizacja deszczowa, wodociąg, instalacje elektryczne oświetlenia drogowego, a także: opracowanie dokumentacji projektowej oraz przeprowadzenie nadzoru inwestorskiego. 3.Wykonanie przebudowy budynku Centrum Kultury, w tym: roboty rozbiórkowe, roboty budowlane, związane z przebudową i nadbudową, roboty wykończeniowe i konserwatorskie, instalacje sanitarne i elektryczne, zagospodarowanie terenu, a także: przeprowadzenie nadzoru inwestorskiego. 4. Promocja projektu Efektem realizacji projektu będzie wzrost liczby wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach o 1 kolejny (budynek kompleksu Centrum Kultury, który w dużej części ramach projektu zostanie przebudowany na potrzeby Przedszkola Publicznego nr 2). Na terenie tym znajduje się również planowany do przebudowy układ komunikacyjny Starego Miasta o długości 0,46 km, a cała przestrzeń miejska, która w ramach niniejszego projektu objęta jest działaniami rewitalizacyjnymi, tj. budynek Centrum Kultury oraz układ komunikacyjny Starego Miasto, zostanie dostosowana do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Rewitalizacja miasta Kamienna Góra poprzez, przebudowę obiektu Centrum Kultury i przebudowę układu komunikacyjnego Starego Miasta- etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 566.76}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-04-11", "DOFINANSOWANIE": "3471292.50", "WARTOSC": "6628743.39", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Przedmiotem projektu jest kompleksowa modernizacja energetyczna budynku użyteczności publicznej, jakim jest budynek Centrum Kultury przy ul. T. Kościuszki 4 w Kamiennej Górze. Obiekt ten zlokalizowany jest na działce nr 865 obr. 0006 i jest on własnością Wnioskodawcy. Budynek ma charakter zabytkowy- ujęty w gminnej ewidencji zabytków i leży on w historycznym układzie urbanistycznym Miasta Kamienna Góra. Jest on podłączony do miejskiej sieci ciepłowniczej w zakresie centralnego ogrzewania. Zaplanowana kompleksowa modernizacja energetyczna obiektu obejmować będzie: 1) modernizację c.o. 2) ocieplenie stropodachu, 3) ocieplenie ścian zewnętrznych w gruncie, 4) ocieplenie ścian zewnętrznych części przedszkolnej, 5) montaż okien, 6) ocieplenie stropu pod poddaszem nieogrzewanym, 7) ocieplenie ścian zewnętrznych części Centrum Kultury, 8) modernizacja cwu, 9) montaż wentylacji mechanicznej z klimatyzacją, 10) ocieplenie podłogi na gruncie. 11) wymianę pokrycia dachowego w celu zabezpieczenia i uniknięcia dewastacji montowanej izolacji termicznej. Powyższy zakres rzeczowy wynika z opracowanego na potrzeby projektu audytu energetycznego. W budynku wprowadzony zostanie system zarządzania energią, m. in. poprzez zamontowanie na grzejnikach zaworów termostatycznych, czujników temperatur i liczników. W celu maksymalizacji efektów projektu, przewidziano przeszkolenie osób stale korzystających z budynków z obsługi systemów/urządzeń do ogrzewania z uwzględnieniem świadomego zarządzania energią i związanych z nim aspektów ekologicznych. Projekt przewiduje zastosowanie odnawialnych źródeł energii w postaci pompy ciepła typu powietrze-woda, która stanowić będzie źródło ciepła na potrzeby przygotowania cwu w skrzydle bocznym obiektu. Realizacja projektu pozwoli na osiągnięcie oszczędności energii cieplnej i elektrycznej, a także przyczyni się do poprawy jakości powietrza przez redukcję emisji CO2 i emisji pyłów.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Termomodernizacja budynku Centrum Kultury w Kamiennej Górze", "DOFINANSOWANIE_UE_PER_CAPITA": 383.9}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2174137.79", "WARTOSC": "3644000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Przedstawiony projekt dotyczy kompleksowych termomodernizacji 5 istniejących budynków użyteczności publicznej, stanowiących własność Wnioskodawcy i użytkowanych przez podlegające mu, gminne jednostki organizacyjne tj.: Publiczną Szkołę Podstawową w Ptaszkowie (2 budynki), Publiczną Szkołę Podstawową w Szarocinie (2 budynki), Centrum Biblioteczno - Kulturalne Gminy Kamienna Góra w Krzeszowie(1 budynek, w którym mieści się Dom Kultury wraz z Biblioteką w Pisarzowicach). Wnioskodawca planuje realizację projektu w systemie \"zaprojektuj i wybuduj\" co oznacza, że do zadań wykonawcy, wyłonionego w postępowaniu o udzielenie zamówienia publicznego, będzie należało wykonanie dokumentacji projektowej, uzyskanie wymaganych decyzji i zezwoleń na roboty budowlane, ale również wykonanie tych robót. W ramach robót termomodernizacyjnych zaplanowane zostały: a) wykonanie izolacji termicznej budynków (przegród budowlanych), b) wymianę stolarki okiennej i drzwiowej, c) wykonanie systemów wentylacji, d) wymianą istniejących źródeł ciepła (instalacja pomp ciepła wykorzystujących energię odnawialną), e) modernizację instalacji C.O. W efekcie projektu, Wnioskodawca osiągnie oszczędności w zużyciu energii cieplnej, a dzięki instalacji systemów ogrzewania wykorzystujących OZE, znaczącej redukcji ulegnie emisja gazów cieplarnianych, pyłów i innych substancji, będąca nieodłączną cechą obecnie stosowanych źródeł ciepła na paliwa stałe (głównie węgiel kamienny).", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Poprawa efektywności energetycznej w budynkach użyteczności publicznej w Gminie Kamienna Góra", "DOFINANSOWANIE_UE_PER_CAPITA": 240.44}, {"DATA_KONIEC": "2017-04-15", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1860649.21", "WARTOSC": "5521288.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "PRZEDMIOT PROJEKTUPrzedmiotem projektu jest zwiększenie zastosowania innowacji w Kowary Carpets Sp. z o.o. poprzez wdrożenie do produkcji innowacyjnego produktu Handmade Look z zastosowaniem innowacyjnego procesu produkcyjnego co pozwoli na skonstruowanie i adresowanie do rynku innowacyjnej oferty rynkowej zgodnie z istniejącym popytem. ZAKRES RZECZOWY PROJEKTUDo zakresu rzeczowego należy:1. Budowa fundamentów pod konstrukcję wsporczą głowicy krosna i konstrukcji platformy krosna;2. Zakup i montaż innowacyjnego krosna tkackiego w technologii Axminster;Dostawca krosna firma Van de Wiele szczyci się wysokiej jakości urządzeniami dającymi gwarancję wyboru zaawansowanych technicznie maszyn od ponad wieku tworzonych głównie na potrzeby przemysłu tekstylnego. Inwestycja w nowoczesną maszynę belgijskiego producenta Van de Wiele promuje myśl technologiczną firm z terenu Unii Europejskiej i stwarza szanse do zbudowania mocnej przewagi konkurencyjnej polskiej firmy Kowary Carpets opartej o innowacje względem, m.in. Chin i Indii, które bazując dotychczasowo na łatwej do naśladowania przewadze opartej o tanią siłę roboczą systematycznie tracą swoją pozycję wraz z coraz większymi oczekiwaniami klasy robotniczej i wymogami jakościowymi rynku.ODBIORCY PROJEKTUOdbiorcami projektu będą klienci przedsiębiorstwa zlokalizowani głównie na terenie Unii Europejskiej w tym w Polsce (rok 2015: 84,07% produkcji na rynki Unii Europejskiej oraz 15,93% eksport poza Unię Europejską). Kowary Carpets Sp. z o.o. sprzedaje swoje produkty do 26 krajów z czego większość produktów trafia na rynek Polski (31,75%), Niemiec (28,39%) oraz Danii (7,54%).EFEKTY PROJEKTU Do efektów wdrożenia projektu zaliczyć należy: 1. Wprowadzenie na rynek nowego, innowacyjnego produktu dywanów Handmade Look produkowanego maszynowo, które obecnie są wytwarzane ręcznie w krajach takich jak Chiny, Indie. 2. Dokonanie zasadniczych zmian procesu produkcyjnego poprzez zastosowanie innowacyjnej technologii.", "BENEFICJENT": "KOWARY CARPETS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup nowoczesnego krosna i wprowadzenie na rynek innowacyjnego produktu dywanowego Handmade Look", "DOFINANSOWANIE_UE_PER_CAPITA": 205.77}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1694312.71", "WARTOSC": "1993312.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Celem gł. proj.jest wzrost jakości kształc. zawod. w Powiecie Kamienna Góra poprzez podniesienie poziomu wiedzy i kompetencji i nabycie kwalifikacji 150 ucz (60K,90M) i 40n-li (30K,10M) Zespołu Szkół Zawodowych i Ogólnokształcących uczestniczących w szkoleniach i stażach zawod, i zintegrowanie kształc. zawod. z rynkiem pracy (RP) w terminie do 31.08.2022r.Gł. problemem jest niedostos.kształc. zawod.do potrzeb lokal.RP., co bezpośr.wynika z: przestarzałej infrastruk., brakach w wyposażeniu pracowni szkol., braku bezpłatnych zajęć pozalekc., kursów i szkoleń dla uczniów, mało elastycznej eduk.zawod., programów zajęć kt. są przestarzałe i niedopasowane do syt. na RP staże/praktyki zawod. są zbyt krótkie, braku stałej współpracy z otoczeniem społ-gosp. w zakresie szkol. zawod., niedopasow. kierunków kształc. dopotrzeb zmieniającego się RP, brak środków finans. na tworzenie nowych kierunków, nienabywaniu kompet.i kwalifik.przez nauczycieli i instrukt. p.n.z.Zakres wsparcia:150 u-ów (60K i 90M) weźmie udział w szkoleniach zawod. a 120 ucz. w stażach zawod.u pracodawcy. – KRYT. FORMY WSPARCIA (min.80%), 40 n-li(30K,10M) weżmie udział w szkol.i uzyska kwalifik./nabędzie kompetencje. Zakupione zostanie wyposaż. do 4 pracowni kszt.zawod.Efekty:- nabycie umiejętn.i kwalifik.przez 128 ucz-ów biorących udział w szkol.zawod.- poznanie zasad i warunków pracy przez 120 ucz-ów uczestn.w stażach- uzyskanie kwalifik.przez 34 n-li uczestn.w szkol.zawod.- zakup doposażenia tj. sprzętu i materiałów dydakt.do 4 pracowni kształc.zawod.- nawiązanie i realizacja współpracy z przedsiębiorstwami w celu poprawy kształc.zawod.Proj. przyczyni się do powiązania szkolnictwa zawod. z sektorem przedsiębiorstw i strefami aktywności gosp., w celu ciągłego dostosowywania profili kształc. dopotrzeb RPr., pozwoli na wyposaż uczniów w wiedzę opartą na nowoczesnych technologiach.Realiz. typy proj:10.4.A, 10.4.B, 10.4.G, realiz. staży, realiz. szkoleń, ZIT Agl. Wałbrzyskiej", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI", "TYTUL": "Dostosowanie systemów kształcenia i szkolenia zawodowego w Powiecie Kamiennogórski", "DOFINANSOWANIE_UE_PER_CAPITA": 187.38}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 179.62}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-04", "DOFINANSOWANIE": "1363940.15", "WARTOSC": "3324461.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Projekt dotyczy budowy obiektu użyteczności publicznej pełniącego jednocześnie funkcje świetlicy wiejskiej i remizy Ochotniczej Straży Pożarnej w miejscowości Ptaszków (gm. Kamienna Góra). Obiekt zaplanowano do realizacji w standardzie budownictwa niskoenergetycznego i z uwzględnieniem wymogów stawianych obiektom użyteczności publicznej od dnia 1.01.2021 r. Ma przy tym pełnić rolę budynku demonstracyjnego w zakresie nowoczesnych i energooszczędnych rozwiązań w budownictwie. Wnioskodawca zaplanował realizację projektu w formule \"zaprojektuj i wybuduj\" co oznacza, że w projekcie zaistnieją dwie podstawowe fazy realizacji tj.: faza projektowania z uzyskiwaniem niezbędnych pozwoleń i faza wykonawstwa robót budowlanych. Będą one poprzedzone procedurami przetargowymi w zakresie wyboru wykonawcy wynikającymi z prawa zamówień publicznych, realizowanymi przez specjalistów Wnioskodawcy. W planowanym budynku przewiduje się wykorzystanie odnawialnych źródeł energii (pompa ciepła, instalacja fotowoltaiczna), systemów zarządzania energią (czujniki temperatury, termostaty, sterowanie pompą ciepła przez internet), i innych elementów demonstracyjnych (zielony dach, system odzyskiwania wody deszczowej). Podstawowe gabaryty obiektu: bryła w kształcie \"L\", 2 kondygnacje, pow. użytkowa netto - ok. 415 m2, instalacje(wodnokanalizacyjna, wentylacyjna z rekuperacją, grzewcza, energetyczna, itp.). W celu realizacji funkcji demonstracyjnej zakłada się przeszkolenie 4 osób w zakresie obsługi systemów budynku. Ponadto zaplanowano działania promocyjne celem rozpowszechnienia idei projektu i wiedzy o możliwości wykorzystywania jego efektów przez lokalną społeczność. Odpowiedzialny za wdrożenie projektu będzie Wnioskodawca w ramach swoich zasobów, w szczególności referatu obsługującego realizację inwestycji, zamówień publicznych i projektów dofinansowanych ze środków UE; celem wsparcia merytorycznego i prawidłowego przebiegu inwestycji zaplanowano usługę inżyniera kontraktu.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Budowa obiektu świetlicy wiejskiej z remizą straży pożarnej w Ptaszkowie,promującego nowoczesne rozwiązania w zakresie oszczędności energii i wykorzystania odnawialnych źródeł energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 150.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-10-31", "DOFINANSOWANIE": "1254263.64", "WARTOSC": "3008161.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Projekt dotyczy udostępnienia zasobów przyrodniczych i kulturowych gminy Kamienna Góra przy jednoczesnym zmniejszeniu presji turystycznej na obszarach będących ostoją cennych gatunków roślin i zwierząt, poprzez budowę ścieżki (drogi) rowerowej kanalizującej ruch turystyczny płynący od strony miasta Kamienna Góra (głównego węzła komunikacyjnego regionu). Przedmiotem projektu jest wzmocnienie mechanizmów ochronnych następujących form ochrony przyrody: 1) dwóch obszarów w ramach systemu Natura 2000 tj.: Obszaru Specjalnej Ochrony Ptaków „Sudety Kamiennogórsko-Wałbrzyskie” i Specjalnego Obszaru Ochrony Siedlisk „Góry Kamienne”, 2) lokalnych pomników przyrody w Krzeszowie (łącznie 5 drzew gatunku: dąb szypułkowy, klon jawor, lipa drobnolistna), Projekt przyczynia się również do zmniejszenia presji środowiskowej w formie \"niskiej emisji\" związanej ze znacznym samochodowym ruchem turystycznym (do Krzeszowa przybywa ponad 120 tysięcy turystów rocznie). Zakres rzeczowy projektu obejmuje budowę drogi rowerowej o dł. 5,06 km biegnącej po terenach obecnie nieczynnej linii kolejowej nr 330, a tym samym zmianę przemysłowego zagospodarowania tego terenu. Droga rowerowa będzie systemowo powiązana z infrastrukturą rowerową budowaną przez miasto Kamienna Góra w ramach odrębnego projektu (ścieżki na terenie miasta i gminy będą stanowiły jednolity system komunikacyjny). W ramach projektu przewidziano też działania towarzyszące w zakresie edukacji ekologicznej i popularyzacji wiedzy o ochronie środowiska naturalnego (wydawnictwa, wycieczki, prelekcje). Zakłada się również wykorzystanie technologii informacyjnych w formie aplikacji na urządzenia mobilne (z udogodnieniami dla osób niepełnosprawnych) i tablic informacyjnych z kodami QR zintegrowanych ze stroną internetową, dotyczących ochrony bioróżnorodności i promocji turystyki rowerowej.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Ochrona specjalnego obszaru ochrony siedlisk \"Góry Kamienne\" poprzez skanalizowanie ruchu turystycznego w wyniku budowy systemu ścieżek rowerowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 138.71}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2014-12-19", "DOFINANSOWANIE": "1118082.10", "WARTOSC": "2083000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie dostępności do edukacji przedszkolnej. Zostanie on osiągnięty poprzez wsparcie obiektów infrastruktury przedszkolnej (1 szt), w wyniku rozbudowy i uzyskania 516,25 m2 powierzchni netto (użytkowej), a w rezultacie o 48 osób zostanie zwiększona liczba użytkowników infrastruktury przedszkolnej. Projekt jest realizowany na terenach inwestycyjnych, uzbrojonych, charakteryzujących się bardzo słabym dostępem do edukacji przedszkolnej. Obejmuje 2 zadania: Zadanie 1 Rozbudowa Zespołu Szkół Publicznych w Pisarzowicach o pomieszczenia przedszkola i stołówki szkolnej (roboty i materiały budowlane, zakup placów zabaw, inne (zagospodarowanie terenu), wyposażenie, usługi inne niż doradcze (nadzór inwestorski)). Zadanie 2 Działania promocyjne. Zadanie 1 zakłada rozbudowę budynków mieszczących Zespół Szkół Publicznych w Pisarzowicach o pomieszczenia, w których będą utworzone 2 oddziały przedszkolne, w tym 1 dla dzieci w wieku 3-4 lata oraz stołówkę, z której będą korzystały dzieci przedszkolne i dzieci chodzące do szkoły. W wyniku rozbudowy, w miejsce Zespołu Szkół Publicznych, powstanie nowa jednostka pod nazwą Zespół Szkolno –Przedszkolny w Pisarzowicach. Projektowany budynek połączony jest z istniejącymi budynkami szkolnymi, tworząc jeden układ komunikacyjny. Sam budynek podzielono na dwie części (zespoły użytkowe). Jedną część stanowi dwuoddziałowe przedszkole z niezależnym wejściem, drugą stołówka z przyległym zapleczem kuchni cateringowej, biblioteką i pomieszczeniami sanitarnymi. Zapewniono dostęp dla dzieci przedszkolnych do stołówki wewnętrznym korytarzem w części przedszkolnej. Zakres zadania 1 obejmuje również budowę placu zabaw dla przedszkola, ukształtowanie terenu, place, dojazdy, chodniki, zadaszony śmietnik, wyposażenie i nadzór inwestorski. Projekt jest realizowany przez Gminę Kamienna Góra. Rozpoczęto w 2014 roku, a na 30 września 2016 r. jest planowana data zakończenia rzeczowej realizacji projektu.", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Rozbudowa Zespołu Szkół Publicznych w Pisarzowicach o pomieszczenia przedszkola i stołówki szkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 123.65}, {"DATA_KONIEC": "2019-09-20", "DATA_START": "2014-08-19", "DOFINANSOWANIE": "1088857.61", "WARTOSC": "2305073.49", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Przedmiotem projektu jest rewitalizacja 7 budynków mieszkalnych przy ulicach Kościuszki 8, Kościuszki 32, Kościuszki 34, Kościuszki 38, Ogrodowej 29, pl. Wolności 12 oraz pl. Wolności 16 w Kamiennej Górze. Obiekty objęte projektem oraz teren na którym są one położone stanowią własność Wnioskodawcy. Przewidziane działania na ww. budynkach wynikają z zapisów listy A Lokalnego Programu Rewitalizacji Miasta Kamienna Góra na lata 2016-2022. W ramach inwestycji planuje się wykonanie prac budowlano-remontowych wskazanych w sekcji D.3 wniosku oraz pkt. Zakres rzeczowy przedsięwzięcia w Studium Wykonalności, które przysłużą się do poprawy stanu technicznego obiektów oraz estetyki przestrzennej. Ich zakres rzeczowy uwzględni wprowadzenie rozwiązań dostosowujących infrastrukturę do potrzeb osób niepełnosprawnych. W wyniku realizacji inwestycji nastąpi również poprawa efektywności energetycznej obiektów poprzez przeprowadzenie prac termomodernizacyjnych. Wartość działań w powyższym zakresie nie przekracza regulaminowych 49% wydatków kwalifikowanych na jeden budynek. W ramach planowanych kosztów inwestycji zamierza uwzględnić się wydatki związane z: - opracowaniem dokumentacji projektowo-kosztorysowej, - przeprowadzeniem prac remontowo-rewitalizacyjnych, - nadzorem budowlanym, - promocją projektu. Realizacja projektu będzie miała miejsce na obszarze Gminy Miejskiej Kamienna Góra, która przynależy do I grupy pod względem wartości wskaźnika zamożności. Objęte pracami budynki w części podlegają wpisowi do rejestru prowadzonego przez Wojewódzkiego Konserwatora Zabytków we Wrocławiu (dotyczy obiektów przy pl. Wolności 12 i pl. Wolności 16) oraz gminnej ewidencji zabytków (budynek przy ul. Ogrodowej 29). Stopień zużycia technicznego dla wszystkich siedmiu obiektów określa się średnio na ponad 50%. Wnioskowany projekt zostanie zrealizowany na podstawie posiadanych projektów budowlanych, pozwoleń na budowę oraz zgłoszeń prac budowlanych. Wybór kompleksowego wykonawcy remontu", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Rewitalizacja budynków mieszkalnych wielorodzinnych w Kamiennej Górze.", "DOFINANSOWANIE_UE_PER_CAPITA": 120.42}, {"DATA_KONIEC": "2021-06-14", "DATA_START": "2019-09-09", "DOFINANSOWANIE": "1086736.08", "WARTOSC": "1373795.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Przedmiotem projektu jest doposażenie Centrum Kultury w Kamiennej Górze w sprzęt, urządzenia, meble, oprogramowanie, itp. (rozumiane jako rzeczowe aktywa trwałe) niezbędne dla poprawy jakości aktualnej oferty kulturalnej ww. jednostki oraz umożliwiające jej poszerzenie o nowe sfery działalności. W szczególności w ramach przedsięwzięcia planuje się zakupić wyposażenie dla pracowni plastycznej, galerii, sali kameralnej, sali widowiskowej, sali multimedialnej oraz studia nagrań. Zostanie ono zlokalizowane w budynku użyteczności publicznej znajdującym się przy ul. T.Kościuszki 4 w Kamiennej Górze (obiekt w trakcie remontu, po jego zakończeniu miejsce realizacji projektu oraz siedziba Wnioskodawcy) i będzie dostosowane do potrzeb osób niepełnosprawnych (np. scena z podjazdem dla osób na wózkach inwalidzkich). Dzięki powyższym działaniom nastąpi wzrost atrakcyjności i dostępności oferty kulturalnej Centrum Kultury w Kamiennej Górze, które powinno przełożyć się na zwiększenie udziału, przede wszystkim mieszkańców Gminy Miejskiej Kamienna Góra, w zajęciach i warsztatach artystycznych oraz wydarzeniach kulturalnych organizowanych przez ww. jednostkę. Odzwierciedleniem powyższego będzie wzrost oczekiwanej liczby odwiedzin w objętym wsparciem miejscu o 3 218 odwiedzin/rok. Wnioskodawcą, inwestorem, beneficjentem oraz podmiotem realizującym projekt jest samorządowa instytucja kultury – Centrum Kultury w Kamiennej Górze z tymczasową siedzibą przy ul. Ściegiennego 11, 58-400 Kamienna Góra. Instytucja ta będzie również operatorem dofinansowanej w ramach projektu infrastruktury. Projekt adresowany jest do szerokiej grupy odbiorców: dzieci, młodzieży, dorosłych i starszych, w szczególności z obszaru Gminy Miejskiej Kamienna Góra. Skierowany jest także do osób przebywających czasowo na terenie ww. gminy (np. turyści z Dolnego Śląska), którzy również będą mogli uczestniczyć w takich wydarzeniach kulturalnych jak koncerty, wystawy itp.", "BENEFICJENT": "CENTRUM KULTURY W KAMIENNEJ GÓRZE", "TYTUL": "Doposażenie Centrum Kultury w Kamiennej Górze celem poprawy jakości oraz poszerzenia oferty kulturalnej", "DOFINANSOWANIE_UE_PER_CAPITA": 120.18}, {"DATA_KONIEC": "2018-05-02", "DATA_START": "2016-06-15", "DOFINANSOWANIE": "1047744.99", "WARTOSC": "1415443.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Przedstawiony projekt polega na wdrożeniu i uruchomieniu elektronicznych usług z zakresu działania gminnej administracji publicznej, z których będą korzystać mieszkańcy gminy Kamienna Góra, przedsiębiorcy oraz inne osoby fizyczne i prawne załatwiające sprawy urzędowe. E-usługi charakteryzować się będą najwyższym poziomem dojrzałości i transakcyjności (integracja i personalizacja), w tym oferować będą możliwość dokonania płatności związanej z przedmiotem e-usługi (jeśli będzie dotyczyć). Doboru zaplanowanych do wdrożenia e-usług dokonano w oparciu o wewnętrzne statystyki spraw załatwianych w urzędzie gminy - znalazły się wśród nich usługi administracyjne związane z lokalnymi podatkami i opłatami, wnioskami o wydanie decyzji lub koncesji, itp. Zakres działań projektu zaplanowano w sposób zapewniający działanie stworzonego systemu e-usług zgodnie z wymogami obowiązującego prawa, w tym rozporządzenia dot. Krajowych Ram Interoperacyjności i przepisów o ochronie danych osobowych. Listę e-usług planowanych do uruchomienia zawiera załącznik do Wniosku (zał. techniczny). W ramach projektu, w celu maksymalizacji liczby osób korzystających z e-usług, w Urzędzie Gminy uruchomiony zostanie punkt potwierdzania profili zaufanych. Wszystkie e-usługi utworzone w ramach projektu będą dostępne poprzez stworzoną Elektroniczną Platformę Obywatela i Przedsiębiorcy, która będzie także wykorzystywać możliwość współpracy z krajową platformą e-PUAP (wykorzystanie profilu zaufanego). Obok e-usług adresowanych do klientów Urzędu Gminy uruchomione zostaną także e-usługi wewnątrzadministracyjne. Zakres rzeczowy projektu obejmuje modernizację i przystosowanie infrastruktury teleinformatycznej UG do wymogów związanych ze świadczeniem e-usług, zakup sprzętu komputerowego i oprogramowania, szkolenia personelu Urzędu Gminy. W ramach projektu nastąpi także weryfikacja i aktualizacja polityki bezpieczeństwa danych Urzędu Gminy, przeprowadzony będzie Audyt i Test Bezpieczeństwa Teleinformatyczn", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "E-gmina – rozwój i poprawa dostępności elektronicznych usług administracji publicznej dla mieszkańców Gminy Kamienna Góra", "DOFINANSOWANIE_UE_PER_CAPITA": 115.87}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2014-09-08", "DOFINANSOWANIE": "924242.49", "WARTOSC": "1087344.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Projekt dotyczy budynku ZSS w Kamiennej Górze na terenie Aglomeracji Wałbrzyskiej. Obejmuje prace termomodernizacyjne dotyczące: dachu, docieplenia budynku, wymianę kotłowni i instalacji c.o., budowę drenażu opaskowego, wymianę oświetlenia, montaż instalacji OZE (panele fotowoltaiczne). Pierwszym etapem są prace dotyczące pokrycia dachu. Prace te zrealizowano w 2014r. W ramach dalszych robót przewidziano docieplenie budynku wraz z wymianą kotłowni i instalacji c.o. oraz budową drenażu opaskowego. Przedsięwzięcie wynika z Planu Gospodarki Niskoemisyjnej na lata 2014 2020 z perspektywą dla Gminy Miejskiej Kamienna Góra z uwzględnieniem zapisów części wspólnej Planu dla Aglomeracji Wałbrzyskiej, przyjętego Uchwałą Rady Miasta Kamienna Góra nr XV/90/16 z 28.01.2016r. Przewiduje się udział podmiotu realizującego projekt – ZSS w Kamiennej Górze (jednostki prowadzonej przez wnioskodawcę, nie posiadającej osobowości prawnej). Szkoła będzie operatorem po zakończeniu realizacji inwestycji. Wnioskodawca posiada doświadczenie w realizacji projektów współfinansowanych ze środków UE. W celu zapewnienia sprawnej realizacji przedsięwzięcia przewiduje się udział firmy pełniącej usługę nadzoru inwestorskiego. Adresatami projektu są dzieci z niepełnosprawnością intelektualną w stopniu lekkim, umiarkowanym lub znacznym w wieku od 7 do 24 lat. W skład ZSS wchodzą – Szkoła Podstawowa Specjalna nr 3, Szkoła Specjalna Przysposabiająca do Pracy oraz Gimnazjum Specjalne nr 3. Szkoła jest jedyną szkołą w powiecie, która prowadzi zajęcia z uczniami niepełnosprawnymi intelektualnie. Głównym celem realizacji projektu jest ochrona powietrza atmosferycznego poprzez zmniejszenie ilości emitowanych zanieczyszczeń. Projekt podejmuje również działania zmierzające do racjonalizacji zapotrzebowania na energię cieplną. Przedsięwzięcie jest uzasadnione ekonomicznie, gdyż przyczyni się do oszczędności kosztów ogrzewania. Wpłynie pozytywnie na poprawę komfortu zajęć dydaktycznych.", "BENEFICJENT": "POWIAT KAMIENNOGÓRSKI", "TYTUL": "Poprawa efektywności energetycznej budynku Zespołu Szkół Specjalnych w Kamiennej Górze poprzez termomodernizację, montaż instalacji fotowoltaicznej oraz instalację oświetlenia energooszczędnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 102.21}, {"DATA_KONIEC": "2017-12-21", "DATA_START": "2016-06-17", "DOFINANSOWANIE": "895080.78", "WARTOSC": "1053036.21", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Projekt realizowany będzie przez Gminę Miejską Kamienna Góra. Celem ogólnym projektu jest zwiększenie poziomu wykorzystania technologii informatycznych w zakresie realizacji zadań publicznych Gminy Miejskiej Kamienna Góra. Cel ogólny projektu zostanie osiągnięty poprzez realizację do końca listopada 2017 r. następujących celów szczegółowych: - zapewnienie dostępu do szerokiego zakresu wysokiej jakości usług publicznych świadczonych drogą elektroniczną w Urzędzie Miasta Kamienna Góra poprzez uruchomienie nowych i ulepszonych usług na różnych poziomach dojrzałości oraz uruchomienie centralnej platformy e-usług mieszkańca, - zwiększenie poziomu informatyzacji procesów realizowanych w Urzędzie Miasta Kamienna Góra poprzez wdrożenie nowych systemów informatycznych, - uproszczenie i upowszechnienie procedur administracyjnych dotyczących partycypacji społecznej, - uproszczenie procesów zarządzania budżetem poprzez wdrożenie nowego systemu informatycznego, - uproszczenie procedowania spraw urzędowych poprzez uruchomienie systemu elektronicznego obiegu dokumentów, - ograniczenie barier w zakresie dostępu i realizacji spraw publicznych dla osób z ograniczoną sprawnością (niepełnosprawnych, starszych, z małymi dziećmi), - zwiększenie poziomu bezpieczeństwa wdrażanych systemów informatycznych i przetwarzania danych zgodnie z obowiązującym prawem. Przedmiot projektu odzwierciedlają główne zadania: uruchomienie centralnej platformy e-usług mieszkańca, uruchomienie usług finansowych (wraz z wdrożeniem zintegrowanego systemu dziedzinowego), uruchomienie systemu elektronicznego obiegu dokumentów, elektronizacja procesu partycypacji społecznej, uruchomienie systemu zarządzania budżetem miasta oraz uruchomienie e-usług informacyjnych. W ramach projektu zostanie wykorzystana funkcjonalność platformy krajowej ePUAP. Projekt zapewni interoperacyjność systemów teleinformatycznych zgodnie z aktualnymi wymogami prawa.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Rozwój cyfrowych usług publicznych w Gminie Miejskiej Kamienna Góra", "DOFINANSOWANIE_UE_PER_CAPITA": 98.99}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "858634.37", "WARTOSC": "1011511.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Cel projektu to „Zwiększenie szans edukacyjnych 430 dzieci (230 K,200 M) w wieku 3-6 lat, poprzez dostosowanie istniejących miejsc do potrzeb DzN (15) w Przedszkolach Publicznych Nr 1, 2 i 3 w Kamiennej Górze, realizację dodatkowych zajęć edukacyjnych i specjalistycznych, zajęć z zakresu rozwijania kompetencji kluczowych i umiejętności uniwersalnych oraz poprzez nabycie dodatkowych kompetencji przez 34 n-lki w okresie od X 2020 roku do XII 2021 r.” Projekt odpowiada na zdiagnozowane problemy w zakresie dostosowania miejsc do potrzeb DzN, braku możliwości zapewnienia dz dodatkowych zajęć rozwijających kompetencje kluczowe w zakresie wykraczającym poza podstawę programową, pojawiające się trudności w zakresie wyrównywania szans edukacyjnych Dz ze stwierdzonymi deficytami rozwojowymi, zapewnienia wysokiej jakości procesu edukacyjnego oraz rozwój kompetencji nauczycielek.Grupę docelową projektu stanowią dzieci z w/w przedszkoli oraz ich kadra pedagogiczna. Zakres zadaniowy projektu obejmuje dostosowanie 15 istniejących miejsc do potrzeb dzieci z niepełnosprawnościami w Przedszkolach Publicznych nr 1, 2 i 3, objęcie wsparciem w zakresie dodatkowych zajęć edukacyjnych i specjalistycznych 430 dzieci uczęszczających do przedszkoli, w tym objęcie wsparciem w zakresie pomocy psychologiczno-pedagogicznej 320 dzieci z deficytami rozwojowymi, objęcie zajęciami indywidualnymi 15 dzieci z niepełnosprawnościami, zakup środków i pomocy dydaktycznych oraz organizację doskonalenia zawodowego nauczycielek przedszkoli.W wyniku jego realizacji znaczącej poprawie ulegnie jakość świadczonych usług wychowania przedszkolnego oraz w rezultacie zostanie dostosowanych 15 istniejących miejsc w PP1, 2 i 3 do potrzeb dzieci z niepełnosprawnościami, 430 dzieci zostanie objętych wsparciem, w tym wsparciem w zakresie pomocy psychologiczno-pedagogicznej i indywidualnym, przedszkola zostaną doposażone w nowoczesne środki i pomoce dydaktyczne oraz 34 nauczycielki podniosą swoje kompetencje zawodowe.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Radosna edukacja w kamiennogórskich przedszkolach.", "DOFINANSOWANIE_UE_PER_CAPITA": 94.96}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "851261.61", "WARTOSC": "1001942.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Projektem „Wracam do pracy – aktywizacja zawodowa kamiennogórskich rodziców”, którego celem jest zaktywizowanie zawodowe 25 osób opiekujących się dzieckiem w wieku do lat 3 poprzez utworzenie 25 nowych miejsc opieki w istniejącym Żłobku Miejskim oraz zapewnienie bieżącego funkcjonowania utworzonych miejsc rozwiążemy występujący w Kamiennej Górze deficyt miejsc opieki żłobkowej. Projekt realizowany będzie w okresie od 1 maja 2018 roku do 30 kwietnia 2020 roku. Działania projektowe skierowane na zwiększenie ilości miejsc opieki poprzez dostosowanie pomieszczeń do potrzeb dzieci, w tym do wymogów budowlanych, sanitarno- higienicznych, bezpieczeństwa przeciwpożarowego, organizację bawialni z jadalnią, sypialni, organizacji łazienki i szatni zgodnie z koncepcją uniwersalnego projektowania będą realizowane od maja 2018 do sierpnia 2018 roku. Od września 2018 roku do 30 kwietnia 2020 roku (20 miesięcy) będą prowadzone działania, zapewniające bieżące funkcjonowanie utworzonych miejsc opieki (w tym finansowanie kosztów wynagrodzenia personelu, działań opiekuńczych, a także zagwarantowanie dziecku właściwej opieki pielęgniarskiej oraz edukacyjnej przez prowadzenie zajęć zabawowych z elementami edukacji). Zdiagnozowany problem (deficyt miejsc w żłobku) wpływa na ograniczenie aktywności zawodowej mieszkańców, prowadząc do bezrobocia, bierności zawodowej, dezaktualizowania się kwalifikacji. Sytuacja ta dotyczy przeważnie kobiet ponieważ to głównie one po urodzeniu dziecka zostają w domach. Dlatego też grupę docelową stanowi 25 matek powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich, wychowawczych, pozostających bez zatrudnienia, sprawujących opiekę nad dziećmi w wieku do lat 3 i zamieszkujących na terenie miasta. Realizacja projektu zwiększy liczbę miejsc w żłobku i przyczyni się do zwiększenia zatrudnienia. Projekt jest otwarty na udział zarówno K, jak i M oraz OzN, będzie realizowany zgodnie z Minimalnym standardem usług i katalogiem stawek.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Wracam do pracy – aktywizacja zawodowa kamiennogórskich rodziców.", "DOFINANSOWANIE_UE_PER_CAPITA": 94.14}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "849375.25", "WARTOSC": "999265.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "W ramach projektu zadania realizowane będą zgodne z określonym minimalnym standardem usług oraz wydatki są zgodne z katalogiem stawek określonych dla konkursu.Głównym założeniem projektu jest podniesienie kluczowych kompetencji , postaw i umiejętności niezbędnych na rynku pracy u 460 uczniów wszystkich 4 wiejskich szkółpodstawowych gminy Kamienna Góra, ze szczególnym uwzględnieniem kompetencji matematyczno-przyrodniczych,umiejętności komunikowania się w języku obcym,kompetencjicyfrowych, ale i wszystkich innych kompetencji przekrojowych. Projekt realizowany jest wg zdiagnozowanych przez szkoły potrzeb w poszczególnych szkołach i odpowiada na zdiagnowane potrzeby. Diagnozypotwierdzone zostały przez organ prowadzący Gminę Kamienna góra. Projekt tworzy warunki zapewniające równy dostęp do wysokiej jakości edukacji podstawowej zuwzględnieniem uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt wykorzystuje nowoczesne metody eksperymentu, interdyscyplinarnej pracy zespołowej z uczniamikształtującej postawy z użyciem nowoczesnych technologii. W ramach projektu głównie zaplanowano zajęcia dla uczniów lecz także kształcenie nauczycieli oraz elementywspółpracy z rodzicami i wyposażenie szkolnych pracowni matematyczno-przyrodniczych i sprzęt TIK. Powyższe wsparcie stanowić będzie jedynie uzupełnienie działań prowadzonychprzed rozpoczęciem realizacji projektu przez szkoły. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły (nakłady środków na ich realizację) nieulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu(średniomiesięcznie).", "BENEFICJENT": "FUNDACJA RODZINNA STACJA", "TYTUL": "Zabawa w eksperyment", "DOFINANSOWANIE_UE_PER_CAPITA": 93.93}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "774991.50", "WARTOSC": "2583971.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "SA 42799(2015/X) Przedmiotem projektu będzie przeprowadzenie procesu projektowego i przygotowanie do wdrożenia nowej linii wzorniczej wykładzin i dywanów do produkcji w technologii axminster 80/20 zintegrowanej z podkładem z filcu syntetycznego lub poliuretanowego. Dzięki zastosowaniu technologii zintegrowanego podkładu filcowego możliwe będzie -polepszenie parametrów akustycznych nowych produktów do wyposażenia wnętrz (zwiększenie dźwiękochłonności o 25 dB) -skrócenia czasu budowy, renowacji i remontów hoteli lub statków. Adresatem nowej linii wzorniczej będą armatorzy budujący statki i/lub morskie obiekty pływające oraz sieci hotelowe wyposażające obiekty noclegowe.W projekcie Wnioskodawca uzyska możliwość pozyskania usługi doradztwa polegającego na przeprowadzeniu profesjonalnego procesu projektowego mającego na celu opracowanie nowego projektu wzorniczego, dzięki któremu wdrożony zostanie nowy produkt do oferty Wnioskodawcy, w tym w szczególności: 1.Przeprowadzenie wstępnego audytu mającego na celu zweryfikowanie potencjału Wnioskodawcy oraz przeprowadzenie analizy otoczenia rynkowego Wnioskodawcy pod kątem zasadności i zakresu opracowania nowego projektu wzorniczego ( zadanie wykonano w maju 2019 r.) 2.Stworzenie strategii działań niezbędnych do opracowania nowego projektu wzorniczego w tym, opracowanie założeń do briefu projektowego oraz określenie kierunków projektowych 3.Opracowanie projektów oraz prototypów oraz przeprowadzenie testów nowego produktu - nowej linii wzorniczej wykładzin i dywanów na podkładzie z filcu syntetycznego, które stanowi uzupełnienie oraz rozwinięcie dotychczasowej działalności Wnioskodawcy. Zaprojektowane elementy nowej kolekcji cechować się będą estetyką oraz ergonomią użytkowania, w tym przez osoby niepełnosprawne i osoby o szczególnych potrzebach. Pozwoli to na stworzenie unikatowej na europejskim i globalnym rynku kolekcji wykładzin i dywanów zintegrowanych z podkładem z filcu. 4.Zakup nowych maszyn i urządzeń umożliwiając", "BENEFICJENT": "KOWARY CARPETS SP. Z O.O.", "TYTUL": "Opracowanie linii wzorniczej dywanów i wykładzin w technologii axminster 80/20 zintegrowanych z podkładem z filcu syntetycznego lub poliuretanowego oraz zakup linii produkcyjnej umożliwiającej wdrożenie nowych wyrobów do produkcji seryjnej w firmie Kowary Carpets. sp. z o.o..", "DOFINANSOWANIE_UE_PER_CAPITA": 85.71}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "684201.42", "WARTOSC": "804942.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "W ramach projektu zadania realizowane będą zgodne z określonym minimalnym standardem usług oraz wydatki są zgodne z katalogiem stawek określonych dlakonkursu.Głównym założeniem projektu jest podniesienie kluczowych kompetencji , postaw i umiejętności niezbędnych na rynku pracy u 288 uczniów wszystkich 4 wiejskich szkółpodstawowych gminy Kamienna Góra, ze szczególnym uwzględnieniem kompetencji matematyczno-przyrodniczych,umiejętności komunikowania się w językuobcym,kompetencjicyfrowych, ale i wszystkich innych kompetencji przekrojowych. Projekt realizowany jest wg zdiagnozowanych przez szkoły potrzeb w poszczególnych szkołach iodpowiada na zdiagnowane potrzeby. Diagnozypotwierdzone zostały przez organ prowadzący Gminę Kamienna góra. Projekt tworzy warunki zapewniające kontynuację równego dostępu do wysokiej jakości edukacji podstawowej zuwzględnieniem uczniów ze specjalnymi potrzebami edukacyjnymi. Projekt wykorzystuje nowoczesne metody eksperymentu, interdyscyplinarnej pracy zespołowej zuczniamikształtującej postawy z użyciem nowoczesnych technologii. W ramach projektu głównie zaplanowano zajęcia dla uczniów lecz także kształcenie nauczycieli oraz elementywspółpracy z rodzicami i dopposażenie szkolnych pracowni matematyczno-przyrodniczych i sprzęt TIK i zestwy eksperymentale i inne pomoce dydaktyczne. Powyższe wsparcie stanowić będzie jedynie uzupełnienie działańprowadzonychprzed rozpoczęciem realizacji projektu przez szkoły. Skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły (nakłady środków na ich realizację)nieulegnie zmniejszeniu w stosunku do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu(średniomiesięcznie) z wyłączeniem zajęć prowadzonych w ramach EFS z projektu 'zABAWA W EKSPERYMENT'", "BENEFICJENT": "FUNDACJA RODZINNA STACJA", "TYTUL": "Eksperyment w toku", "DOFINANSOWANIE_UE_PER_CAPITA": 75.66}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-12-31", "DOFINANSOWANIE": "645401.90", "WARTOSC": "1145007.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Celem Wnioskodawcy, planowanym do osiągnięcia poprzez realizację projektu, jest pobudzanie aktywności gospodarczej na terenach wiejskich co odpowiada kierunkowi wyrażonemu w podstawowym dokumencie Aglomeracji Wałbrzyskiej tj. Strategii ZIT AW. Przedmiotem projektu jest przebudowa z rozbudową obecnie nieczynnej części świetlicy wiejskiej w Czadrowie, a także wyposażenie tego obiektu na potrzeby inkubatora przedsiębiorczości oferującego wsparcie początkującym przedsiębiorcom. Tym samym wykorzystany będzie obiekt już istniejący (pozytywny wpływ na ład przestrzenny), który zostanie gruntownie zmodernizowany, a nadto jest dogodnie zlokalizowany bezpośrednio przy drodze powiatowej do Kamiennej Góry (miasta powiatowego), w odległości niespełna 2 km od jej centrum. Alternatywą dla tego rozwiązania byłaby budowa zupełnie nowego obiektu (co oznacza znacząco większe koszty budowy i brak odpowiedniej działki gruntu w zasobach gminy), lub rezygnacja z projektu co w długofalowej perspektywie negatywnie wpłynie na rozwój społeczny i gospodarczy gminy. Odbiorcami efektów projektu będzie kilka grup: 1) funkcjonujące w gminie małe i mikro przedsiębiorstwa poszukujące dróg rozwoju i wzrostu kompetencji, 2) absolwenci szkół i osoby rozpoczynające działalność gospodarczą i poszukujące wsparcia w tych zamierzeniach, 3) firmy szukające kooperantów i zainteresowane tworzeniem sieci współpracy, 4) instytucje rynku pracy (PUP, LGD) W celu przygotowania projektu i jego prawidłowej realizacji porozumiano się i podjęto współpracę z Funduszem Regionu Wałbrzyskiego (IOB) i Uniwersytetem Ekonomicznym we Wrocławiu (uczelnia wyższa), przeprowadzono także (pod kierunkiem dr Magdaleny Rękas - adiunkta UE we Wrocławiu), badania ankietowe w zakresie postaw przedsiębiorczych młodzieży klas maturalnych szkół ponadgimnazjalnych powiatu kamiennogórskiego, oraz ich wiedzy o inkubatorach przedsiębiorczości. Odbyło się również spotkanie z przedstawicielami tych instytucji (z udziałem dr hab. Mariana Kachnia", "BENEFICJENT": "GMINA KAMIENNA GÓRA", "TYTUL": "Przebudowa i rozbudowa budynku w Czadrowie na potrzeby inkubatora przedsiębiorczości oferującego szkoleniowe i doradcze wsparcie biznesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 71.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2145569.29", "WARTOSC": "2524199.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: -minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby z niepełnosprawn.(ON) i niesamodzielne, zamieszkujące powiaty świdnicki i wałbrzyski, gminę miejską Kamienna Góra, gminę Kamienna Góra, gminę Lubawka powiatu kamiennogórskiego oraz gminę miejską Nowa Ruda, gminę Nowa Ruda powiatu kłodzkiego. Zakres: Proj. zakłada świadczenie usług asystenckich obligatoryjnie skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób z niepełnosprawn/niesamodz./rodzin z dziećmiz niepełnosprawn./niesamodz. – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/niesamodz., -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/niesamodz.. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne wsparcie Osoby z Niepełnosprawnością w Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 51.43}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "434998.77", "WARTOSC": "511763.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Głównym celem realizacji projektu jest zwiększenie efektywności energetycznej budynku mieszkalnego wielorodzinnego znajdującego się w Kamiennej Górze, przy ul. Lipowej 5 ABC. W ramach projektu będą realizowane następujące zadania: 1. Opracowanie dokumentacji projektu, termin: od 07.2016 do 08.2016 2. Kompleksowa termomodernizacja budynku przy ul. Lipowej 5ABC w Kamiennej Górze, termin: V-XI.2017 Zadanie obejmuje termomodernizację budynku, w tym: -modernizacja instalacji co - montaż zaworów termostatycznych, regulacja hydrauliczna instalacji -ocieplenie stropodachu -ocieplenie stropu nad piwnicą -ocieplenie stropodachu -ocieplenie ścian zewnętrznych -ocieplenie ścian zewnętrznych (mansard) -ocieplenie ściany zewn. cokołu -wymiana okien -ocieplenie ścian zewnętrznych (SZ-1.2), -ocieplenie ściany w gruncie (SG) Ponadto w ramach działań przewidziano przeszkolenie mieszkańców w zakresie Eko - czyli ekologicznych skutków wdrożenia oraz stosowania zasad zgodnie z audytem ekologicznym w zakresie zużywania energii (zadanie bezkosztowe prowadzone przez zespół związany z zarządzaniem). 3. Nadzór inwestorski, termin: V-XI.2017 4. Działania promocyjne, termin: V-XI.2017 5. Zarządzanie projektem, termin: V-XI.2017 Lokalizacja: Blok mieszkalny przy ulicy Lipowej 5ABC w Kamiennej Górze znajduje się na działce NR 106/1 wg ewidencji gruntów. Usytuowany jest w III strefie LPR miasta Kamienna Góra. Wnioskodawcą zgłaszającym projekt jest Wspólnota Mieszkaniowa Lipowa 5 ABC w Kamiennej Górze. WN posiada zaplecze finansowe (środki własne + kredyt w banku) oraz organizacyjno-techniczne (zespół projektowy, umowa zarządu ze Spółką Mieszkaniową) pozwalające na realizację projektu. Zespół projektowy powołany na mocy umowy zarządu będzie odpowiedzialny za prawidłową realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. LIPOWA 5 A,B,C KAMIENNA GÓRA", "TYTUL": "TERMOMODERNIZACJA BUDYNKU MIESZKALNEGO WIELORODZINNEGO przy ul.Lipowej 5ABC w Kamiennej Górze", "DOFINANSOWANIE_UE_PER_CAPITA": 48.1}, {"DATA_KONIEC": "2019-06-14", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "364860.63", "WARTOSC": "429247.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Problemem, który chcemy rozwiązać przy pomocy projektu „Jutro zaczyna się dziś - kształcenie kompetencji kluczowych uczniów szkół w Kamiennej Górze” są problemy niskich wyników nauczania, ograniczonej oferty zajęć pozalekcyjnych, braków w kompetencjach kadry w zakresie rozwijania kompetencji kluczowych uczniów oraz przestarzałego wyposażenia pracowni TIK. Celem projektu jest podniesienie kompetencji kluczowych 456 (240K/216M) uczniów w zakresie języków obcych, nauk matematyczno-przyrodniczych i TIK oraz rozwój postaw kreatywności, innowacyjności, pracy zespołowej niezbędnych na rynku pracy poprzez rozszerzenie oferty edukacyjnej szkół, organizację szkoleń dla nauczycieli i wyposażenie pracowni TIK. Projekt jest otwarty na udział uczniów z niepełnosprawnością, a działania projektowe zapewniają możliwość ich udziału. Projekt skierowany jest do 152 uczniów Gm (88K/64M) oraz 304 uczniów SP1(152K/152M) w Kamiennej Górze oraz do 60 (50K/10M) nauczycieli tych szkół. Z uwagi na reformę oświaty, wyjazdy i odpływ uczniów z Gm do innych placówek wystąpił deficyt uczniów. Dlatego też dorekrutowano do projektu w Gm 48 uczniów z SP. Projekt będzie realizowany od września 2017 roku do czerwca 2019 roku. Działania skierowane do uczniów będą realizowane w formie zajęć pozalekcyjnych oraz projektów edukacyjnych z użyciem TIK i wskazywaniem zasad zachowania bezpieczeństwa w cyberprzestrzeni. Działania skierowane do nauczycieli będą realizowane poprzez szkolenia w celu doskonalenia umiejętności i kompetencji pod kątem kompetencji kluczowych uczniów oraz w celu podnoszenia kompetencji cyfrowych nauczycieli w zakresie wszystkich przedmiotów oraz korzystania z narzędzi TIK zakupionych do szkół. W rezultacie nastąpi poprawa wyników nauczania w obu szkołach, poprawa poziomu edukacji i jakości kształcenia, zwiększona zostanie oferta edukacyjna szkół, kwalifikacje nauczycieli i kadry pedagogicznej szkół zostaną podwyższone oraz wzbogacone i unowocześnione zostaną zasoby szkół w sprzęt TIK.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Jutro zaczyna się dziś - kształcenie kompetencji kluczowych uczniów szkół w Kamiennej Górze.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.35}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-12-20", "DOFINANSOWANIE": "361209.22", "WARTOSC": "503298.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Projekt jest odpowiedzią na problem degr. przestrzeni miejskiej, której skutkiem są postępujące niekorzystne zjawiska w sferze społ.-ekon., gospod., funkcjon. Jego celem jest rewit. zdegrad. obszaru poprzez remont części wspólnych budynku mieszk. przy ul. Kościuszki 25 w KG, znajdującego się w obszarze, który wg LPR MKG na lata 2016-22 kumuluje negatywne zjawiska, niekorzystnie wpływ. na wizerunek miasta i życie jego mieszkańców. Poprzez swoje działania ma zapewnić jego odbiorcom przestrzeń przyjazną i funkcjonalną do życia, pracy i spędzania wolnego czasu. Budynek pochodzi z roku ok. 1901. WN projektu jest Wspólnota Mieszkaniowa przy ul. Kościuszki 25 w KG. WN posiada zaplecze finansowe (śr. własne oraz możliwość zaciąg. kredytu w banku) oraz techn.-organizac. (zespół projektowy, umowa zarządu ze Spółką Mieszkaniową w KG) pozwalające na realiz. projektu. ZP powołany na mocy umowy zarządu będzie odpowiedzialny za prawidłową realizację projektu. Zakres rzeczowy projektu obejmuje: 1. Oprac. dokument. projektu, czas realiz.: 20.XII.2016 - 7.VIII.2017 2. Remont budynku przy ul. Kościuszki 25 w KG obejmujący: • Etap I: - remont dachu - wzmocnienie stropów na poddaszu, docieplenie, wymiana desek podłogowych w częściach wspólnych (obydwa skrzydła) - docieplenie przybudówki, - wymiana okien na korytarzu czas realiz.: 1.VIII.2017 - 30.XII.2017 • Etap II: - wymiana inst. oświetleniowej w korytarzu, piwnicach i na strychu wraz z montażem czujników ruchu - remont korytarza - remont elewacji fasady budynku + demontaż eternitu czas realiz.: 1.I – 30.IX.2018 3. Nadzór budowlany, czas realizacji: 1.VIII.2017 - 30.IX.2018 4. Działania promocyjne, czas realizacji: 1.VIII.2017 - 30.IX.2018 5. Zarządzanie projektem, czas realizacji: 1.VIII.2017 - 30.IX.2018 Realizowane efekty: - Wyremont. bud. mieszk. na ob. miejskich 1 szt. - L. wspartych obiektów infrastruktury zlok. na obszarach rewitalizowanych 1 szt. - Wyremont. bud. mieszk. na ob. miejskich: 1", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. KOŚCIUSZKI 25 KAMIENNA GÓRA", "TYTUL": "\"Remont części wspólnych nieruchomości mieszkalnej przy ul. Kościuszki 25 w Kamiennej Górze\"", "DOFINANSOWANIE_UE_PER_CAPITA": 39.94}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2018-10-08", "DOFINANSOWANIE": "360000.00", "WARTOSC": "1107000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "W ramach niniejszego projektu planowana jest inwestycja polegająca na wdrożeniu nowej technologii precyzyjnej obróbki skrawaniem, jej wdrożeniu poprzez nabycie kompletnej linii technologicznej oraz uruchomieniu na jej podstawie nowego procesu. Projekt polega na praktycznym wdrożeniu nowej technologii w postaci prawa własności przemysłowej drogą inwestycji technologicznej polegającej na uruchomieniu produkcji nowych towarów. Celem przedsięwzięcia jest trwała poprawa konkurencyjności przedsiębiorstwa na krajowym i zagranicznym rynku poprzez wdrożenie innowacji technologicznych w obszarze obróbki skrawaniem. Efektem realizacji projektu będzie wdrożenie innowacji procesowej nie znanej do tej pory na świecie oraz zupełnie nowego produktu o nieznanym dotąd poziomie dokładności. Zakres rzeczowy projektu obejmuje nakłady inwestycyjne związane z zakupem następujących nowych środków trwałych: 1. Linia technologiczna do precyzyjnej obróbki skrawaniem. Projekt pozwoli znacząco poszerzyć ofertę produktową i technologiczną przedsiębiorstwa, co zostanie osiągnięte drogą praktycznego zastosowania innowacyjnych rozwiązań w zakresie nowej. Podsumowując, realizacja przedmiotowego projektu prowadzić będzie do osiągnięcia szeregu celów jakościowych. Przede wszystkim podniesieniu ulegnie poziom innowacyjności przedsiębiorstwa na skutek wdrożenia technologii będącej wynikiem wieloletnich prac naszego działu B+R i objętej ochroną patentową. Na skutek tego na rynku pojawi się zupełnie nowy proces o unikalnych właściwościach, który zrewolucjonizuje branżę. Wprowadzenie do oferty przedsiębiorstwa nowego procesu przyczyni się z kolei do trwałego umocnienia pozycji konkurencyjnej firmy na arenie międzynarodowej. Unikalna dokładność jaką cechować się będą wytwarzane w naszym zakładzie produkty w istotny sposób wyróżniać będzie nowy proces produkcji niedostępny obecnie na rynku. Przedmiotowa inwestycja realizowana będzie w obecnym zakładzie produkcyjnym.", "BENEFICJENT": "\"POLIMET\" KRZYSZTOF POLICHT", "TYTUL": "Wdrożenie innowacyjnej technologii obróbki skrawaniem", "DOFINANSOWANIE_UE_PER_CAPITA": 39.81}, {"DATA_KONIEC": "2017-10-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "294400.00", "WARTOSC": "452640.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Zakres projektu dotyczy przeprowadzenia prac B+R nad opracowaniem nowego wyrobu w postaci środka higienicznego bazującego na nanotechnologii przeznaczonego dla krów, ale także innych zwierząt mlecznych jak kozy i owce w ochronie przed chorobami gruczołu mlekowego, zwanymi w medycynie mastitis. Statystycznie w Polsce problem występowania zapaleń gruczołu mlekowego u tych zwierząt dojnych dotyczy ok. 30% stada. Przy populacji krów mlecznych w wielkości 5 mln sztuk, skala problemu jest znacząca. Zakażenia są związane bezpośrednio z występowaniem drobnoustrojów chorobotwórczych (bakterie i grzyby) oraz popełnianymi błędami higienicznym w procesie pozyskiwania mleka i zabiegach pielęgnacyjnych zwierząt. Mastitis powoduje znaczne straty finansowe w sektorze produkcyjnym z powodu obniżenia wydajności mlecznej oraz kosztów leczenia zwierząt mlecznych, głównie krów. Nowo opracowany produkt może istotnie zmniejszyć skalę tego problemu. Wnioskodawca opracuje zupełnie nowy produkt, nie mający odpowiednika ani substytutu na rynku ze względu na swój skład (nanosrebro wielkości 4-6 nm). Na dzień dzisiejszy jedynym sposobem leczenia mastitis jest zastosowanie antybiotyków, które powodują wiele skutków ubocznych oraz prowadzą do uodporniania bakterii. Niezmiernie ważnym aspektem jest to, że nowy wyrób chroniąc przed zachorowaniem, a nawet powodując regres choroby przy zastosowaniu preparatu w początkowej jej fazie, wpłynie na ograniczenie stosowania antybiotykoterapii u zwierząt produkcyjnych. Opracowanie produktu przyczyni się do znacznej poprawy jakości mleka i jego przetworów (wpływ na zdrowie konsumentów), poprzez zmniejszenie śladowego przyjmowania antybiotyków po lekoterapii zwierzą", "BENEFICJENT": "NANOBIOSOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie środka higienicznego przeznaczonego dla krów w ochronie przed chorobami gruczołu mlekowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.55}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-08-11", "DOFINANSOWANIE": "291813.21", "WARTOSC": "343309.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Głównym celem realizacji projektu jest zwiększenie efektywności energetycznej budynku mieszkalnego wielorodzinnego znajdującego się w Kamiennej Górze, przy ul. Ogrodowej 11 i 13. W ramach projektu będą realizowane następujące zadania: 1. Opracowanie dokumentacji projektu, termin: od 07.2016 do 10.2016 2. Kompleksowa termomodernizacja budynku przy ul. Ogrodowej 11 i 13 w Kamiennej Górze, termin: V-XI.2017 Zadanie obejmuje termomodernizację budynku, w tym: - ocieplenie stropu nad piwnicą - ocieplenie stropodachu - ocieplenie ścian zewnętrznych - ocieplenie ścian zewnętrznych - ocieplenie ściany w gruncie. Ponadto w ramach działań odbędzie się przeszkolenie mieszkańców w zakresie Eko - czyli ekologicznych skutków wdrożenia oraz stosowania zasad zgodnie z audytem ekologicznym w zakresie zużywania energii (zadanie bezkosztowe prowadzone przez zespół związany z zarządzaniem). 3. Nadzór inwestorski, termin: V-XI.2017 4. Działania promocyjne, termin: V-XI.2017 5. Zarządzanie projektem, termin: V-XI.2017 Lokalizacja: Blok mieszkalny przy ulicy Ogrodowej 11 i 13 w Kamiennej Górze znajduje się na działce nr 98 i 99 wg ewidencji gruntów. Usytuowany jest w ścisłym centrum miasta w pobliżu samego rynku. Jest to jeden budynek mieszkalny, podzielony na dwie klatki 11 i 13, każdą z tych klatek zarządza inna wspólnoty. Wnioskodawcą zgłaszającym projekt jest Wspólnota Mieszkaniowa Ogrodowa 11 z partnerem Wspólnotą Mieszkaniową Ogrodowa 13 w Kamiennej Górze. WN i Partner posiadają zaplecze finansowe (środki własne + kredyt w banku) oraz organizacyjno-techniczne (zespół projektowy, umowa zarządu ze Spółką Mieszkaniową) pozwalające na realizację projektu. Lider partnerstwa odpowiada za realizację projektu. Zespół projektowy powołany przez partnerów na mocy umowy zarządu będzie odpowiedzialny za prawidłową realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. OGRODOWA 11 KAMIENNA GÓRA", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW MIESZKALNYCH WIELORODZINNYCH przy ul. Ogrodowej 11 oraz 13 w Kamiennej Górze - projekt partnerski", "DOFINANSOWANIE_UE_PER_CAPITA": 32.27}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 26.98}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.4}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "383810.82", "WARTOSC": "451542.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka", "OPIS": "Projektrealizowanybędzienatereniewoj.Dolnośląskiego,Gminy Kamienna Góra i Gminy Lubawka. Jego celem jest nabycie przez 20 os. zagrożonych wykluczeniem społecznym min.z powodu bezrobocia i bierności zawodowej podstawowych kompetencje niezbędnych do codziennego funkcjonowania w życiu społeczny, zawodowym poprzez objęcie ich kompleksowym i wielokierunkowym wsparciem, łączącym aktywizację w zakresie rehabilitacjizawodowejispołecznejpoprzezobjęcieichofertąaktywnejintegracjido31.03.2021 r. Przewiduje on realizację6 form wsparcia.6 form wsparcia. Formy te wchodząwskładnastępującychusług: I. USŁUGI AKTYWNEJ INTEGRACJI O CHARAKTERZE SPOŁECZNYM (Usługi specjalistycznego poradnictwa (prawnego, psychologicznego,pedgogicnego), pracy socjalnejII.USŁUGAKTYWNEJINTEGRACJIOCHARAKTERZEZAWODOWYM(Poradnictwozawodowe, Zajęciareintegracjizawodowejupracodawcy-staże, szkolenia i kursy zawodowe umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowychorazrozwijanieumiejętnościikompetencjispołecznych,niezbędnychnarynkupracy) Całkowicie indywidualne podejście do pracy osób bezrobotnych i biernych zawodowo w zakresie opracowania ich ścieżki reintegracji społeczno – zawodowej i wprowadzenie nowych form działań wspierających przyczyni się do lepszego ich funkcjonowania w środowisku zawodowym oraz pracy w grupie i odpowiedzialności za własny sukces, a także większejaktywnościedukacyjnejiasertywnościwwyrażaniusiebiepoprzezdziałaniarozwojoweizawodowe.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA \"PARASOL\"", "TYTUL": "Aktywni w działaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 21.22}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 16.89}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "147273.06", "WARTOSC": "413800.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Celem realizowanego projektu jest dywersyfikacja oferowanych przez Wnioskodawcę usług poprzez wdrożenie nowej technologii - automatyczny system optymalizacji geodezyjnych zadań o charakterze przestrzennym przy budowie obiektów liniowych oraz do kolekcji danych przestrzennych w celu budowy baz danych prowadzonych inwestycji użyteczności publicznych. Zadaniem systemu jest optymalizacja prowadzonych prac geodezyjnych podczas budów liniowych jak drogi. Usługa polega m.in. na pozyskiwania danych pomiarowych z ziemi, powietrza dostarczając pełnej wiedzy na temat stopnia zaawansowania aktualnej inwestycji użyteczności publicznej. Dane służą do wiarygodnego oraz szybkiego obliczania mas robót ziemnych, co poprzez zwiększoną dokładność oraz realność obliczeń wpływa na efektywność prowadzenia procesu inwestycyjnego i możliwość pozyskiwania danych online przez Inwestora, jakim jest m.in. Skarb Państwa. Zebrane dane pomiarowe oraz dane obrazowe służą inwentaryzacji prowadzonej inwestycji oraz poprzez zakres informacji (ilość danych, dokładność oraz obraz, kolor) pozwalają na jakościową weryfikację prowadzenia inwestycji przez wielu podwykonawców. Dane będą kolekcjonowane w serwerach AXIS, dostarczane przez wszystkie ekipy terenowe, gdzie poprzez zdalny dostęp możliwe jest tworzenie portalu 3D prowadzonej budowy. Co więcej zebrane dane w postaci chmur punktów, ortofotomap mogą zostać odpłatnie publikowane innym podmiotom. Praca geodezyjna w miejscu inwestycji i podczas całego procesu budowy dostarcza pełną informacje na temat inwestycji, gdzie zinwentaryzowane zostały wszystkie jej elementy nie tylko punktowo ale w formie pomiarów 3D. Dane te są podstawą dalszych prac związanych z utrzymaniem zakończonej inwestycji, w głównej mierze związanych z gwarancją ukończonej inwestycji oraz ewentualnym dalszym rozwojem inwestycji w czasie późniejszym.", "BENEFICJENT": "AXIS BIURO GEODEZYJNE KRZYSZTOF WYSOCKI", "TYTUL": "Wdrożenie innowacyjnego automatycznego systemu optymalizacji geodezyjnych zadań o charakterze przestrzennym w \"AXIS\" Biuro Geodezyjne Krzysztof Wysocki", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 15.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "118547.46", "WARTOSC": "118547.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE KOPALNIA OGORZELEC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA PRZEDSIĘBIORSTWA WIELOBRANŻOWEGO KOPALNIA \"OGORZELEC\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ z SIEDZIBĄ W OGORZELCU NR 116 KOD POCZTOWY 58- 400 GMINA KAMIENNA GÓRA", "DOFINANSOWANIE_UE_PER_CAPITA": 13.11}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Przedmiotem projektu jest wsparcie przed. mikro, małych i średnich przedsiębiorców na terenie ZIT Aglomeracji Wałbrzyskiej poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę proj. grant., co pozwoli wykorzystać wieloletnie doświadczenie Sudeckiej Izby Przemysłowo – Handlowej i jego partnerów IOB do pełnienia funkcji grant. i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Proj. będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w max. wysokości 25.500 zł (30.000 zł z wkładem własnym przedsiębiorcy w wysokości 15%), w ramach otwartych konkursów, - obsługę merytoryczną - finansową proj., w tym konkursów grant., - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, W styczniu 2017r. na zlecenie SIPH przeprowadzona została na ponad 1300 podmiotach, zlokalizowanych na terenie ZIT AW, analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Na podstawie analizy wyłoniono 81 podmiotów, które wzieły udział w ankiecie podając zapotrzebowanie na planowane w ramach grantów usługi. Posiadamy dane kontaktowe osób decyzyjnych w tych firmach gotowych do przystapienia do projektu. Ponadto dokonano szerokiej analizy SWOT i zapisów Strategii ZIT AW, dotyczących stanu przedsiębiorczości na terenie Aglomeracji, zidentyfikowano potrzeby przedsiębiorców ZIT AW, możliwości finansowe potencjalnych grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu. Celem głównym proj. jest wsparcie przed. i stworzenie lepszych warunków do rozwoju sektora mikro, małych i średnich przedsiębiorstw na terenie Aglomeracji Wałbrzyskiej poprzez świadczenie przez IOB specjalistycznych usług doradczych na rzecz MŚP.", "BENEFICJENT": "SUDECKA IZBA PRZEMYSŁOWO-HANDLOWA W ŚWIDNICY", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 11.18}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "99466.15", "WARTOSC": "117019.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Realizacja projektu pn. „Nasze ścieżki poznawania świata” przyczyni się do rozwiązania zdiagnozowanego problemu Publicznego Przedszkola Nr 1 jakim są ograniczenia w zakresie realizacji wskazań zawartych w orzeczeniach o potrzebie kształcenia specjalnego i opinii wczesnego wspomagania. W związku z tym celem głównym projektu jest rozwój dzieci ze specjalnymi potrzebami edukacyjnymi realizowany poprzez organizację zajęć specjalistycznych oraz dodatkowych zajęć edukacyjnych kształcących ich kompetencje społeczno-emocjonalne. Cel główny wynika z potrzeby wyrównywania szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami edukacyjnymi oraz rozwijania ich umiejętności współpracy z innymi dziećmi z przedszkola. Cele zostaną osiągnięte w efekcie prowadzenia indywidualnego wsparcia dla dzieci, zgodnego z zapisami w orzeczeniach oraz w efekcie doposażenia placówki w sprzęt niezbędny do jego jakościowego realizowania. Ponadto do osiągnięcia celów przyczyni się rozwój kompetencji nauczycieli przedszkola, który nastąpi poprzez ich udział w doskonaleniu zawodowym. W tym kontekście działaniami projektowymi obejmiemy 4-ro dzieci z niepełnosprawnościami, 16-ro dzieci z grupy integracyjnej oraz 11 nauczycieli przedszkola. W efekcie realizacji zadań projektowych zapewniony zostanie równy dostęp do jakościowej edukacji przedszkolnej, co przyczyni się do zadowolenia rodziców oraz wpłynie na satysfakcję nauczycieli z pracy.", "BENEFICJENT": "GMINA MIEJSKA KAMIENNA GÓRA", "TYTUL": "Nasze ścieżki poznawania świata.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2016-03-20", "DATA_START": "2015-11-27", "DOFINANSOWANIE": "74700.00", "WARTOSC": "166000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Pomimo olbrzymiego postępu medycyny to profilaktyka poparta odpowiednią diagnostyką jest i będzie priorytetem. Wysokie koszty społeczne związane z leczeniem zachorowań czy urazów są problemem nie tylko poszczególnych krajów lecz problemem globalnym. Uwarunkowania cywilizacyjne, zła dieta, brak aktywności fizycznej, stosowanie leków czy używek mają bezpośredni wpływ na występowanie chorób reumatycznych, stawów czy kośćca jakim jest osteoporoza. W przypadku osteoporozy statystyki są porażające. W Polsce dotkniętych osteoporozą jest ponad 6 mln osób! Rocznie stwierdza się około 14 tys. złamań związanych z tym schorzeniem. Ciągłe wydłużanie się średniej długości życia szacunkowo spowoduje w ciągu najbliższych 60 lat 3krotny wzrost liczby złamań. Szacuje się, że w 2050r. na świecie może zdarzyć się 4,5 mln złamań szyjki kości udowej (a nawet 6,25 mln – pesymistyczny scenariusz). Eliminacja czynników ryzyka osteoporozy to podstawa zapobiegania chorobie. Prowadzenie działań profilaktycznych umożliwia racjonalne obniżenie nakładów na opiekę zdrowotną. W związku z powyższym podjąłem decyzję o utworzeniu w ramach mojej firmy gabinetu diagn. obrazowej, którego głównym urządzeniem będzie densytometr. I właśnie zakup innowacyjnego densytometru będzie jedynym zakup. inwest. w ramach niniejszego projektu. Określone cele zostaną osiągnięte przez zakup i wdrożenie do świadczenia usług tego urządzenia, a osiągnięcie rezultatów będzie tego następstwem. Rezultaty projektu zostaną osiągnięte bezpośrednio po zakończeniu jego rzeczowej realizacji czyli w 2016 r. i zostaną utrzymane co najmniej w okresie trwałości projektu. Realizacja projektu nie jest uzależniona od otrzymania dofinansowania, ponieważ jest priorytetem, dlatego jest zaplanowana na 23.11.15-29.02.16. Na ten okres zaplanowano wyłonienie dostawców, zakupy, wdrożenie i przeszkolenie, zatrudnienie personelu oraz rozliczenie przedsięwzięcia.", "BENEFICJENT": "GABINET INTERNISTYCZNO-REUMATOLOGICZNO-ORTOPEDYCZNY ROZWADOWSKI GRZEGORZ", "TYTUL": "Wzrost konkurencyjności Gabinetu Internistyczno-Reumatologiczno-Ortopedycznego poprzez wdrożenie nowoczesnych technologii diagnostycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.88}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "874393.20", "WARTOSC": "1037486.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt odpowiada na potrzeby dorosłych osób będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jestkompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 63(33K, 30M) członków społeczności romskiej z terenu DŚ, z miast:Bystrzyca Kłodzka, Kłodzko, Wałbrzych, Kamienna Góra , a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od IV.2018 r. do III.2020 r. Poprzez udział wspierane będą osoby opisane w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, które wymagają kompleksowego i zindywidualizowanego wsparcia. Wszystkim uczestnikom Projektu Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie możliwości danej osoby na rynkupracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych i komput, zdobycie doświadczenia zawod, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców. Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Pewne jutro poprzez aktywność zawodowo-edukacyjną - projekt dla społeczności romskiej Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 5.7}, {"DATA_KONIEC": "2018-06-15", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "48110.00", "WARTOSC": "69618.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Projekt polega na opracowaniu przez zewnętrzną wyspecjalizowana firmę, wyłonioną w trybie postępowania o udzielenie zamówienia z zachowaniem zasad konkurencyjności, wieloletniej strategii biznesowej (lata 2018-2022) oraz krótkoterminowego Planu Rozwoju Eksportu (na lata 2018-2019), które służyć będą internacjonalizacji działalności biznesowej Wnioskodawcy. Strategia dotyczyć będzie rynków zagranicznych, w tym: Niemiec, Szwajcarii i Luksemburgu. Plan Rozwoju Eksportu będzie dotyczył tych samych rynków. Zakłada się, że strategia wskaże jeszcze inne rynki, na których powinien zaistnieć Wnioskodawca, aby zoptymalizować biznesowy wymiar internacjonalizacji firmy. Strategia zawierać będzie część analityczną obejmującą wielorakie typy i przedmioty szczegółowej analizy oraz część wnioskową (rekomendacyjną) wskazującą konkretne, dedykowane sposoby wejścia na rynki docelowe i optymalnego funkcjonowania na nich w perspektywie długoterminowej (narzędzia marketingowe, strategia cenowa itd.), które w kluczowy sposób wpłyną na zoptymalizowanie kosztów i zysków funkcjonowania przedsiębiorstwa w długim okresie. Natomiast Plan Rozwoju Eksportu będzie obejmował część analityczną złożoną z różnych krótkoterminowych analiz (m.in. branży, popytu, konkurencji)oraz część rekomendującą szczegółowe działania w perspektywie krótkoterminowej. Wnioskodawca zdaje sobie sprawę z istotności procesu planowania na każdym z poziomów, w zależności od założonej czasowej perspektywy planistycznej, dlatego zdecydował się na utworzenie zarówno Planu Rozwoju Eksportu (obejmującego planowanie na poziomie operacyjnym i taktycznym), jak i Wieloletniej strategii biznesowej. Wnioskodawca zaangażuje wszystkich swoich pracowników do realizacji działań eksportowych którzy w pierwszej kolejności będą odbiorcami tego projektu. W efekcie wdrożenia działań eksportowych również odbiorcami projektu będą klienci firmy. Cele jakie stawia sobie przedsiębiorstwo to dbałość o najwyższą jakość oferty", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"M & W\" S.C. WIESŁAW WIZIŃSKI, MAŁGORZATA LEWANDOWSKA", "TYTUL": "Przygotowanie przedsiębiorstwa M&W do internacjonalizacji działalności poprzez opracowanie Długoterminowej Strategii Biznesowej i Planu Rozwoju Eksportu.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.32}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "684422.07", "WARTOSC": "812081.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków", "OPIS": "Projekt odpowiada na potrz. dorosłych os. będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jest kompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 86 (51K, 35M) członków społeczności romskiej z terenu DŚ, z miast: Legnica, Kłodzko, Kamienna Góra, Przemków, Głogów, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od X.2016 r. do IV.2018 r. Poprzez udział wspierane będą os opis w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pr, które wymagają kompl i zindywidualiz wsparcia. Wszyskim UP Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4-miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie mozliwości danej osoby na rynku pracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców.  Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Romska Droga do sukcesu poprzez aktywność zawodową i edukację - projekt dla społeczności romskiej Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "587666.28", "WARTOSC": "691372.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt \"Codziennie pewniejsi siebie\" jest odpowiedzią na zidentyfikowane deficyty w Diagnozach potrzeb edukacyjnych obu szkół (zatwierdzone przez organy prowadzące).Głównym celem projektu jest nabycie kompetencji przez nauczycieli i pedagogów obu szkół specjalnych pod kątem wykorzystania narzędzi wspierających pomoc psychologiczno-pedagogiczną wobec uczniów uczących się w w/w placówkach tj. dzieci z niepełnosprawnościami, w tym głównie z niepełnosprawnościami intelektualnymi oraz rozwijanie u dzieci i młodzieży w/w placówek kompetencji społecznych niezbędnych do prawidłowego i samodzi.funkcjon.w dorosłym życiu, podniesienie jakości nauczania oraz zakup sprzętu potrzebnego do rozwijania tych kompetencji oraz wyrównywania deficytów.Czas realizacji: III 2019-XII 2020Obszar działania: Wałbrzych, Kamienna GóraProblemy: - z roku na rok potrzeby dzieci się zmieniają, pojawiają się inne coraz to nowe problemy eduk.,do sprostania których kadra nie jest dostatecznie przygotowana- niewystarczające wypos. szkół w odpowiedni sprzęt ułatwiający pracę z niesprawnymi uczniami.Zadania:1-3. Przeszkolenie grona pedagogicznego obu szkół z:-Obsługi oraz wykorzystania programu MÓWik w terapii osób niemówiących-Metody Ruchu Rozwijającego Weroniki Sherborne, poziom I i II-Pracy metodami stosowanej analizy zachowań z dziećmi ze specj.i potrzebami eduk.: zaburzeniami ze spektrum autyzmu oraz niepełnosp. intelekt.4-7. Realizację zajęć dla uczniów:-Codziennie pewniejsi siebie-Ruch rozwijający-Mówić z MÓWikiem-Wspomagamy integrację-w szkole w W-chu8. Zakup sprzętu do prowadzenia w/w zajęć dla szkółEfekty realizacji projektu (wsk.rezultatu):- L.nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu prog-86- L.uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu prog.-266- L.szkół i placówek systemu oświatywykorzystujących sprzęt TIK doprowadzenia zajęć edukacyjnych.-2- L.szkół, w których pracownie przedm. wykorzystują dopos.do prowadzenia zajęć eduk.-2", "BENEFICJENT": "FUNDACJA \"CZEMU NIE?!\"", "TYTUL": "Codziennie pewniejsi siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.75}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "34483.74", "WARTOSC": "49900.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra", "OPIS": "Obecnie zarówno klienci jak i producenci stwierdzają jednogłośnie, że wszelkiego rodzaju produkty nie mogą być takie same. Muszą się odróżniać. Klient musi czuć się wyjątkowo. Także polscy klienci szukają produktów, które zostaną z nimi na dłużej, wyróżnią ich z tłumu konsumentów marek masowych. To wyraźny trend odchodzenia od powtarzalności. Dewaluuje się wartość nie tylko przedmiotów codziennego użytku masowej produkcji wyprodukowanych w Azji, ale i części produktów luksusowych. Niewielu ludzi gołym okiem jest w stanie odróżnić podrobioną torebkę znanego projektanta od szytego ręcznie oryginału. Kreatywność, wyobraźnia, zainteresowanie modą i trendami, precyzja, sprawność manualna oraz komunikatywność są niezbędne, aby odnieść sukces w zawodzie nowoczesnego krawca. To podejście jest podstawą funkcjonowania mojej firmy. Od samego początku daję klientowi wybór w możliwości doboru koloru tkaniny, rodzaju wzoru czy aplikacji. Czasami pojedynczy telefon lub mail z zapytaniem powoduje, że klient zaczyna mieć świadomość, że ma do czynienia z twórcą (producentem), a nie po prostu handlowcem czy sprzedawcą. Przedmiotem projektu będzie utworzenie w Pracowni kreatywnej SZYJEMYKOLOREM, profesjonalnej hafciarni wraz ze studiem projektowym. Cel ten zostanie osiągnięty poprzez zakup profesjonalnego oprogramowania do projektowania wzorów hafciarskich oraz przemysłowej maszyny hafciarskiej tzw. hafciarki. Dzięki dotychczasowej nauce, praktyce i wymianie doświadczeń mam wiedzę i umiejętności do projektowania nowych wzorów aplikacji. Nie posiadam jednak profesjonalnego oprogramowania do tworzenia, edycji, zarządzania biblioteką tworzonych projektów i wspierającego proces uzgodnień oraz akceptacji przez klienta. Ten sam problem dotyczy posiadanej maszyny hafciarskiej. Ograniczenie do jednego koloru haftu, niska wydajność, bardzo małe pole haftu i braku wielu nawet podstawowych funkcji hafciarskich są największym ograniczeniem mojej działalności.", "BENEFICJENT": "PRACOWNIA KREATYWNA SZYJEMYKOLOREM JOANNA KOREJWO", "TYTUL": "Nowoczesne wzornictwo drogą do rozwoju Pracowni kreatywnej SZYJEMYKOLOREM Joanna Korejwo", "DOFINANSOWANIE_UE_PER_CAPITA": 3.81}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "839420.37", "WARTOSC": "995990.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt odpowiada na potrzeby dorosłych osób będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jest kompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 83 (50K, 33M) członków społeczności romskiej z terenu DŚ, z miast: Wałbrzych, Legnica, Kamienna Góra, Przemków, Głogów, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od IX.2017 r. do IV.2019 r. Poprzez udział wspierane będą osoby opisane w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, które wymagają kompleksowego i zindywidualizowanego wsparcia. Wszyskim uczestnikom Projektu Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4-miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie mozliwości danej osoby na rynku pracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców. Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Aktywni Romowie Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1330557.76", "WARTOSC": "1565362.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Realiz.typ proj.8.2.A,8.2.B,8.2.C.Problem,który chcemy rozwiązać poprzez realiz.proj.to pozost.bez zatrudn./poprawa sytuacji zaw.ubogich pracujących os.zamieszk.na terenie miast średnich tracących funkcje społ.-gosp.oraz na terenach objętych zatw.programami rewit.w woj.dolnośląskim. Cel proj.to podjęcie zatrudnienia lub poprawa sytuacji na rynku pracy wśród 120(67K/53M)uczestn.proj.od 30r.ż. z woj.dolnośląskiego(50%uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.i 50%uczestn.proj.zamieszk.na terenie objętym zatw. progr.rewit.)pozost.bez zatrudn.oraz pracujących w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zaw.wraz z identyf.potrzeb,szkol.zaw.,staże oraz pośredn.pracy w terminie od 01.06.2019 do 31.10.2021.GRUPA DOCELOWA:120os.(67K/53M)od 30 r.ż.zamieszk.na obszarze woj.dolnośląskiego w rozum.przepisów KC:-60os.(31K/29M),tj.50% uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.,-60os.(36K/24M),tj.50% uczestn.proj.zamieszk.na terenie objętym zatw.programem rewit.,-12os.(7K/5M)ubogich prac.,os.zatrudn.na um.krótkoterm.oraz prac.w ramach um.c-p.,których mies.zarobki nie przekraczają wys.min.wynagr.w odniesieniu do mies.poprzedz.dzień przystąp.do proj., -48os.(26K/22M)bezrob.oraz 60os.(34K/26M)biernych zaw.,w tym:-30os.(13K/17M)w wieku 50 lat i więcej,-9os.(4K/5M)z niepełnospr.,-28os.(18K/10M)dług.bezrob.,-57os.(32K/25M)z niskimi kwalif.(wykszt.do ISCED 3 wł.),-7 bezrob.mężczyzn w wieku 30-49 l.,którzy nie należą do grupy os.znajdujących się w szczeg.syt.na rynku pracy.ZADANIA:1. Doradztwo zaw.(IPD),2. Szkol.zaw.,3. Staże zaw.,4. Pośredn.zaw.GŁÓWNE REZULTATY:Liczba os.prac.,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-21os.(11K/10M);Liczba os.,które uzyskały kwalif.po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-32os.(17K/15M).", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywizacja zawodowa osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 3.56}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "655799.53", "WARTOSC": "778120.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt odpowiada na potrz. dorosłych os. będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym projektu jestkompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia75 (47K, 28M) członków społeczności romskiej z Legnicy,Kłodzka, Kamiennej G. i Wałbrzycha, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów oraz integrację ze społecznościąwiększościową poprzez aktywizację edukacyjno - zawodową w okresie od X.2017 r. do IV.2019 r. Poprzez udział w projekcie wspierane będą os opis w pkt.3.2,znajdujące się w szczeg. trudnej sytu. na rynku pr, które wymagają kompl i zindywidualiz wsparcia. Wszyskim UP Wnioskodawca zapewni określenieszczeg ścieżki wsparcia, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzonediagnozą UP, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4-miesięczny staż.Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD wewspółpracy z doradcą zawod., indyw. diagnoza w zakresie mozliwości danej osoby na rynku pracy, wsparcie ze strony asystenta ds. pracy wywodzącego się zespołeczności romskiej, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego, ale także - jako wartość dodana- nabycie kompetencji miękkich(np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społecznościromskiej), których posiad jest równie ważne dla pracodawców. Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicielispołeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu.We wszystkich miastach dzieci majązapewnioną opiekę czy to na świetlicach środowiskowych, przedszkolach, punktach przedszkolnych.", "BENEFICJENT": "MEDIATOR GROUP S. A.", "TYTUL": "Romano Waśt- program aktywizacji zawodowej dolnośląskich Romów", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "877544.45", "WARTOSC": "1032905.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Ziel des Projektes REVIVAL! ist es, die historischen Innenstädte der für das Fördergebiet charakteristischen Klein- und Mittelstädte zu beleben und zu stärken sowie deren Kulturerbe zu erhalten und zu entwickeln. In der historischen Entwicklung, der Stadtstruktur, der demographischen und sozioökonomischen Entwicklung, den baukulturellen und touristischen Potenzialen aber auch in der wirtschaftlichen Strukturschwäche und den drohenden funktionalen Verlusten weisen die Städte im Fördergebiet ähnliche Potenziale und Herausforderungen auf. Ein koordinierter Erfahrungsaustausch sowie gemeinsame Aktivitäten leisten einen Beitrag, diese Herausforderungen gemeinsam besser zu bewältigen und Potenziale zu nutzen. In den Partnerstädten beleben die Aktionstage \"Lebendige Innenstadt\" die historischen Zentren und geben ihnen neue Aufmerksamkeit. Zehn PilotmaBnahmen dienen dem Erhalt, der Entwicklung und der besseren Zugänglichkeit des kulturellen Erbes, bringen es ins Bewusstsein der Bevölkerung und machen es attraktiv für Touristen. Eine Wanderausstellung zeigt das Potenzial und die Erfolge der Revitalisierung der Innenstädte. Ein Geocaching-Spiel ermuntert die Bevölkerung und Touristen zu Erkundungstouren über das kulturelle Erbe des Fördergebietes. Eine wissenschaftliche Studie zur Lebensqualität und Urbanität bildet die Grundlage für eine Stadt- und Regionalpolitik mit gröBerer Aufmerksamkeit auf starke Innenstädte und für den Erhalt des kulturellen Erbes. Eine studentische Herbstschule bringt neue und kreative Ideen in die Region. Zehn kommunale Strategien sowie eine Gesamtstrategie für das Fördergebiet zum Erhalt des kulturellen Erbes und zur Belebung der Innenstädte unterstützen zukünftige politische Entscheidungen und tragen zur Attraktivitätssteigerung des Fördergebiets für die ansässige Bevölkerung, Zuzügler bzw. Fachkräfte, Touristen sowie für Unternehmensansiedlungen bei.", "BENEFICJENT": "LEIBNIZ-INSTITUT FÜR ÖKOLOGISCHE RAUMENTWICKLUNG E. V.", "TYTUL": "REVIVAL! - Revitalisierung der historischen Städte in Niederschlesien und Sachsen / REVIVAL! - Rewitalizacja historycznych miast Dolnego Śląska i Saksonii", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}], "children": [{"name": "Oświata i wychowanie", "v": "12,84 mln zł", "procent": 27.58, "v_pc": "1419,59 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "8,82 mln zł", "procent": 68.7}, {"name": "Stołówki szkolne i przedszkolne", "v": "851,71 tys zł", "procent": 6.63}, {"name": "Przedszkola", "v": "840,85 tys zł", "procent": 6.55}, {"name": "Oddziały przedszkolne w SP", "v": "539,82 tys zł", "procent": 4.2}, {"name": "Gimnazja", "v": "510,85 tys zł", "procent": 3.97}, {"name": "Nauka specjalna w SP", "v": "495,47 tys zł", "procent": 3.86}, {"name": "Dowożenie uczniów do szkół", "v": "446,98 tys zł", "procent": 3.48}, {"name": "Nauka specjalna w przedszkolach", "v": "196,14 tys zł", "procent": 1.52}, {"name": "Dokształcanie nauczycieli", "v": "48,88 tys zł", "procent": 0.38}, {"name": "Podręczniki dla szkół podstawowych", "v": "48,77 tys zł", "procent": 0.37}, {"name": "Nauka specjalna w szkołach średnich", "v": "37,55 tys zł", "procent": 0.29}]}, {"name": "Rodzina", "v": "11,05 mln zł", "procent": 23.75, "v_pc": "1222,42 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "7,42 mln zł", "procent": 67.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "3,15 mln zł", "procent": 28.52}, {"name": "Wspieranie rodziny", "v": "413,97 tys zł", "procent": 3.74}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "41,00 tys zł", "procent": 0.37}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "27,72 tys zł", "procent": 0.25}, {"name": "Karta Dużej Rodziny", "v": "0,74 tys zł", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "4,48 mln zł", "procent": 9.62, "v_pc": "495,24 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "367.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "4,06 mln zł", "procent": 90.63}, {"name": "Pozostała działalność", "v": "414,40 tys zł", "procent": 9.25}, {"name": "Izby rolnicze", "v": "4,90 tys zł", "procent": 0.1}]}, {"name": "Administracja publiczna", "v": "4,32 mln zł", "procent": 9.27, "v_pc": "477,27 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "3,46 mln zł", "procent": 80.27}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "512,16 tys zł", "procent": 11.86}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "150,67 tys zł", "procent": 3.49}, {"name": "Pozostała działalność", "v": "88,90 tys zł", "procent": 2.06}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "67,11 tys zł", "procent": 1.55}, {"name": "Urzędy wojewódzkie", "v": "32,30 tys zł", "procent": 0.74}]}, {"name": "Transport i łączność", "v": "4,02 mln zł", "procent": 8.64, "v_pc": "444,69 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "60.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "2,56 mln zł", "procent": 63.77}, {"name": "Drogi publiczne wojewódzkie", "v": "1,15 mln zł", "procent": 28.67}, {"name": "Drogi publiczne powiatowe", "v": "303,49 tys zł", "procent": 7.54}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "2,94 mln zł", "procent": 6.31, "v_pc": "324,81 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "39.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "1,47 mln zł", "procent": 50.0}, {"name": "Pozostała działalność", "v": "630,16 tys zł", "procent": 21.45}, {"name": "Oświetlenie ulic, placów i dróg", "v": "443,13 tys zł", "procent": 15.08}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "267,74 tys zł", "procent": 9.11}, {"name": "Oczyszczanie miast i wsi", "v": "124,43 tys zł", "procent": 4.23}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "3,00 tys zł", "procent": 0.1}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "0,00 tys zł", "procent": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Pomoc społeczna", "v": "1,51 mln zł", "procent": 3.24, "v_pc": "167,21 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "529,67 tys zł", "procent": 35.03}, {"name": "Domy pomocy społecznej", "v": "324,02 tys zł", "procent": 21.43}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "263,90 tys zł", "procent": 17.45}, {"name": "Zasiłki stałe", "v": "164,72 tys zł", "procent": 10.89}, {"name": "Pomoc w zakresie dożywiania", "v": "100,06 tys zł", "procent": 6.61}, {"name": "Dodatki mieszkaniowe", "v": "70,29 tys zł", "procent": 4.64}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "26,00 tys zł", "procent": 1.71}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "v": "15,65 tys zł", "procent": 1.03}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "12,46 tys zł", "procent": 0.82}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "5,10 tys zł", "procent": 0.33}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,24 mln zł", "procent": 2.66, "v_pc": "136,92 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,14 mln zł", "procent": 91.71}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "102,51 tys zł", "procent": 8.28}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "1,16 mln zł", "procent": 2.49, "v_pc": "128,60 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "48.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "887,46 tys zł", "procent": 76.32}, {"name": "Biblioteki", "v": "271,40 tys zł", "procent": 23.34}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "3,90 tys zł", "procent": 0.33}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "1,03 mln zł", "procent": 2.22, "v_pc": "114,43 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "517.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "1,03 mln zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "527,64 tys zł", "procent": 1.13, "v_pc": "58,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "62.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "287,64 tys zł", "procent": 54.51}, {"name": "Pozostała działalność", "v": "240,01 tys zł", "procent": 45.48}]}, {"name": "Działalność usługowa", "v": "376,90 tys zł", "procent": 0.8, "v_pc": "41,68 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "12.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "269,71 tys zł", "procent": 71.56}, {"name": "Cmentarze", "v": "54,63 tys zł", "procent": 14.49}, {"name": "Plany zagospodarowania przestrzennego", "v": "52,56 tys zł", "procent": 13.94}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "334,06 tys zł", "procent": 0.71, "v_pc": "36,94 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "277,75 tys zł", "procent": 83.14}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "33,31 tys zł", "procent": 9.97}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "22,99 tys zł", "procent": 6.88}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "287,06 tys zł", "procent": 0.61, "v_pc": "31,75 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "276,06 tys zł", "procent": 96.16}, {"name": "Komendy wojewódzkie Policji", "v": "10,00 tys zł", "procent": 3.48}, {"name": "Obrona cywilna", "v": "1,00 tys zł", "procent": 0.34}]}, {"name": "Obsługa długu publicznego", "v": "139,83 tys zł", "procent": 0.3, "v_pc": "15,46 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "139,83 tys zł", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "v": "107,98 tys zł", "procent": 0.23, "v_pc": "11,94 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "79,16 tys zł", "procent": 73.3}, {"name": "Programy polityki zdrowotnej", "v": "22,82 tys zł", "procent": 21.13}, {"name": "Zwalczanie narkomanii", "v": "6,00 tys zł", "procent": 5.55}]}, {"name": "Turystyka", "v": "85,62 tys zł", "procent": 0.18, "v_pc": "9,47 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "47.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "85,62 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "81,00 tys zł", "procent": 0.17, "v_pc": "8,96 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "39,67 tys zł", "procent": 48.97}, {"name": "Wybory do Parlamentu Europejskiego", "v": "38,91 tys zł", "procent": 48.04}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,79 tys zł", "procent": 2.21}, {"name": "Wybory i referenda samorządowe", "v": "0,62 tys zł", "procent": 0.76}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "v": "3,80 tys zł", "procent": 0.0, "v_pc": "0,42 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Rezerwaty i pomniki przyrody", "v": "3,80 tys zł", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "0,20 tys zł", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,20 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}