{"gmina": "Lewin Kłodzki", "typ_gminy": "gmina wiejska Lewin Kłodzki", "kod_gus": "030210308092", "kod_gus_powiatu": "030210308000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "1'937", "budzet": {"dochody": "14,99 mln zł", "wydatki": "14,08 mln zł", "wydatki_zmiana": 14.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 13.0, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 8596751.010000002, "dane1": 7872867.429999999, "dane2": 7872867.429999999, "dane3": 723883.5800000029}, {"label": "2017", "dane0": 9112027.370000001, "dane1": 9609295.489999995, "dane2": 9112027.370000001, "dane4": 497268.1199999936}, {"label": "2018", "dane0": 17244266.690000005, "dane1": 16375071.910000008, "dane2": 16375071.910000008, "dane3": 869194.7799999975}, {"label": "2019", "dane0": 14990313.82, "dane1": 14078427.070000002, "dane2": 14078427.070000002, "dane3": 911886.7499999981}], "oswiata_wykres": [{"label": "2016", "dane0": 1678854.1, "dane1": 2040353.0500000007}, {"label": "2017", "dane0": 1732941.76, "dane1": 2326627.9600000004}, {"label": "2018", "dane0": 1748987.49, "dane1": 6718717.82}, {"label": "2019", "dane0": 1910078.33, "dane1": 2488154.9899999993}], "gospodarka_odpadami_komunalnymi": {"dochody": "469,25 tys zł", "wydatki": "538,91 tys zł", "wydatki_zmiana": 42.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 27.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7238835800000029}, {"date": "2016-12-31", "value0": 0, "value1": 0.7238835800000029}, {"date": "2017-01-01", "value0": 0, "value1": -0.4972681199999936}, {"date": "2017-12-31", "value0": 0, "value1": -0.4972681199999936}, {"date": "2018-01-01", "value0": 0, "value1": 0.8691947799999975}, {"date": "2018-12-31", "value0": 0, "value1": 0.8691947799999975}, {"date": "2019-01-01", "value0": 0, "value1": 0.9118867499999982}, {"date": "2019-12-31", "value0": 0, "value1": 0.9118867499999982}], "dochod_ue": "2,39 mln zł", "dotacje_ue": {"gmina": "11,49 mln zł", "gmina_pc": "5930.2 zł", "powiat": "1,94 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "1,10 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "70,85 tys zł", "wydatki_inwestycje_ue": "2,13 mln zł", "janosik": {"dochody": "1,23 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 1910078.33, "wydatki": 2488154.9899999993}, "projekty_ue": [{"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-03-27", "DOFINANSOWANIE": "3736377.40", "WARTOSC": "4780507.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki", "OPIS": "Przedmiotem projektu jest utworzenie Centrum Aktywności Społecznej w przebudowanym budynku przy ul.Chopina 2 z zagospodarowaniem terenu. Proj. realizowany będzie na działkach nr: 124, 22/38, 22/24, 262/12, 123/2, 379dr, 378dr, ob.0013 Lewin Kłodzki. Budynek jest na terenie ośrodka historycznego wpisanego do rej. zabytków decyzją nr 511 z 01.12.1958 r. Zakres proj: -Opracowanie dokumentacji -Roboty budowlane: Przebudowa budynku głównego i przybudówki - wykonanie siłowni, sali spotkań, sali muzealnej, wystawienniczej, biblioteki z czytelnią, sali konferencyjnej, pomieszczeń biurowych. Zagospodarowanie przyległego terenu: -scena mobilna -przestrzeń dla artystycznych działań plenerowych -miejsca dla wystawców -oświetlenie terenu, doprowadzenie energii elektrycznej do sceny, zagospodarowanie zielenią -komunikacja wewnętrzna wraz z zapleczem parkingowym -podjazd dla osób niepełnosprawnych -Nadzór inwestorski -Promocja Projektu (oznakowanie zakupionego wyposażenia, tablica informacyjna i pamiątkowa, inf. na stronie www). Zatrudniona zostanie 1 osoba do obsługi zwiedzających. Realizacja przyczyni się do zwiększenia aktywności społeczności w Gminie Lewin Kłodzki. Przyjęty wariant realizacji inwestycji jest optymalny i gwarantuje osiągnięcie założonych celów proj. Przyjęte rozw. technologiczne spełniają wymogi obowiązujących europejskich i polskich przepisów och.środ. Zastosowane rozwiązania mają zapewnić jak najdłuższą eksploatację przedmiotu proj.bez konieczności ponoszenia nakładów odtworzeniowych w krótkim okresie czasu.Materiały będą zgodne z wytycznymi zawartymi w proj.budowlanym i kosztorysie inwestorskim.Zamówienia realizowane w ramach projektu będą podejmowane zgodnie z ustawą PZP.Nadzór nad realizacją robót budowlanych będzie pełnił wybrany Inspektor nadzoru. Realizacja proj.będzie koordynowana przez zespół pracowników,personel Beneficjenta.Uzasadnieniem zdolności organizacyjnej Beneficjenta do wdrożenia projektu jest jego struktura instytucjonalna", "BENEFICJENT": "GMINA LEWIN KŁODZKI", "TYTUL": "Przebudowa budynku przy ul.Chopina 2 w Lewinie Kłodzkim na Centrum Społeczno-Kulturalno-Edukacyjne wraz z zagospodarowaniem przyległych działek na działalność kulturalno-edukacyjno-społeczną.", "DOFINANSOWANIE_UE_PER_CAPITA": 1928.95}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-12-04", "DOFINANSOWANIE": "2488704.45", "WARTOSC": "2958673.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki", "OPIS": "Przedmiotem projektu jest inwestycja polegająca na głębokiej modernizacji energetycznej budynku Zespołu Szkolno-Przedszkolnego(ZSP)przy ulicy Kościelnej 1 w Lewinie Kłodzkim.Projekt realizowany będzie na terenie wiejskim.ZSP znajduje się na działce o numerze ewidencyjnym 515,obręb Lewin Kłodzki.Dostęp do działki zapewniony jest wjazdami:od ul.Lasek Miejski oraz ul.Kościelnej.Beneficjentem jest Gmina Lewin Kłodzki(GLK),która,będzie jedną ze stron umowy o dofinansowanie proj.realizowanego ze środków RPO WD2014-2020.W konsekwencji GLK będzie odpowiedzialna za poprawność wydatkowania środków,nadzór nad projektem(proj.Obiekt wybudowano w 1872r.Budynek ZSP jest bud.użyteczności publicznej.Obecny stan techniczny budynku można określić jako zły.Budowla nie spełnia wymagań dotyczących maksymalnej wartości współczynników przenikania ciepła dla przegród zewnętrznych.Stolarka okienna jest w złym stanie technicznym.Mało efektywna energetycznie.Elewacja zewnętrzna obiektu wymaga docieplenia i zastosowania bardziej nowoczesnych rozwiązań technologicznych.Istniejąca stolarka okienna nie spełnia wymaganej izolacyjności cieplnej.Obiekt jest nieefektywny energtycznie.W bud.odnotowuje się duże straty ciepła i energii.Wysokie koszty ogrzewania bud.generują obciążenia dla budżetu GLK.Termomodernizacja obiektu przyczyni się do ograniczenia strat ciepła poprzez zmniejszenie poboru energii cieplnej,a tym samym do ograniczenia emisji szkodliwych gazów i pyłów.Podniesiony zostanie standard oraz komfort cieplny osób korzystających z bud.Zaplanowane prace:wymiana stolarki okiennej,modernizacja systemu oświetleń,docieplenie ścian,modernizacja systemu grzewczego.W wyniku prac oszczędność zapotrzebowania ciepła wyniesie71,42%. Przy pracach uwzględniono nowe technologie i materiały dostępne na rynku.Żaden z elementów zagospodarowania terenu nie stwarza zagrożenia bezpieczeństwa i zdrowia.Podczas wykonywania robót planuje się wygrodzenie i oznakowanie miejsca prowadzenia robót budowlanych.", "BENEFICJENT": "GMINA LEWIN KŁODZKI", "TYTUL": "Termomodernizacja budynku Zespołu Szkolno-Przedszkolnego w Lewinie Kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 1284.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-28", "DOFINANSOWANIE": "1333543.54", "WARTOSC": "1658275.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki", "OPIS": "Przedmiotem projektu jest rewitalizacja 10 wielorodzinnych budynków mieszkalnych. Obiekty są zlokalizowane w woj. dolnośląskim, pow. kłodzkim, gm. Lewin Kł., w miejscowości Lewin Kłodzki, na obszarze rewitalizowanym wyznaczonym Uchwałą Nr XXI/128/2016 Rady Gminy Lewin Kł. z 30.08.2016 r. w sprawie zmiany uchwały w sprawie przyjęcia Lokalnego Programu Rewitalizacji Gminy Lewin Kł. na lata 2016-2022. Dotychczas opracowano dokumentację techniczną i SW. Roboty budowlane nie zostały rozpoczęte. Wnioskodawca posiada prawomocne zezwolenia na inwestycję dla każdego z 10 budynków. Wspólnoty zdecydowały o realizacji projektu w partnerstwie, gdyż umożliwi to efektywne zarządzanie kosztami wspólnymi (nadzór, promocja, zarządzanie), zapewni kompleksowość procesu rewitalizacji oraz właściwą realizację projektu. Umowa partnerska została podpisana w dniu 15.12.2016r. Partnerem wiodącym, Wnioskodawcą, Beneficjentem będzie WM przy pl. Kościuszki 12 w Lewinie Kł. Partner wiodący został wytypowany z grupy partnerów ze względu na doświadczenie zawodowe jego reprezentanta przy aplikowaniu, realizowaniu i rozliczaniu projektów współfinansowanych ze środków UE. Partnerami w projekcie jest 9 WM z Lewina Kł. Projekt będzie zarządzany metodą PCM w formie partycypacyjnej. Zespół projektowy: przedstawiciel Wnioskodawcy, przedstawiciele wspólnot mieszkaniowych oraz pracownicy UG w Lewinie Kł. Aby zapewnić prawidłową i terminową realizację projektu planuje się zaangażować firmę zewnętrzną do zarządzania projektem. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury po zakończeniu realizacji. Projekt obejmuje: Dokumentacja techniczna (Zad. nr 1), Studium wykonalności (Zad. nr 2), Roboty budowlane (Zad. nr 3), Nadzór inwestorski (Zad. nr 4), Promocja projektu (Zad. nr 5). Zakres rzeczowy obejmuje: renowację 10 wielorodzinnych budynków mieszkalnych w Lewinie Kł.: remont części wspólnych, w tym dachów, el", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY PL. TADEUSZA KOŚCIUSZKI NR 12 W LEWINIE KŁODZKIM", "TYTUL": "Rewitalizacja wielorodzinnych budynków mieszkalnych w Lewinie Kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 688.45}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-12-04", "DOFINANSOWANIE": "1175932.35", "WARTOSC": "1468762.22", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki", "OPIS": "Przedmiotem projektu „Przebudowa budynku Zespołu Szkolno-Przedszkolnego w Lewinie Kłodzkim z uwzględnieniem potrzeb osób niepełnosprawnych wraz z adaptacją poddasza na potrzeby pracowni matematyczno-przyrodniczej i cyfrowej” jest modernizacja budynku ZSP oraz utworzenie i wyposażenie 2 pracowni.Proj.realizowany będzie na działce o numerze ewid. 515,obręb Lewin Kłodzki. Proj. będzie realizowany w budynku użyteczności publicznej. Projekt jest częścią większej inwestycji obejmującej budynek ZSP w Lewinie Kłodzkim. Do zakresu proj. należy zaliczyć: 1) Opracowanie dokumentacji projektowej i aplikacyjnej(proj. budowlany, studium wykonalności) 2) Roboty budowlane: przystosowanie poddasza na potrzeby pracowni mat-przyr. i pracowni cyfrowej, wyposażenie obu pracowni, przebudowa toalet na II piętrze na potrzeby osób niepełnosprawnych, wykonanie platformy dla osób niepełnosprawnych, przystosowanie obiektu do przepisów ppoż, modernizacja nawierzchni sali gimnastycznej, wymiana instalacji elektrycznej, przebudowa schodów zewnętrznych. 3) Nadzór inwestorski(wybór osoby, sprawowanie nadzoru). 4) Promocja Projektu(oznakowanie zakupionego wyposażenia i sprzętu,2 ogłoszenia w prasie, informacje na stronie internetowej. Realizacja ma przyczynić się do polepszenia stanu infrastruktury edukacyjnej w Gminie Lewin Kłodzki. Wydatki jakie gmina ponosi na 1 ucznia:8710,97szkoła podstawowa,12123,89gimnazjum.Przyjęty wariant realizacji inwestycji jest optymalny i gwarantuje osiągnięcie założonych celów proj. Przyjęte w proj. rozwiązania technologiczne spełniają wymogi wynikające z obowiązujących europejskich i polskich norm i przepisów och. środ.,jak również w istotny sposób wpływają na zmniejszenie zagrożeń dla zdrowia ludzkiego. Technologie i materiały dostępne na rynku. Zastosowane rozwiązania mają zapewnić jak najdłuższą eksploatację przedmiotów powstałych w wyniku realizacji proj. bez konieczności ponoszenia nakładów odtworzeniowych w krótkim okresie czasu. Materia", "BENEFICJENT": "GMINA LEWIN KŁODZKI", "TYTUL": "Przebudowa budynku Zespołu Szkolno-Przedszkolnego w Lewinie Kłodzkim z uwzględnieniem potrzeb osób niepełnosprawnych wraz z adaptacją poddasza na potrzeby pracowni matematyczno-przyrodniczej i cyfrowej", "DOFINANSOWANIE_UE_PER_CAPITA": 607.08}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "10147492.10", "WARTOSC": "11938226.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt jest realizowany w partnerstwie i dotyczy 4 Gmin: Bardo, Lewin Kłodzki, Szczytna i Złoty Stok. Zgodnie z podpisaną przez Partnerów umową na rzecz realizacji Projektu pn.„Poprawa jakości powietrza poprzez zwiększenie udziału OZE w wytwarzaniu energii na terenie Gmin Bardo, Złoty Stok, Lewin Kłodzki, Szczytna”. Gmina Bardo będzie pełnić rolę Lidera projektu i to ona będzie odpowiedzialna za właściwą realizację inwestycji. Założeniem projektu jest udzielenie grantów mieszkańcom i przedsiębiorcom z gmin na zakup i montaż mikroinstalacji wykorzystujących energię słoneczną, powietrza, geotermalną i biomasy do produkcji energii elektrycznej i cieplnej, która będzie wykorzystywana na potrzeby własne budynków (wraz z podłączeniem tych źródeł do sieci dystrybucyjnej). Zakres rzeczowy projektu obejmuje zadania: 1. Przekazanie grantów (środków finansowych) na zakup i montaż mikroinstalacji OZE dla mieszkańców gmin objętych partnerstwem. 2. Koordynacja projektu. 3. Nadzór inwestorski. 4. Promocja projektu. Realizacja projektu jest odpowiedzią na zidentyfikowane problemy grup odbiorców projektu. Głównym celem, do którego osiągnięcia zmierza realizacja przedmiotowego przedsięwzięcia jest zwiększenie wykorzystania OZE w ogólnej produkcji energii w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok. Cel ten zostanie zrealizowany poprzez realizację celów bezpośrednich jakie wynikają z analizy problemów i potrzeb Beneficjenta. Są to mianowicie: 1. Zwiększenie wielkości produkcji energii elektrycznej i cieplnej pochodzącej z odnawialnych źródeł energii w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok 2. Poprawa jakości powietrza atmosferycznego w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok 3.Podniesienie jakości i poziomu życia społeczności lokalnej terenu objętego partnerstwem.", "BENEFICJENT": "GMINA BARDO", "TYTUL": "Poprawa jakości powietrza poprzez zwiększenie udziału OZE w wytwarzaniu energii na terenie Gmin Bardo, Złoty Stok, Lewin Kłodzki, Szczytna", "DOFINANSOWANIE_UE_PER_CAPITA": 525.01}, {"DATA_KONIEC": "2020-07-28", "DATA_START": "2017-03-24", "DOFINANSOWANIE": "641089.66", "WARTOSC": "979328.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki", "OPIS": "Przedmiotem projektu jest zagospodarowanie Placu Kościuszki w Lewinie Kłodzkim. Przedmiotowy teren znajduje się na działce nr 22/42, 22/77 i 22/78 obręb Lewin Kłodzki. Figuruje on w wykazie zabytków i jest zlokalizowany w obszarze układu urbanistycznego miejscowości Lewin Kłodzki wpisanego do rejestru zabytków decyzją z dnia 01.12.1958 pod numerem 511. Zakres projektu: 1) Opracowanie dokumentacji projektowej i aplikacyjnej; 2) Roboty budowlane: Przebudowa istniejącej infrastruktury budowlanej oraz florystycznej na terenie Rynku w Lewinie Kłodzkim. Przewidziane są prace rozbiórkowe, roboty remontowe obejmujące odtworzenie fontanny oraz wykonanie komory technicznej, remont balustrad, remont murów oporowych, roboty nawierzchniowe, remont i wymiana schodów, renowacja pomnika bohaterów oraz prace florystyczne dotyczące zieleni na całym placu. Ponadto zostanie wykonanie przyłącze wody oraz renowacja wiaty przystankowej. Prace obejmują dostosowania do potrzeb osób niepełnosprawnych; 3) Nadzór inwestorski; 4) Promocja Projektu - oznakowanie zakupionego wyposażenia i sprzętu, tablica informacyjna i pamiątkowa, informacje na stronie internetowej. Przyjęty wariant realizacji inwestycji jest optymalny i gwarantuje osiągnięcie założonych celów projektu. Przyjęte rozwiązania technologiczne spełniają wymogi wynikające z obowiązujących europejskich i polskich norm i przepisów ochrony środowiska. Technologie i materiały dostępne na rynku. Zastosowane rozwiązania mają zapewnić jak najdłuższą eksploatację przedmiotów projektu bez konieczności ponoszenia nakładów odtworzeniowych w krótkim okresie czasu. Materiały będą zgodne z wytycznymi zawartymi w projekcie budowlanym i kosztorysie inwestorskim. Zamówienia realizowane w ramach projektu będą podejmowane zgodnie z ustawą Prawo zamówień publicznych. Nadzór nad realizacją robót budowlanych będzie pełnił wybrany Inspektor nadzoru. Realizacja projektu będzie koordynowana przez zespół w skład którego wejdzie personel Beneficjenta.", "BENEFICJENT": "GMINA LEWIN KŁODZKI", "TYTUL": "Rewitalizacja przestrzeni publicznej Rynku Lewina Kłodzkiego – zagospodarowanie Placu T. Kościuszki", "DOFINANSOWANIE_UE_PER_CAPITA": 330.97}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "4336954.38", "WARTOSC": "5102299.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt zakłada pozyskanie danych teledetekcyjnych i zakup nowoczesnych narzędzi technicznych i informatycznych umożliwiających ocenę stanu zasobów przyrody ożywionej i nieożywionej w PN Gór Stołowych i jego otulinie. Zadania: 1.Wykonanie cyfrowych zdjęć lotniczych do opracowania ortofotomapy-1377907,50 zł. 2.Wykonanie lotniczego skaningu laserowego do opracowania numerycznego modelu terenu i numerycznego modelu pokrycia terenu-423735,00 zł. 3.Pozyskanie multispektralnych zobrazowań satelitarnych do wskazania miejsc o szczególnej dynamice zmian związanych z występowaniem szkód w górnych partiach drzew(głównie w drzewostanach świerkowych)-132840,00 zł. 4.Wykonanie naziemnego skaningu laserowego do korygowania wzorów dendrometrycznych dla drzewostanów świerkowych-629760,00 zł. 5.Wykonanie cyfrowych zdjęć hemisferycznych do określenia podstawowych parametrów ekofizjologicznych drzew-105472,50 zł. 6.Bezinwazyjnego pomiaru tomograficznego drzew do badania zdrowotności tkanki drzew modelowych na powierzchniach monitoringowych-412631,18 zł. 7.Pomiar statyki drzew w drzewostanach rozpadających się do oceny stanu zdrowotności systemu korzeniowego-224395,05 zł. 8.Pozyskanie danych georadarowych do określenia miąższości gleby i podatności na erozję wodną oraz oceny stanu formacji skalnych narażonych na uszkodzenia od systemów korzeniowych drzew-834678,00 zł. 9.Wykonanie modeli 3D formacji skalnych do oceny stanu roślinności naskalnej oraz przyrody nieożywionej znajdującej się pod wpływem presji antropogenicznej i abiotycznej-176818,46 zł. 10.Monitoringu deformacji bloków skalnych do oceny zjawisk związanymi z ruchami górotworu-209100,00 zł. Powyższe zadania zaplanowano na całym obszarze Parku wraz z otuliną,tj. łącznie na powierzchni 18052,7786 ha. W ramach większości zadań zaplanowano zakup sprzętu badawczego oraz analitycznego wraz z oprogramowaniem na łączną kwotę ok. 2.9 mln zł. Na bazie tego sprzętu powstanie Pracownia GIS,która będzie rozbudowywać bazę danych.", "BENEFICJENT": "PARK NARODOWY GÓR STOŁOWYCH", "TYTUL": "Ocena stanu zasobów przyrody ożywionej i nieożywionej na obszarze Parku Narodowego Gór Stołowych i jego otuliny z wykorzystaniem nowoczesnych technologii teledetekcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 151.83}, {"DATA_KONIEC": "2021-10-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.12", "WARTOSC": "5460707.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Duszniki Zdrój, Miejska Kłodzko, Kudowa Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica Zdrój. W jego ramach planuje się zmodernizować łącznie minimum 199 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,59 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,55 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 811 ton równoważnika CO2. Projekt realizowany będzie przez Stowarzyszenie Gmin Ziemi Kłodzkiej, pełniące rolę Wnioskodawcy i Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach będzie wspierane przez ww. gminy (w zakresie określonym w zawartym Porozumieniu dot. realizacji projektu). Grantobiorcami będą osoby fizyczne - właściciele domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe i gminy (dot. wyłącznie Polanicy Zdrój i Kudowa Zdrój), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Duszniki-Zdrój, Kłodzko Miasto, Kudowa-Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica-Zdrój)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.99}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1349199.49", "WARTOSC": "1587293.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt \"Równe szanse - wsparcie w zakresie wyrównywania dysproporcji edukacyjnych i rozwijania uzdolnień\" skierowany jest do uczniów, w tym 20 niepełnosprawnych i nauczycieli z 3 szkół publicznych i 3 niepublicznych pow. dzierżoniowskiego, kłodzkiego i kamiennogórskiego (w tym na obszarze wiejskim i z oddziałami integracyjnymi). W projekcie udział weźmie 530 uczniów i 18 nauczycieli.Szkoły objęte wsparciem w tym projekcie podjęły po raz pierwszy współpracę przy zadaniu pn Ligi Mistrzów na start! realizowanym w naborze RPDS.10.02.01-IZ.00-002-053/16. Zawiązane partnerstwo stworzyło solidne podstawy do dalszej współpracy, stąd też wola szkół i organów prowadz. do kontynuowania partnerstwa w celu zapobiegania przedwczesnemu kończeniu nauki, zapewniania równego dostępu do dobrej jakości edukacji, do formalnych i pozaformalnych metod kształcenia oraz do wymiany doświadczeń zarówno wśród uczniów, jak i nauczycieli. Wpłynie to na wzrost konkurencyjności ww. szkół w zakresie efektów kształcenia oraz podniesienie szans edukacyjnych uczniów, szczególnie w obszarze nauk mat.–przyr., co w konsekwencji pozwoli uzyskaćlepsze wyniki nauczania.Równy dostęp do wysokiej jakości edukacji zapewniony zostanie poprzez:- utworzenie nowych pracowni TIK i doposażenie istniejących pracowni mat.-przyr.- realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów- organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych- realizację doradztwa edukacyjno–zawodowego- szkolenia specjalistyczne skierowane do nauczycieli- współpracę międzyszkolną, w tym pomiędzy szkołami, które posiadają wyposażenie pracowni projektowych z tymi, które nie posiadają- współpracę z instytucjami rynku pracy i org. pozarządowymiProjekt będzie realizowany w terminie 3.09.2018 - 30.11.2020 r.Wybrane formy wsparcia oraz grupy docelowe są wynikiem diagnozy przeprowadzonej i zatwierdzonej przez organy prowadzące szkół, która zawiera również ocenę stanu technicznego posiadanego wyposażenia.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Równe szanse - wsparcie w zakresie wyrównywania dysproporcji edukacyjnych i rozwijannia uzdolnień", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2133969.60", "WARTOSC": "2532000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: nyski, GM.: Korfantów", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 13 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 13 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorców wzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji  3. Grupa docelowa projektu - 13 JST oraz ich pracownicy 600 os (390K,210M) 4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Razem dla e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 15.39}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "556998.54", "WARTOSC": "655292.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Głównym problemem zdiagnozowanym w projekcie jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców gmin wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickigo Obszaru Interwencji. Problem planowanej do objęcia wsparciem grupy docelowej zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 72 os., w tym 46K i 26M, biernych zawodowo i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych w gminach wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickiego Obszaru Interwencji, poprzez organizację programu obejmującego usługi aktywnej integracji o charakterze społecznym: poradnictwo prawne, rodzinne, psychologiczne; edukacyjnym: szkolenia podnoszące kompetencje/kwalifikacje; zawodowym: poradnictwo zawodowe, pośrednictwo pracy i staże, w okresie 01.10.2017-31.01.2019 r.Projekt obejmie wsparcie grupę docelową wskazaną powyżej.Wsparcie uczestników projektu obejmie udział w pięciu zadaniach merytorycznych:1.Instrumenty aktywizacji społecznej – poradnictwo prawne, rodzinne, psychologiczne 2.Instrumenty aktywizacji zawodowej – poradnictwo zawodowe 3.Instrumenty aktywizacji edukacyjnej – szkolenia podnoszące kompetencje/kwalifikacje 4.Instrumenty aktywizacji zawodowej – pośrednictwo pracy5.Instrumenty aktywizacji zawodowej – staż zawodowy Gł.rezultaty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-14K,8MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,5MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-19K,10M", "BENEFICJENT": "HUMANEO", "TYTUL": "Gotowi do zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "835555.58", "WARTOSC": "983006.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt Ligi Mistrzów na start! skierowany jest do uczniów publicz. i niepublicz. szkół pow. dzierżoniowskiego, kłodzkiego i kamiennogórskiego (w tym zlokalizowanych na obszarze wiejskim i wiejsko–miejskim), w których średnie oceny z egzaminów szóstoklasisty i gimnazjalnego znajdują się poniżej wyznaczonego progu dla Woj. Dolnośląskiego tj. 70,2% dla szkół podst. i 57,0% dla gim. Stan ten jest wynikiem m.in. ograniczonego i utrudnionego dostępu do wysokiej jakości oświaty oraz nowoczesnych narzędzi edukacyjnych, jak i braku środków finansowych na realizację alternatywnych form edukacji, dostosowanej do uczniów o zróżnicowanych potrzebach edukacyjnych . Kluczowym problemem, który chcemy rozwiązać poprzez realizację projektu, jest niska konkurencyjność ww. szkół w zakresie efektów kształcenia, wskazująca potrzebę podniesienia poziomu nauczania i jakości procesu kształcenia oraz wyrównania szans edukacyjnych uczniów, szczególnie w obszarze nauk mat.–przyr. Realizacja projektu ma przyczynić się do zapewnienia uczniom ww. szkół równego dostępu do wysokiej jakości edukacji. Negatywna sytuacja zostanie zniwelowana poprzez: -utworzenie nowych pracowni komputerowych, przyrodniczych i matematycznych -realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów -organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych -wprowadzenie doradztwa edukacyjno–zawodowego -współpracę międzyszkolną, w tym pomiędzy szkołami, które posiadają wyposażenie pracowni projektowych z tymi, które nie posiadają -utrwalanie współpracy z org. pozarządowymi i instytucjami rynku pracy Efektem podjętych działań będzie podniesienie poziomu jakości kształcenia w szkołach objętych wsparciem oraz udoskonalenie kompetencji kluczowych uczniów, co w konsekwencji przyczyni się do uzyskania lepszych wyników nauczania. Wybrane formy wsparcia oraz grupy docelowe są ściśle związane z diagnozą przeprowadzoną i zatwierdzoną przez organy prowadzące szkół.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Ligi Mistrzów na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 10.54}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 477174.27999999997}, {"name": "Urzędy gmin / miast", "value": 447543.33}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 224894.23}, {"name": "Szkoły podstawowe", "value": 199130.44}, {"name": "Pozostała działalność", "value": 151843.8}, {"name": "Oświetlenie ulic, placów i dróg", "value": 138235.68}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 130800.28}, {"name": "Przedszkola", "value": 126616.87}, {"name": "Dowożenie uczniów do szkół", "value": 112920.79}, {"name": "Drogi publiczne gminne", "value": 94534.99}, {"name": "Rodziny zastępcze", "value": 69311.43}, {"name": "Dostarczanie wody", "value": 58122.82}, {"name": "Ośrodki pomocy społecznej", "value": 48871.670000000006}, {"name": "Ochotnicze straże pożarne", "value": 26500.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 24465.030000000002}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 15396.210000000001}, {"name": "Podręczniki dla szkół podstawowych", "value": 13484.09}, {"name": "Plany zagospodarowania przestrzennego", "value": 12865.11}, {"name": "Gimnazja", "value": 12547.02}, {"name": "Gospodarka leśna", "value": 11303.24}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11301.16}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 10677.939999999999}, {"name": "Obiekty sportowe", "value": 10327.27}, {"name": "Nauka specjalna w SP", "value": 8968.05}, {"name": "Biblioteki", "value": 6585.98}, {"name": "Rady gmin / miast", "value": 5919.19}, {"name": "Urzędy wojewódzkie", "value": 5021.34}, {"name": "Oczyszczanie miast i wsi", "value": 4992.4}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3700.0}, {"name": "Świadczenie wychowawcze", "value": 3666.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1856.2599999999998}, {"name": "Wybory do Sejmu i Senatu", "value": 1592.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1435.3}, {"name": "Wspieranie rodziny", "value": 1186.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Pozostałe wydatki obronne", "value": 400.0}, {"name": "Zasiłki stałe", "value": 381.65}, {"name": "Izby rolnicze", "value": 310.31}, {"name": "Wybory i referenda samorządowe", "value": 250.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 217.0}, {"name": "Karta Dużej Rodziny", "value": 168.55}, {"name": "Dodatki mieszkaniowe", "value": 2.55}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Urzędy gmin / miast", "value": 1327334.0}, {"name": "Szkoły podstawowe", "value": 1226861.51}, {"name": "Ośrodki pomocy społecznej", "value": 311143.57}, {"name": "Przedszkola", "value": 250017.26}, {"name": "Nauka specjalna w SP", "value": 192521.31999999998}, {"name": "Gimnazja", "value": 109900.3}, {"name": "Urzędy wojewódzkie", "value": 76353.20999999999}, {"name": "Dowożenie uczniów do szkół", "value": 71427.4}, {"name": "Biblioteki", "value": 47028.51}, {"name": "Gospodarka odpadami komunalnymi", "value": 46750.79}, {"name": "Wspieranie rodziny", "value": 40502.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 26153.199999999997}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 13739.47}, {"name": "Świadczenie wychowawcze", "value": 13206.43}, {"name": "Pozostała działalność", "value": 10953.54}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9751.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8784.0}, {"name": "Gospodarka leśna", "value": 7499.52}, {"name": "Nauka specjalna w przedszkolach", "value": 4730.95}, {"name": "Wybory do Sejmu i Senatu", "value": 3328.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2737.74}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1083.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 406.0}, {"name": "Wybory i referenda samorządowe", "value": 200.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 235220.0}, {"name": "Drogi publiczne powiatowe", "value": 99306.43}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2448218.85}, {"name": "Obiekty sportowe", "value": 71732.63}, {"name": "Pozostała działalność", "value": 15386.05}, {"name": "Gospodarka odpadami komunalnymi", "value": 14980.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 1269408.99}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 443732.26}, {"name": "Zasiłki stałe", "value": 124987.95}, {"name": "Pomoc w zakresie dożywiania", "value": 124968.5}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 111857.0}, {"name": "Rady gmin / miast", "value": 67239.0}, {"name": "Szkoły podstawowe", "value": 66984.66}, {"name": "Wspieranie rodziny", "value": 65700.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 25450.0}, {"name": "Dodatki mieszkaniowe", "value": 15023.76}, {"name": "Przedszkola", "value": 13866.46}, {"name": "Ochotnicze straże pożarne", "value": 10422.0}, {"name": "Pozostała działalność", "value": 7781.16}, {"name": "Urzędy gmin / miast", "value": 7398.74}, {"name": "Wybory do Sejmu i Senatu", "value": 6000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6000.0}, {"name": "Nauka specjalna w SP", "value": 6000.0}, {"name": "Ośrodki pomocy społecznej", "value": 4783.59}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3800.0}, {"name": "Gimnazja", "value": 2371.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 598.99}, {"name": "Dowożenie uczniów do szkół", "value": 349.84}, {"name": "Biblioteki", "value": 164.51}, {"name": "Urzędy wojewódzkie", "value": 137.82}], "Inwestycje ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1040404.18}, {"name": "Pozostała działalność", "value": 376123.16}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 4067.8}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 184778.91}, {"name": "Pozostała działalność", "value": 66000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 717.8}], "Dotacje na zadania bieżące": [{"name": "Ochotnicze straże pożarne", "value": 9600.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 9000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4500.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 46027.88}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 50701.38}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 5777.17}], "Wydatki finansowane programami UE": [{"name": "Ochrona powietrza i klimatu", "value": 20144.95}, {"name": "Szkoły podstawowe", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 3555.0}, {"name": "Szkoły podstawowe", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 708224.87}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 869761.6200000001}, {"name": "Oświata i wychowanie", "value": 486645.3400000001}, {"name": "Administracja publiczna", "value": 480491.80000000005}, {"name": "Gospodarka mieszkaniowa", "value": 130800.28}, {"name": "Rodzina", "value": 100406.12999999998}, {"name": "Transport i łączność", "value": 94684.99}, {"name": "Rolnictwo i łowiectwo", "value": 83371.01}, {"name": "Pomoc społeczna", "value": 62209.329999999994}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 58122.82}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 40233.06}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27500.0}, {"name": "Kultura fizyczna", "value": 14027.27}, {"name": "Działalność usługowa", "value": 12865.11}, {"name": "Leśnictwo", "value": 11303.24}, {"name": "Urzędy państwowe", "value": 3698.2599999999998}, {"name": "Obrona narodowa", "value": 400.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 1855458.7399999998}, {"name": "Administracja publiczna", "value": 1403687.21}, {"name": "Pomoc społeczna", "value": 338379.77}, {"name": "Rodzina", "value": 63459.83000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 60490.26}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 56792.51}, {"name": "Ochrona zdrowia", "value": 8784.0}, {"name": "Leśnictwo", "value": 7499.52}, {"name": "Urzędy państwowe", "value": 6671.74}, {"name": "Transport i łączność", "value": 689.56}, {"name": "Rolnictwo i łowiectwo", "value": 499.98}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 235220.0}, {"name": "Transport i łączność", "value": 99306.43}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2448218.85}, {"name": "Kultura fizyczna", "value": 71732.63}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 30366.05}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 1778841.25}, {"name": "Pomoc społeczna", "value": 382219.79}, {"name": "Oświata i wychowanie", "value": 89572.35999999999}, {"name": "Administracja publiczna", "value": 82151.56000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 29250.0}, {"name": "Urzędy państwowe", "value": 12000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10422.0}, {"name": "Transport i łączność", "value": 405.16}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 164.51}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1416527.34}, {"name": "Turystyka", "value": 4067.8}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 250778.91}, {"name": "Turystyka", "value": 717.8}], "Dotacje na zadania bieżące": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9600.0}, {"name": "Ochrona zdrowia", "value": 9000.0}, {"name": "Kultura fizyczna", "value": 4500.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 46027.88}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 50701.38}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 5777.17}], "Wydatki finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 20144.95}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3555.0}, {"name": "Oświata i wychowanie", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 708224.87}]}, "children": [{"name": "Transport i łączność", "value": 2643304.99, "v": "2,64 mln zł", "v_zmiana": 2485.1, "v_kierunek": "więcej", "procent": 18.77, "v_pc": "1364,64 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "22.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "77.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 2542753.8400000003, "v": "2,54 mln zł", "v_zmiana": 4866.9, "v_kierunek": "więcej", "procent": 96.19}, {"name": "Drogi publiczne powiatowe", "value": 99306.43, "v": "99,31 tys zł", "v_zmiana": 98.6, "v_kierunek": "więcej", "procent": 3.75}, {"name": "Pozostała działalność", "value": 1244.72, "v": "1,24 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Oświata i wychowanie", "value": 2488154.9899999993, "v": "2,49 mln zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": 17.67, "v_pc": "1284,54 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1549455.1600000001, "v": "1,55 mln zł", "v_zmiana": 72.1, "v_kierunek": "mniej", "procent": 62.27}, {"name": "Przedszkola", "value": 390500.58999999997, "v": "390,50 tys zł", "v_zmiana": 50.3, "v_kierunek": "więcej", "procent": 15.69}, {"name": "Nauka specjalna w SP", "value": 207489.36999999997, "v": "207,49 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 8.33}, {"name": "Dowożenie uczniów do szkół", "value": 184698.03, "v": "184,70 tys zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": 7.42}, {"name": "Gimnazja", "value": 124818.71999999999, "v": "124,82 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": 5.01}, {"name": "Podręczniki dla szkół podstawowych", "value": 13484.09, "v": "13,48 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Pozostała działalność", "value": 12978.08, "v": "12,98 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Nauka specjalna w przedszkolach", "value": 4730.95, "v": "4,73 tys zł", "v_zmiana": 86.5, "v_kierunek": "więcej", "procent": 0.19}]}, {"name": "Administracja publiczna", "value": 1966330.57, "v": "1,97 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 13.96, "v_pc": "1015,14 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "73.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "63.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1782276.07, "v": "1,78 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 90.63}, {"name": "Urzędy wojewódzkie", "value": 81512.37, "v": "81,51 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 4.14}, {"name": "Rady gmin / miast", "value": 73158.18999999999, "v": "73,16 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 3.72}, {"name": "Pozostała działalność", "value": 29383.94, "v": "29,38 tys zł", "v_zmiana": 173.8, "v_kierunek": "więcej", "procent": 1.49}]}, {"name": "Rodzina", "value": 1942707.21, "v": "1,94 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 13.79, "v_pc": "1002,95 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "51.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 1286281.42, "v": "1,29 mln zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 66.21}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 468879.47000000003, "v": "468,88 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 24.13}, {"name": "Wspieranie rodziny", "value": 107388.4, "v": "107,39 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 5.52}, {"name": "Rodziny zastępcze", "value": 69311.43, "v": "69,31 tys zł", "v_zmiana": 87.5, "v_kierunek": "więcej", "procent": 3.56}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 10677.939999999999, "v": "10,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.54}, {"name": "Karta Dużej Rodziny", "value": 168.55, "v": "0,17 tys zł", "v_zmiana": 269.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1764496.3299999998, "v": "1,76 mln zł", "v_zmiana": 1355.6, "v_kierunek": "więcej", "procent": 12.53, "v_pc": "910,94 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "262.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1225183.09, "v": "1,23 mln zł", "v_zmiana": 33213.8, "v_kierunek": "więcej", "procent": 69.43}, {"name": "Pozostała działalność", "value": 485534.24, "v": "485,53 tys zł", "v_zmiana": 1552.2, "v_kierunek": "więcej", "procent": 27.51}, {"name": "Biblioteki", "value": 53779.00000000001, "v": "53,78 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 3.04}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1692542.75, "v": "1,69 mln zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": 12.02, "v_pc": "873,80 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "62.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 731924.82, "v": "731,92 tys zł", "v_zmiana": 39.9, "v_kierunek": "mniej", "procent": 43.24}, {"name": "Gospodarka odpadami komunalnymi", "value": 538905.0700000001, "v": "538,91 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 31.83}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 224894.23, "v": "224,89 tys zł", "v_zmiana": 90.8, "v_kierunek": "mniej", "procent": 13.28}, {"name": "Oświetlenie ulic, placów i dróg", "value": 138235.68, "v": "138,24 tys zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": 8.16}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 38204.5, "v": "38,20 tys zł", "v_zmiana": 77.2, "v_kierunek": "więcej", "procent": 2.25}, {"name": "Pozostała działalność", "value": 15386.05, "v": "15,39 tys zł", "v_zmiana": 46.7, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Oczyszczanie miast i wsi", "value": 4992.4, "v": "4,99 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Pomoc społeczna", "value": 782808.8899999999, "v": "782,81 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 5.56, "v_pc": "404,13 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "4.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "75.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 364798.8300000001, "v": "364,80 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 46.6}, {"name": "Zasiłki stałe", "value": 125369.59999999999, "v": "125,37 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 16.01}, {"name": "Pomoc w zakresie dożywiania", "value": 124968.5, "v": "124,97 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 15.96}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 111857.0, "v": "111,86 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 14.28}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 28187.49, "v": "28,19 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 3.6}, {"name": "Dodatki mieszkaniowe", "value": 15026.31, "v": "15,03 tys zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": 1.91}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11301.16, "v": "11,30 tys zł", "v_zmiana": 40.6, "v_kierunek": "mniej", "procent": 1.44}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1300.0, "v": "1,30 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 0.16}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 282742.0, "v": "282,74 tys zł", "v_zmiana": 564.5, "v_kierunek": "więcej", "procent": 2.0, "v_pc": "145,97 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "12.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "80.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 281742.0, "v": "281,74 tys zł", "v_zmiana": 617.2, "v_kierunek": "więcej", "procent": 99.64}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 69.3, "v_kierunek": "mniej", "procent": 0.35}]}, {"name": "Gospodarka mieszkaniowa", "value": 130800.28, "v": "130,80 tys zł", "v_zmiana": 34.3, "v_kierunek": "mniej", "procent": 0.92, "v_pc": "67,53 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "67.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "74.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 130800.28, "v": "130,80 tys zł", "v_zmiana": 34.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 90259.9, "v": "90,26 tys zł", "v_zmiana": 80.5, "v_kierunek": "mniej", "procent": 0.64, "v_pc": "46,60 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "70.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "73.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 82059.9, "v": "82,06 tys zł", "v_zmiana": 82.1, "v_kierunek": "mniej", "procent": 90.91}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8200.0, "v": "8,20 tys zł", "v_zmiana": 104.9, "v_kierunek": "więcej", "procent": 9.08}]}, {"name": "Rolnictwo i łowiectwo", "value": 83870.98999999999, "v": "83,87 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "43,30 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "59.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "91.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 83560.68, "v": "83,56 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 99.63}, {"name": "Izby rolnicze", "value": 310.31, "v": "0,31 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 58122.82, "v": "58,12 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "30,01 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "61.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 58122.82, "v": "58,12 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 46027.88, "v": "46,03 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 0.32, "v_pc": "23,76 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "56.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "86.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 46027.88, "v": "46,03 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 29250.0, "v": "29,25 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "15,10 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "90.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 25450.0, "v": "25,45 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 87.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3800.0, "v": "3,80 tys zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": 12.99}]}, {"name": "Urzędy państwowe", "value": 22370.0, "v": "22,37 tys zł", "v_zmiana": 34.5, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "11,55 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "54.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 10920.0, "v": "10,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.81}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10594.0, "v": "10,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.35}, {"name": "Wybory i referenda samorządowe", "value": 450.0, "v": "0,45 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": 2.01}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 406.0, "v": "0,41 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 1.81}]}, {"name": "Leśnictwo", "value": 18802.760000000002, "v": "18,80 tys zł", "v_zmiana": 73.3, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "9,71 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "184.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "74.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 18802.760000000002, "v": "18,80 tys zł", "v_zmiana": 73.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 17784.0, "v": "17,78 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "9,18 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 17784.0, "v": "17,78 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 12865.11, "v": "12,87 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "6,64 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 12865.11, "v": "12,87 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 4785.6, "v": "4,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03, "v_pc": "2,47 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 4785.6, "v": "4,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,21 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "68.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}