{"gmina": "gmina miejska Nowa Ruda", "kod_gus": "030210308000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": 22636, "budzet": {"dochody": "96,32 mln zł", "wydatki": "99,07 mln zł", "wydatki_zmiana": 3.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,32 mln zł", "wydatki": "5,66 mln zł", "wydatki_zmiana": 40.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.5383441100000292}, {"date": "2016-12-31", "value0": 0, "value1": 0.5383441100000292}, {"date": "2017-01-01", "value0": 0, "value1": -14.85470488999994}, {"date": "2017-12-31", "value0": 0, "value1": -14.85470488999994}, {"date": "2018-01-01", "value0": 0, "value1": -22.477182780000074}, {"date": "2018-12-31", "value0": 0, "value1": -22.477182780000074}, {"date": "2019-01-01", "value0": 0, "value1": -2.756433619999975}, {"date": "2019-12-31", "value0": 0, "value1": -2.756433619999975}], "dochod_ue": "8,39 mln zł", "dotacje_ue": {"gmina": "66,15 mln zł", "gmina_pc": "2922.3 zł", "powiat": "22,71 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "12,84 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "1,49 mln zł", "wydatki_inwestycje_ue": "4,29 mln zł", "janosik": {"dochody": "7,84 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "17170883.62", "WARTOSC": "33422482.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Celem Projektu jest umożliwienie podłączenia do zbiorczej sieci kanalizacyjnej nowych użytkowników oraz uporządkowanie gospodarki osadowej. W ramach Projektu zostaną zrealizowane następujące zadania i osiągnięte wskaźniki: Budowa kanalizacji sanitarnej na terenie miasta i gminy Nowa Ruda: 2,25 km, liczba nowych użytkowników kanalizacji: 278 Mk; Rozbudowa obiektów gospodarki osadowej oraz montaż paneli słonecznych na terenie OŚ; Budowa SUW w Dzikowcu Polesiu; Zakup i montaż systemu monitoringu sieci wod-kan; Dostawa samochodu do czyszczenia sieci kanalizacyjnej.", "BENEFICJENT": "ZAKŁAD WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja międzygminnej oczyszczalni ścieków w Ścinawce Dolnej oraz rozbudowa kanalizacji sanitarnej dla Miasta i Gminy Nowa Ruda", "DOFINANSOWANIE_UE_PER_CAPITA": 758.56}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "7157763.34", "WARTOSC": "12897824.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projekt dotyczy rewitalizacji zdegradowanego obszaru Miasta Nowa Ruda o szczególnym znaczeniu dla mieszkańców. Tereny rekreacyjne przy ul. Fredry zlokalizowane są na obszarze zdiagnozowanym w L P R jako kryzysowy, który wymaga poprawy jakości przestrzeni publicznej w celu przywrócenia funkcji społecznych, kulturowych, edukacyjnych i rekreacyjnych. Projekt przyczyni się do likwidacji nasilonych na obszarze negatywnych zjawisk społecznych; poprawy jakości życia mieszkańców oraz wizerunku miasta. Tereny rekreacyjne przy ul. Fredry obejmują powierzchnię 1,2334 ha; obr. 3, AM 18, dz.nr 260/6. Zamknięty obszar dawnego ośrodka rekreacyjnego jest wyłączony z przestrzeni publicznej z uwagi na zagrożenia jakie stwarzają pozostałości dawnej zabudowy. Niegdyś teren ten pełnił funkcje rekreacyjne i integracyjne. Zamknięcie kopalni oraz drastyczne zubożenie społeczności przyczyniło się do zdegradowania obszaru oraz rozwoju wokół niego niekorzystnych zjawisk społecznych. Jest to szczególnie demoralizujące z uwagi na położenie obiektu w bezpośrednio przy liceum, szkoły podstawowej, licznej zabudowy mieszkaniowej oraz domu dziecka. Powstanie nowoczesny ośrodek rekreacyjny z dwoma basenami, wieżą do skoków, plażą basenową, atrakcjami dla dzieci i młodzieży: stół do tenisa, boisko do piłki plażowej. Na terenie obiektu powstanie świetlica środowiskowa. Zostanie uruchomiony punkt doradztwa zawodowego. Będą organizowane letnie i zimowe zajęcia sportowe. Działalność na rzecz seniorów podejmie Noworudzki Uniwersytet III wieku. Wnioskodawcą - Liderem koordynującym projekt i zapewniającym jego spójność jest Gmina Miejska Nowa Ruda. Partnerzy: Powiatowy Urząd Pracy w Kłodzku; Klub Sportowy Piast; Stowarzyszenie Osób Niepełnosprawnych \"Nasza Nadzieja\". Gmina odpowiada za realizację projektu na wszystkich jego etapach: przygotowania, realizacji, rozliczenia,trwałości. Projekt adresowany jest do szerokiej grupy odbiorców: dzieci, młodzieży, dorosłych i seniorów oraz osób niepełnosprawnych.", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Rewitalizacja terenów rekreacyjnych wraz z zagospodarowaniem przestrzeni położonych przy ul. Fredry w mieście Nowa Ruda.", "DOFINANSOWANIE_UE_PER_CAPITA": 316.21}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-08", "DOFINANSOWANIE": "8695500.00", "WARTOSC": "12885803.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska", "OPIS": "Projekt dotyczy przebudowy drogi wojewódzkiej nr 386 na odcinku od skrzyżowania z III etapem obwodnicy (ronda) w miejscowości Ludwikowice Kłodzkie – z drogą wojewódzką nr 381, do skrzyżowania z ul. Cmentarną w Nowej Rudzie (DW nr 385). Długość przebudowywanej drogi wojewódzkiej wyniesie 3,81 km. Zadanie nr 1 obejmuje: roboty budowlane, usługę Inżyniera Kontraktu, opracowanie Studium Wykonalności i dokumentacji technicznej. Przebudowie podlegać będzie: konstrukcja jezdni, zjazdów, chodników z uwzględnieniem dostosowania do poruszania się osób niepełnosprawnych, urządzenia bezpieczeństwa ruchu, infrastruktura obca kolidująca z planowaną inwestycją, system odwodnienia drogi, obiekt mostowy oraz istniejące przepusty. Zadanie 2 obejmuje działania promocyjne – tablice informacyjne i promocyjne. Celem bezpośrednim projektu jest poprawa dostępności transportowej miasta Nowa Ruda dzięki usprawnieniu układu komunikacyjnego oraz zwiększeniu bezpieczeństwa ruchu na drodze wojewódzkiej nr 386. Odbiorcami projektu będą osoby korzystające z przebudowanej drogi wojewódzkiej nr 386, w szczególności będą to: mieszkańcy województwa dolnośląskiego, mieszkańcy Gminy Miejskiej Nowa Ruda i Gminy Nowa Ruda, osoby dojeżdżające do centrum miasta Nowa Ruda, osoby korzystające z drogi 386 czasowo- turyści. Dnia 07.01.2016 r. zostało zawarte POROZUMIENIE w sprawie uregulowania zasad wspólnej realizacji zadania pn. „Przebudowa ulic Świdnickiej i Piłsudskiego w Nowej Rudzie będących łącznikiem pomiędzy Drogą Sudecką, a centrum miasta oraz noworudzką podstrefą WSSE INVEST PARK i drogą 385 do przejścia granicznego w Tłumaczowie” pomiędzy Miastem Nowa Ruda a Województwem Dolnośląskim. Gmina Miejska Nowa Ruda na mocy POROZUMIENIA jest Wnioskodawcą i operatorem. W projekcie nie przewiduje się udziału partnerów. Gmina odpowiada za realizację projektu na wszystkich jego etapach: przygotowania, realizacji, rozliczenia oraz trwałości.", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Przebudowa ulic Świdnickiej i Piłsudskiego w Nowej Rudzie będących łącznikiem pomiędzy Drogą Sudecką a centrum miasta oraz noworudzką podstrefą WSSE INVEST PARK i drogą 385 do przejścia granicznego w Tłumaczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 252.4}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-07-07", "DOFINANSOWANIE": "5329069.91", "WARTOSC": "6923394.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projekt dotyczy budowy ciągu pieszo-rowerowego wraz z oświetleniem,łączącego dwie części miasta Nowa Ruda:Centrum i Drogosław;budowy parkingu P&R i B&R oraz oświetlenia wzdłuż drogi woj. 381.Miasto podzielone jest na 3 części,potocznie zwane dzielnicami:Centrum,Drogosław,Słupiec.Komunikacja pomiędzy \"dzielnicami\" odbywa się głównie środkami transportu indywidualnego po drogach gminnych, powiatowych i wojew.Brak jest wydzielonych ciągów umożliwiających komunikację rowerową czy pieszą.Projektowany CPR przebiega wzdłuż ulic Świdnickiej i Piłsudskiego - przez cały Drogosław,od granicy z Gminą Wiejską Nowa Ruda do skrzyżowania z ul. Cmentarną w Nowej Rudzie.W ramach projektu na ul. Cmentarnej powstanie parking P&R i B&R umożliwiający zarówno mieszkańcom jak i turystom poruszanie się po trzech częściach miasta komunikacją publiczną.W Słupcu zostanie wybudowane i przebudowane oświetlenie uliczne na odcinku dr.woj. 381 - ul. Kłodzka.Celem bezpośrednim realizacji projektu jest ograniczenie indywidualnego ruchu zmotoryzowanego pomiędzy częściami miasta (Centrum i Drogosław)oraz w samym centrum miasta na rzecz rozwoju ruchu rowerowego i komunikacji publicznej.Dzięki nowej infrastrukturze większa liczba mieszkańców zdecyduje się na poruszanie się po mieście rowerem i kom. pub. a nie samochodem.To przyczyni się do redukcji emisji CO2 (74,51 MG/rok),pyłów PM10 (0,6904 MG/rok),ozonu i w efekcie przeciwdziałać będzie zmianom klimatu oraz poprawi bardzo zły stan powietrza w mieście.Wnioskodawcą, inwestorem, podmiotem realizującym oraz operatorem dofinansowanej infrastruktury jest/będzie GMNR.W projekcie nie przewiduje się występowania partnera. Odbiorcami projektu są mieszkańcy GMNR oraz osoby odwiedzające miasto (pracownicy strefy ekonomicznej, turyści itp.)którzy uzyskają możliwość szybkiego, komfortowego i bezpiecznego przemieszczania się pomiędzy częściami miasta i centrum.Skorzystają też z poprawy jakości powietrza w mieście o największym zanieczyszczeniu w PL wg raportu GIOŚ.", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Ograniczenie niskiej emisji w Gminie Miejskiej Nowa Ruda poprzez budowę ścieżki rowerowej oraz oświetlenia energooszczędnego w ulicach Piłsudskiego i Świdnickiej, oświetlenia energooszczędnego w ul. Kłodzkiej oraz parkingu na ul. Cmentarnej", "DOFINANSOWANIE_UE_PER_CAPITA": 235.42}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "4401897.11", "WARTOSC": "5540888.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projekt zlokalizowany jest na terenie województwa dolnośląskiego w powiecie kłodzkim na terenie gminy Nowa Ruda w miejscowości Bożków. Zadanie realizowane to Budowa budynku Centrum Kształcenia Praktycznego wraz z integralnymi elementami zagospodarowania terenu niezbędnymi do obsługi nowo powstałej infrastruktury,(dostosowanie dróg, demontaż wiaty, przygotowanie poletek do praktycznej nauki zawodu) – na działce 811/11. Budowa budynku parterowego, o szacowanej na podstawie PFU powierzchni użytkowej ok. 1672 m2. Budynek będzie w pełni dostosowany do korzystania przez osoby niepełnosprawne: - 3 pracownie szkolne w raz z zapleczami (pracownia architektury krajobrazu, pracownia techniki urządzeń i systemów energii odnawialnej, pracownia do nauki w zawodzie rolnik pełniąca również funkcje informacyjno-komunikacyjne) - ogród zimowy przylegający do pracowni architektury krajobrazu - zaplecze sanitarne i szatniowe dla uczniów oraz nauczycieli, przystosowane do korzystania przez osoby niepełnosprawne. Wnioskodawcą jest Województwo Dolnośląskie i pełni obowiązki organu prowadzącego względem Zespołu Szkół Agrotechnicznych im. Batalionów Chłopskich w Bożkowie. Za realizację projektu odpowiedzialny będzie Wydział Inwestycji wchodzący w skład Departamentu Infrastruktury. Wskaźniki kluczowe: Wskaźniki produktu: 1. Liczba wspartych obiektów infrastruktury kształcenia zawodowego, 2. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami. 3. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej [osoby] (CI 35) Wskaźnik rezultatu: 1. Liczba użytkowników infrastruktury kształcenia zawodowego wspartej w programie. Okres realizacji projektu od 30.12.2015 r.(data zapłaty pierwszego wydatku w projekcie za wykonanie programu funkcjonalno-użytkowego) do 30.09.2018 r.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE", "TYTUL": "Od praktyki do profesjonalizmu - Bożkowskie Centrum Umiejętności (BCU)", "DOFINANSOWANIE_UE_PER_CAPITA": 194.46}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2015-09-12", "DOFINANSOWANIE": "2426000.10", "WARTOSC": "3443011.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Przedm. proj. polega na kompl. termomodernizacji 3 ob. użyt. publ. należących do Gminy Miejskiej Nowa Ruda (GMNR): obiektów Ochotniczej Straży Pożarnej, ul. Rzeczna 6; obiektu ed. Miejskiego Zespołu Szkół nr 1, ul. Stara Droga 39, oraz budynku UM w Nowej Rudzie, Rynek 11. Jego celem bezp. jest zwiększenie efektywności ener. ww. obiektów użyteczności publ. Zakres proj. obejmuje: a)dla budynku MZS: docieplenie ścian zew. i stropodachów, zmiana sposobu przygotowania c.w.u. poprzez montaż elektr. poj. podgrzewaczy wody, moder. inst. c.o. wraz z kotłownią – wymiana 2 kotłów na biomasę, wymiana opraw ośw. na energ. typu LED; b) dla budynku OSP: docieplenie ścian zew. i stropodachów płytami z wełny min., wymiana stolarki okiennej na nową,wymiana bram stalowych na nowe z ociepleniem, docieplenie posadzki i wykonanie nowej, zmiana sposobu przygotowania c.w.u. poprzez montaż elektr. podgrzewaczy wody w węzłach san., modernizacja (wymiana) całej inst. c.o. z montażem zaworów term. wraz z modern. kotłowni – wymiana kotła na nowy na biomasę, wymiana opraw ośw. na nowe energ. typu LED; c) dla budynku UM: wymiana stolarki ok. i drzw., docieplenie dachu i stropu, docieplenie ścian elewacyjnych, modernizacja systemu grzewczego, remont ściany frontowej. Dzięki inwestycji nastąpi zmniejszenie zapotrzebowania ww. budynków na energię, zmniejszenie emisji CO2, ograniczenie niskiej emisji oraz zwiększenie udziału energii odnawialnej w ich bilansie energetycznym. Wnioskodawcą, inwest. jest GMNR, która zapewnia zespół wykwalifikowanych prac. niezbędnych do prawidłowej realizacji proj. Operatorem infr. odpowiednio będzie: OSP, MZS nr 1 oraz UM - jedn podległe GMNR. Odbiorcami proje. są dzieci i młodzież uczęszczająca do MZS, ich rodzice i opiekun., pracownicy,członkowie OSP,dzieci i młodzież biorąca udział w zajęciach org. na terenie OSP, organizacje pozarządowe współpracujące z MZS i OSP, wszyscy mieszkańcy GMNR korzystający z usług UM, pracownicy i podmioty mające siedzibę na terenie UM", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej w Gminie Miejskiej Nowa Ruda", "DOFINANSOWANIE_UE_PER_CAPITA": 107.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-09-17", "DOFINANSOWANIE": "2065350.35", "WARTOSC": "2511605.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Przedmiotowe przedsięwzięcie będzie realizowane na terenie woj.dolnośląskiego, w powiecie kłodzkim, w Gminie Miejskiej Nowa Ruda. Projekt obejmuje sześć wydzielonych obszarów zlokalizowanych na terenie Miasta. Są to: Obszar 1 teren przy ul. A.Fredry znajduje się w centrum Nowej Rudy, wzdłuż rzeki Włodzicy w strefie A ścisłej ochrony konserwatorskiej; Obszar 2 teren przy Osiedlu XXX–lecia znajduje się w południowej części miasta, w obrębie dzielnicy Słupiec; Obszar 3 teren przy ulicy Kłodzkiej znajduje się w południowej części miasta, w obrębie dzielnicy Słupiec; Obszar 4 teren przy ulicy Kłodzkiej znajduje się w południowej części miasta, w obrębie dzielnicy Słupiec; Obszar 5 teren znajduje się w centrum Nowej Rudy, w strefie A ścisłej ochrony konserwatorskiej; Obszar 6 teren znajduje się w centrum Nowej Rudy, w strefie A ścisłej ochrony konserwatorskiej. Zakres przedmiotowy projektu obejmuje zagospodarowanie sześciu w/w obszarów pod kątem zagospodarowania zieleni wraz z rozwiązaniami technicznymi.", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Poprawa jakości środowiska miejskiego w Gminie Miejskiej Nowa Ruda", "DOFINANSOWANIE_UE_PER_CAPITA": 91.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1965634.93", "WARTOSC": "2318666.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projektrealizowanyjestwceluumożliwieniegodzeniażyciazawodowegozprywatnymiaktywizacjizawodowejosóbopiekującychsiędziećmiwwiekudolat3 poprzeztworzenieirozwijaniemiejscopiekiżłobkowej,wtymdostosowanychdopotrzebdziecizniepełnosprawnościami,zgodniezustawąoopiecenaddziećmiwwiekudolat3.Konstruowanieprojektuzostałopoprzedzoneszczegółowąanalizamającąnaceluzdiagnozowanieproblemów,potrzebioczekiwańwobszarzerealizacjininiejszego projektu.Podstawąanalizy były prognozy demograficzne miasta Nowa Ruda i szacowane na tej podstawie zapotrzebowanie na zinstutucjonalizowaną formę opiekinaddziećmidolat3 i liczbę miejsc. Podstawowymproblememwobszarzerealizacjiprojektuzdiagnozowanymnatereniemiastajest:brakmiejscopiekinaddziećmido3rokużycia - Gmina Miejska Nowa Ruda należy do grona 91 gmin na Dolnym Śląsku, na terenie której nie ma ani jednego miejscawżłobkach,czyklubachdziecięcych,nierównośćkobietimężczyznpodwzględemdostępudozatrudnienia,rozwojukarieryzawodowejczygodzeniażyciazawodowegoiprywatnego,barierawejścialubpowrotunarynekpracysprowodowana koniecznościąsprawowaniaopiekinaddzieckiemdolat3.Wodpowiedzinazdiagnozowaneproblemywprojekciezaplanowano:? utworzenienowego, pierwszego w mieście publicznego żłobkaz 42 miejscamiopiekinaddziećmidolat3? zapewnieniełatwegodostępudoinstytucjonalnejopiekinadmałymdzieckiempoprzezpokrycie (przez 24 miesięce) kosztówbieżącejopiekinaddziećmiWefekcierealizacjiprojektunastąpi:? wzrostdostępudoinstytucjonalnejopiekinadmałymdzieckiem(przyrosto42 nowe miejsca)? aktywizacjazawodowa42 osób(40K/2M)? wyrównaniemożliwościskorzystaniazusługopiekuńczo-wychowawczych(bezwzględuna zamożnościrodziny)pokryciekosztówbieżącejopiekinaddziećmiprzez okres 24 miesięcyProjektbędziemiałwpływnarealizacjęzasadyrównościszansKiMpoprzezułatwieniedostępu (zwłaszcza kobietom) do zatrudnienia, rozwoju kariery zawodowej oraz godzeniażyciazawodowegoiprywatnego.ProjektbędzierealizowanyzgodniezMinimalnymstandardemusługikatalogiemstawekokreślonymwzałącznikunr7doRegulaminukonkursu", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Rodzice aktywni zawodowo - pierwszy żłobek w mieście Nowa Ruda", "DOFINANSOWANIE_UE_PER_CAPITA": 86.83}, {"DATA_KONIEC": "2019-02-18", "DATA_START": "2016-01-18", "DOFINANSOWANIE": "1843247.70", "WARTOSC": "4667263.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Przedmiotowy projekt polega na kompleksowej modernizacji energetycznej 12 mieszkalnych budynków wielorodzinnych w tym 9 wspólnot mieszkaniowych ul. Teatralna 1, 10, 14, 16, Plac Matejki 1, ul. Jeziorna 12 (zabytek), ul. Podjazdowa 4, ul. Kolejowa 12 (zabytek), ul. Piłsudskiego 3; 2 budynki komunalne: ul. Zaułek 2, 6; budynek socjalny ul. Wąska 1 (zabytek). Wszystkie budynki zlokalizowane są w zabytkowym centrum miasta Nowa Ruda w strefach ochrony konserwatorskiej A, B, K oprócz budynku Plac Matejki 1, który nie jest objęty MPZP. Wszystkie budynki oprócz budynku ul. Zaułek 6 zostały wybudowane przed 1945 rokiem. Celem bezpośrednim projektu jest zwiększenie efektywności energetycznej w/w budynków oraz zmniejszenie emisji CO2 i pyłów PM 10. Dla każdego z budynków sporządzono audyt energetyczny, w którym zdiagnozowano znaczące i pilne potrzeby oraz najlepsze metody osiągnięcia oszczędności i redukcji emisji. I tak, zaplanowane działania termomodernizacyjne przełożą się na: - zmniejszenie zapotrzebowania na energię, - zmniejszenie zapotrzebowania na energię na cele ogrzewania, - znaczne ograniczenie emisji gazów CO2. W każdym z budynków zostaną wdrożone inteligentne systemy zarządzania energią oraz podjęte będą działania edukacyjne dla użytkowników docelowych; efekty działań termomodernizacyjnych będą upubliczniane. Podłączenie do sieci ciepłowniczej nie jest możliwe dla żadnego budynku objętego projektem, co zostało wykazane w audytach.", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Termomodernizacja budynków mieszkalnych wielorodzinnych w Gminie Miejskiej Nowa Ruda", "DOFINANSOWANIE_UE_PER_CAPITA": 81.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-14", "DOFINANSOWANIE": "1368046.64", "WARTOSC": "1635419.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projekt polega na modernizacji systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła na kotły gazowe wraz z systemem zarządzania energią (systemy automatycznej regulacji oraz sterowniki pogodowe) w 80 lokalach mieszkalnych (lokalizacja opisana w załączniku do wniosku o dofinansowanie) zlokalizowanych na terenie miasta Nowa Ruda; stanowiących własność Gminy Miejskiej Nowa Ruda (GMNR). Projekt realizowany jest w wielorodzinnych budynkach mieszkaniowych. Wymiana każdego wysokoemisyjnego źródła ciepła w projekcie prowadzi do redukcji emisji CO2 co najmniej o 42 % do 69 % oraz redukcji emisji pyłów zawieszonych PM 10 i PM 2,5. W każdym lokalu mieszkalnym wraz z wymianą dotychczasowego wysokoemisyjnego źródła ciepła na kocioł gazowy będzie montowana instalacja systemu zarządzania energią. Głównym celem realizacji projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym na terenie GMNR poprzez modernizację systemów grzewczych w 80 lokalach mieszkalnych w celu zwalczania emisji kominowej na obszarze ZIT AW poprzez redukcję emisji CO2 i pyłów zawieszonych PM10 i PM2,5. Montaż 80 kotłów gazowych uzasadniony jest brakiem możliwości podłączenia lokali mieszkalnych objętych projektem do sieci ciepłowniczej z uwagi na jej brak we wskazanych lokalizacjach co wykazano w załączonych audytach. Wszystkie lokale mają przeprowadzoną właściwą ocenę potrzeb i metod osiągnięcia oszczędności energii i redukcji emisji w sposób opłacalny, co poparte jest aktualnymi audytami. Dla wszystkich inwestycji GMNR uzyskała niezbędne pozwolenia budowlane. Wnioskodawcą i inwestorem jest G M N R, która dysponuje zespołem wykwalifikowanych pracowników zapewniających prawidłową realizację projektu oraz osiągniecie założonych wskaźników. GMNR w ramach projektu podejmie działania podnoszące świadomość ekologiczną lokalnej społeczności poprzez otwarte prelekcje oraz publikacje na swojej stronie internetowej oraz w mediach społecznościowych.", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Ograniczenie niskiej emisji w Gminie Miejskiej Nowa Ruda poprzez modernizację systemów grzewczych", "DOFINANSOWANIE_UE_PER_CAPITA": 60.43}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-20", "DOFINANSOWANIE": "1114960.83", "WARTOSC": "1311841.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Przedmiotem projektu jest termomodernizacja wraz ze zmianą źródła ciepła obiektu Liceum Ogólnokształcącego w Nowej Rudzie przy ul. Osiedle Piastowskie 17. Zakres projektu: 1) Dokumentacja techniczna, 2) Studium wykonalności, 3) Zespół projektowy, 4) Ekspertyza ornitologiczna i chiropterologiczna, 5) Inspektor nadzoru, 6) Prace projektowe: a) termomodernizacja-ocieplenie wybranych przegród/elementów obiektu, b) wymiana stolarki drzwiowej i okiennej z montażem nawiewników, c) modernizacja instalacji c.o. wraz z: - utworzeniem nowej kotłowni, - wymianą kotłów, - zastosowaniem elementów systemu zarządzania energią cieplną. c) modernizacja instalacji c.w.u., 7) Szkolenie z użytkowania nowej instalacji, 8) Promocja projektu. Realizacja inwestycji wpisuje się w działania skierowane na poprawę efektywności energetycznej obiektów użytku publicznej oraz ograniczania niskiej emisji jak i wynikającego z niej zanieczyszczenia powietrza na terenie Aglomeracji Wałbrzyskiej i powiatu kłodzkiego. Przedstawiony zakres projektu został dobrany tak, aby jak najpełniej odpowiedzieć na potrzeby grup docelowych oraz problemy infrastrukturalne w obiekcie, w tym w zakresie niezadowalającej efektywności energetycznej. Projekt m.in. zakłada urządzenie nowej kotłowni, która–inaczej niż dotychczasowa–spełniać będzie warunki techniczne wynikające z przepisów i gwarantować będzie bezpieczeństwo użytkowania obiektu.", "BENEFICJENT": "POWIAT KŁODZKI", "TYTUL": "Modernizacja budynków Liceum Ogólnokształcącego w Nowej Rudzie przy ul. Osiedle Piastowskie 17", "DOFINANSOWANIE_UE_PER_CAPITA": 49.25}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-06-17", "DOFINANSOWANIE": "1034652.97", "WARTOSC": "1218478.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Real proj. będzie prow. w form. proj. partnerskiego. Wniosk. i Ben. proj. jest Gm Miejska Nowa Ruda, która w proj. będzie pełnić rolę Lid. proj. Partn. proj jest Pow. Kłodzki. W dniu 10.05.2016 Zarz. Pow. Kłodzkiego podpisał list intencyjny, w którym zadekl. udział w proj. Gm MNR jest tym samym podm. odpowiedzialnym za prawidł. przeb., realiz. proj. oraz przestrz. procedur, harm. i real. prac związ. z działaniami w zakr. realiz. proj. Nadzór nad realiz. proj. będzie wykwalif. kadra Wniosk. W strukturach urz. Gm. MNR znajdują się m.in. wydziały, które zostaną zaang. w realiz. proj.: a) Wydz. Fin. Gm. b) Wydz. Rozw. i Prom. W zw. z spec. proj. dot. br. IT, w celu zapewnienia efekt. real. proj. zostanie powołany Koord. proj. Funkcja ta zostanie powierzona informatykowi z Zesp. ds. Informat. UM. Po str. Partn. wydz. odpowiedz. za realiz. Proj. będzie Wydz. Ośw. Proj. będzie polegał na wdrożeniu 4 narz. w zakr. e-usług: a) zakup i wdr. Zintegr. platf. e-usług z kom.ą wew.(A2A) oraz zew (A2B i A2C) z indyw kontem mieszk. b) zakup i wdr. oprogr. do autom. backupu i arch. danych st.i rob oraz wirtualizacji c) zakup i wdr. sys. do zarz. i kom. pl. ośw. po str Wniosk. d) zakup i wdr. sys. do zarz. i kom. plac. ośw. po stro. Partnera. Proj. obejm. także zakup sprz. IT niezbędnego do wdr. w/w e-usług po str. Wniosk oraz Partn: laptopów 21 szt.; zest. komp. 20 kpl, tabletów 2 szt, serwera wraz z kartą światłowodową i switchami światłowod., macierzy dys. wraz z przełącznikiem macierzy; UPS –a; multim. tabl. LCD; infokiosków 4 szt oraz lapt. po str. Part 30 szt.Real. proj.przyczyni się do wpr usł. na pozi 5-e-dojrzałości co stanowi dla Wniosk.wzrost st. e-doj. obecnie św. e-usług publ. oraz wpr. usł. na 4 st e-dojrz. i 3 st. e-dojrz", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Rozwój e-usług w mieście Nowa Ruda", "DOFINANSOWANIE_UE_PER_CAPITA": 45.7}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4208685.92", "WARTOSC": "8925316.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt obejmuje budowę czterech magistrali GPON w architekturze FTTH dla 2365 gospodarstw domowych oraz 1 placówki edukacyjnej zlokalizowanych w 38 miejscowościach z terenów gminy Kłodzko, Nowa Ruda oraz Radków. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu kłodzkiego oraz zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom terenów bez nowoczesnych sieci NGA.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szerokopasmowy powiat kłodzki", "DOFINANSOWANIE_UE_PER_CAPITA": 44.01}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "2179185.46", "WARTOSC": "2564531.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Powiat Kłodzki dostrzegając potrzebę dostosowania systemu kształcenia do potrzeb rynku pracy oraz korzystając z sieci partnerstw instytucjonalnych konsekwentnie podejmuje działania, celem zdobycia pozabudżetowych środków finansowych na stworzenie atrakcyjnej oferty edukacyjnej dla uczniów szkół ponadgimnazjalnych, zwiększając ich kompetencje na rynku pracy oraz podnosząc kwalifikacje kadry nauczycielskiej.Projekt realizaowany będzie w Noworudzkiej Szkole Technicznej i Kłodzkiej Szkole Przedsiębiorczości i obejmie łącznie 315 os. (40 naucz. i 275 uczn.). Placówki prowadzą kształcenie zawodowe ponadgimimnazjalne na różnym poziomie i są wiodącymi w Powiecie.Głównym celem projektu jest zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego Powiatu Kłodzkiego oraz wzrost kompetencji nauczycieli praktycznej nauki zawodu poprzez:- staże i praktyki zawodowe dla ucz- kursy kwalifikacyjne dla ucz- zajęcia specjalistyczne dla ucz- zajęcia specjalistyczne pozalekcyjne dla ucz- doradztwo edukacyjno - zawodowe dla ucz- szkolenia specjalistyczne dla naucz.- studia podyplomowe dla naucz.- kursy kwalifikacyjne dla naucz.- kursy przygotowawcze do eg. maturalnych dla uczniów- wycieczki zawodoznawczeEfektem realizacji projektu będzie:- podniesienie u uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy- podniesienie kwalifikacji i umiejętności nauczycieli przedmiotów zawodych- doposażenie szkolnych pracowni do nauki zawoduProjekt będzie realizowany w porozumieniu z lokalnymi przedsiębiorcami (m.in. ZPAS GROUP, PKS S.A. KMT, BEDAX, MATPLAST, Hotel „MARHABA”, Bank Spółdzielczy, Zakład Poligraficzny PERFEKTA), w tym działającymi w branży inteligentnych specjalizacji regionu. W projekcie będą zaangażowane organizacje pozarządowe Dolnośląska Federacja Organizacji Pozarządowych i Fundacja \"Krzyżowa\" dla Porozumienia Europejskiego. W projekcie biorą udział osoby niepełnosprawne. Projekt będzie realizowany w terminie 2.03.2020-28.02.2022 r.", "BENEFICJENT": "DOLNOŚLĄSKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Szkoły sukcesu zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 43.55}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2016-07-08", "DOFINANSOWANIE": "799686.19", "WARTOSC": "1686057.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projekt dotyczy wyłączenia części centrum miasta Nowa Ruda z ruchu zmotoryzowanego oraz szerszego wykorzystania transportu publicznego w celu zmniejszenia wykorzystania samochodów osobowych do przemieszczania się do części miasta Słupiec i Drogosław, załatwiania codziennych spraw w centrum Nowej Rudy (centrum zakupowego i targowiska miejskiego, sprawy urzędowe, dojazd do szkół, apteki, przychodni itp.) oraz zmniejszenia emisji zanieczyszczeń powietrza w najbardziej zapylonej PM10 części miasta. Dzięki realizacji projektu zmniejszy się hałas oraz zatłoczenie, które powoduje duże zagrożenia w ruchu drogowym. Wybudowany zostanie parking P&R i B&R wraz z nową kanalizacją deszczową, przebudowane oraz wybudowane drogi stanowiące komunikację parkingu, przebudowane chodniki oraz wykonane nowe oświetlenie uliczne. Budowa parkingu P&R i B&R w tej części miasta oraz wyłączenie części ul. Teatralnej z ruchu samochodowego - główna ulica łącząca centrum miasta z największym osiedlem mieszkaniowym oraz centrum zakupowym (dyskonty oraz targowisko miejskie), banki, przychodnie, spółdzielnia mieszkaniowa, liceum ogólnokształcące i szkoła podstawowa spowoduje zmniejszenie wykorzystania samochodów osobowych w celu załatwiania bieżących codziennych spraw. Natomiast parking umożliwiający bezpieczne pozostawienie samochodu lub roweru i poruszanie się komunikacją zbiorową (bezpośrednia lokalizacja przystanków autobusowych przy ul. Fredry i Jeziornej) i pieszo. Wnioskodawcą, inwestorem, podmiotem realizującym oraz operatorem infrastruktury jest/będzie Gmina Miejska Nowa Ruda (GMNR). W projekcie nie przewiduje się występowania partnera. Odbiorcami projektu są mieszkańcy GMNR, osoby odwiedzające miasto w celu załatwienia spraw urzędowych (Nowa Ruda jest siedzibą urzędów dla wszystkich okolicznych wsi) oraz turystów.", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Ograniczenie niskiej emisji w Gminie Miejskiej Nowa Ruda poprzez przebudowę drogi wraz z budową parkingu i modernizacją oświetlenia na energooszczędne przy ul. Teatralnej w Nowej Rudzie", "DOFINANSOWANIE_UE_PER_CAPITA": 35.32}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "745906.87", "WARTOSC": "877537.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Zdiagnozowane potrzeby 3 szkół objetych projektem z GM Nowa Ruda (SP2, SP6, SP7 - diagnoza przeprowadzona w czerwcu 2018r) wykazały m.in.:- niską motywację uczniów/uczennic (U) do uczenia się- zaniżony poziom ich kompet. klucz. (matemat.,j.ang./niem./przedm. przyrod)- niewystarczającą pracę z U o SPE- konieczność włączenia nowych form i progr.naucz. oraz narzędzi TIK do procesu naucz.- niewystarczającą bazę dydakt.szkół służącą efektywn.i atrakcyjnemu naucz. ww. przedmiot./zajęć specjalist..Problemy te wykazane są również w Strategii ZIT AW (opis w punkcie 1.16),W odpowiedzi na zdiagnozowane problemy określono cel gł. projektu, tj.Poprawa jakości procesu kształcenia w 3 szkołach podstawowych w Gminie Miejskiej Nowa Ruda, umożliwiająca zwiększenie szans edukacyjnych i zmniejszenie deficytów edukacyjnych u 291 uczniów poprzez działania przewidziane w projekcie i wzrost kompetencji 12 nauczycieli w okresie od 01.07.2019 do 30.06.2021Przedmiotem projektu jest więc dostosow.oferty edukacyjnej w trzech SP prowadzonych przez Gminę Miejską Nowa Ruda w celu wsparcia 291 U(145K/146M) związanych ze wzrostem ich kompet. klucz., indywidualnym wsparciem uczniów o SPE oraz nauczaniem eksperymentalnym mat.i i przedmiotów przyrod..W efekcie ww. diagnoz oraz określenia ww. celu projektu –zaplanowano:a) przeprowadzenie zajęć dodatk. z zakresu rozwijania kompet. klucz., m.in. nauczania eksperyment. matemat. i przedmiotów przyrodn.b) przeprowadzenie zajęć dodatk.specjalist.- pracy z uczniem o SPE i zapewnienie pomocy dydakt.dedykowanych uczniom ze SPEc) doskonalenie zawod. 12 noworudzkich nauczycieli (10K/2M) w zakresie nowych form i progr.nauczania oraz stosowania TIK w naucz.przedmiot.d) doposażenie bazy dydakt. 3 szkół (4 pracownie przedmiot., pomoce dydakt. i sprzęt TIK, pomoce dla uczniów o SPE)W efekcie tych działań nastąpi wzrost szans edukacyjnych 291 U (145K/146M). Zajęcia dodatk.prowadzone będą zgodnie z zasadami pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "Wsparcie na starcie! poprawa efektywności nauczania w 3 szkołach podstawowych w Gminie Miejskiej Nowa Ruda.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "6797595.23", "WARTOSC": "7997170.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "Projekt ma na celu zwiększenie efektywności energetycznej oraz zmniejszenie emisji dwutlenku węgla poprzez termomodernizację sześciu budynków Urzędów Skarbowych z terenu województwa dolnośląskiego, podległych Izbie Skarbowej we Wrocławiu", "BENEFICJENT": "IZBA SKARBOWA WE WROCŁAWIU", "TYTUL": "Termomodernizacja budynków Urzędów Skarbowych na terenie województwa dolnośląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 30.41}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "637641.31", "WARTOSC": "750166.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Przedmiotem projektu jest dostosowanie oferty edukacyjnej trzech SP prowadzonych przez Gminę Miejską Nowa Ruda oraz Technikum w Noworudzkiej Szkole Technicznej (NST) prowadzonej przez Powiat Kłodzki do potrzeb 421 uczniów/uczennic (U) (192K/229) związanych ze wzrostem ich kompetencji kluczowych, niezbędnych na rynku pracy, indywidualnym wsparciem uczniów o SPE (pomoc psycholog.-pedag.-PPP, zajęcia specjalistyczne) oraz nauczaniem eksperymentalnym matematyki i przedmiotów przyrodniczych.Zdiagnozowane potrzeby ww. szkół (diagnoza przeprowadzona w II 2017r, wśród Dyrektorów, Nauczycieli) wykazały m.in.:- niską motywację uczniów/uczennic do uczenia się- zaniżony poziom ich kompetencji kluczowych (matemat.,j.ang./niem./przedm. przyrod)- niewystarczającą pracę z uczniami o SPE (specjalne potrzeby edukacyjne, PPP )- konieczność włączania narzędzi TIK do procesu nauczania (nauczanie eksperymentalne)- niewystarczającą bazę dydaktyczną szkół służącą efektywnemu i atrakcyjnemu nauczaniu ww. przedmiotów/zajeć specj.. Problemy te wykazane są również w Strategii ZIT AW (opis w punkcie 1.16)W efekcie ww. diagnoz w projekcie zaplanowano:a) przeprowadzenie zajęć dodatkowych/pozalekcyjnych z zakresurozwijania kompetencji kluczowych oraznauczania eksperymentalnego matematyki, przedmiotów przyrodniczych b)przeprowadzenie zajęć dodatkowych specjalistycznych w ramachpomocy psychologi.-pedagog, indywidualizacji pracy z uczniem o SPE i zapewnienie pomocy dydaktycznych dedykowanych uczniom ze SPEc) doskonalenie zawodowe 16 noworudzkich nauczycieli w zakresie nauczania eksperymentalnego i stosowania TIK w nauczaniu przedmiotowymd) doposażenie bazy dydaktycznej 4 szkół (2 pracownie przedmiot. i 1 matem., pomoce dydakt. i sprzęt TIK)W efekcie tych działań nastąpi wzrost szans edukacyjnych 421 U (192K/229M). Liczba dziewcząt i chłopców stanowi fakt demograficzny; zajęcia dodatkowe/pozaszkolne prowadzone będą zgodnie z zasadami pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA MIEJSKA NOWA RUDA", "TYTUL": "BADACZ, MATEMATYK I LINGWISTA – NOWORUDZKI NOBLISTA: Partnerstwo lokalne w celu wspierania rozwoju kompetencji kluczowych uczniów/uczennic z 3 szkół podstawowych Gminy Miejskiej Nowa Ruda oraz Noworudzkiej Szkoły Technicznej (Technikum) Powiatu Kłodzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.16}, {"DATA_KONIEC": "2017-12-20", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1917965.00", "WARTOSC": "3569445.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt „Prace badawcze dotyczące ultra-nowoczesnych pian poliuretanowych i piano-klejów w układach 1K i 2K z zastosowaniem nanotechnologii” (dalej: „Projekt”) stanowi dedykowane przedsięwzięcie badawcze realizowane przez Selena Labs Sp. z o.o. (dalej: „Spółka”, „Wnioskodawca”, „Selena Labs”) – podmiot funkcjonujący w ramach Grupy Selena, prowadzący działalność badawczą na rzecz Grupy. Potrzeba realizacji Projektu Polski i światowy rynek chemii budowlanej jest silnie konkurencyjny. W Polsce rynek tworzy ok. 50 liczących się producentów prowadzących działalność na szeroką skalę oraz bardzo dużo drobnych lokalnych dostawców. Liderem jest Grupa Atlas, który posiada 16,5% udziału ilościowego oraz 15,8% udziału wartościowego w rynku. Grupa Selena plasuje się w ścisłej czołówce. Selena jest także liczącym się producentem w skali światowej, w szczególności w odniesieniu do głównych produktów jej działalności, np. pian poliuretanowych (12% udziału w rynku światowym). Jednocześnie zachodzące przemiany rynkowe (rosnące koszty wynagrodzeń i działalności w Polsce) wskazują na możliwość budowania silnej pozycji rynkowej wyłącznie w oparciu o przewagi jakościowe, co bezpośrednio determinuje potrzebę rozwoju działalności innowacyjnej. Ponadto dynamiczne zmiany zachodzące na rynku chemii budowlanej związane z rosnącymi oczekiwaniami odbiorców docelowych wymagają od podmiotów konkurujących ciągłego poszukiwania nowych rozwiązań i dostarczania innowacyjnych produktów o wyższych właściwościach m.in. w zakresie trwałości, odporności ogniowej, czy skuteczności. Celem utrzymania silnej pozycji konkurencyjnej koniecznym jest przeprowadzenie prac badawczo-rozwojowych umożliwiających opracowanie nowych innowacyjnych grup produktów niedostępnych do tej pory na rynku. Przedmiot Projektu Przedmiotem Projektu jest opracowanie pięciu grup innowacyjnych produktów w obszarze chemii budowlanej (piany letnie i zimowe stosowane jako uszczelniacze oraz piano-kleje stosowane do klejenia materi", "BENEFICJENT": "„SELENA LABS” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawcze dotyczące ultra-nowoczesnych pian poliuretanowych i piano-klejów w układach 1K i 2K z zastosowaniem nanotechnologii", "DOFINANSOWANIE_UE_PER_CAPITA": 24.95}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "779113.82", "WARTOSC": "916604.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotem projektu pn. „Jesteśmy gotowi na sukces” jest realizacja działań szkoleniowych, warsztatowych, doradczych oraz kursów kwalifikacyjnych, mających na celu pobudzenie aktywności zawodowej i społecznej mieszkańców Nowej Rudy, zagrożonych ubóstwem i wykluczeniem społecznym oraz przygotowanie ich do aktywnego powrotu do życia społecznego i zawodowego. Zakres rzeczowy projektu obejmować będzie 10 zadań, z obszaru integracji społecznej i zawodowej: praca socjalna, poradnictwo zawodowe, wsparcie dla uczest. i ich rodzin ”Olbrzym spotyka skrzata”, szkoła rodziców, przygotowanie do wolontariatu, kursy zawodowe zakończone egzaminami, integrowanie przez gotowanie, specjalistyczne poradnictwo i pośrednictwo pracy. Odbiorcami projektu będzie 60 osób (w tym 48K), będących klientami MOPS w Nowej Rudzie, zagrożonych ubóstwem i wykluczeniem społecznym, w tym 13 osób niepełnosprawnych. Pośrednio odbiorcami projektu będą również rodziny (w tym dzieci) uczestników projektu. Podstawą skierowania wsparcia do wybranej grupy było przeprowadzenie przez MOPS w Nowej Rudzie przy współudziale Fundacji Krzyżowa diagnozy problemu ubóstwa i wykluczenia społecznego, ukierunkowanego na zidentyfikowanie barier oraz zdefiniowanie potrzeb i oczekiwań głównych grup odbiorców. Efektem projektu będzie zdobycie kwalifikacji zawodowych u 12 osób zagrożonych ubóstwem lub wykluczeniem społecznym (w tym 8K) oraz podjęcie pracy przez 14 os. (9K), co daje 56% efektywności społecznej zatrudnieniowej w wymiarze społecznym i 22% w wymiarze zatrudnieniowym. Cele i rezultaty projektu zostaną osiągnięte poprzez podjęcie kompleksowych działań ukierunkowanych na przywrócenie i wzmocnienie kompetencji społecznych oraz poprawę i wzmocnienie zdolności do zatrudnienia, realizowanych w partnerstwie instytucji publicznych (MOPS, Gmina NR, społecznych (Fundacja Krzyżowa, Fundacja Po Rozwodzie, DIR) i prywatnych (pracodawcy), przy zastosowaniu sprawdzonych narzędzi szkoleniowo – doradczych.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Jesteśmy gotowi na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 19.58}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "396598.75", "WARTOSC": "468478.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Celem projektu jest wzrost liczby miejsc wychowania przedszkolnego w Gminie Nowa Ruda o 15 miejsc, wzrost kompetencji kluczowych i umiejętności uniwersalnych oraz zmniejszenie deficytów rozwojowych 40 dzieci w wieku przedszkolnym oraz wzrost kompetencji 3 nauczycieli wychowania przedszkolnego w Niepublicznym Przedszkolu w Dzikowcu w okresie od 1 września 2019 roku do 30 czerwca 2020 r.Powstanie 1 nowy oddział, w związku z czym planowane jest dodatkowe zatrudnienie: 1 nauczycielka wychowania przedszkolnego, 1 nauczycielka wspomagająca - ze względu na przewidywany nabór do przedszkola wychowanków z orzeczeniem - oraz 1 pomoc nauczyciela. Zostanie uzupełnione wyposażenie dostosowane do zwiększonej liczby 15 dzieci. Będą realizowane, wraz z zakupem pomocy, dodatkowe zajęcia z języka angielskiego, logopedii, logorytmiki, terapii sensorycznej, zajęcia rozwijające kompetencje społeczno – emocjonalne, zajęcia z kompetencji kluczowych: zajęcia z kompetencji obywatelskich oraz terapia Biofeedback. Nauczyciele i pracownicy przedszkolni odbędą kurs z pedagogiki specjalnej. Dodatkowa oferta w przedszkolu zapewni dzieciom przedszkolnym z obwodu placówki równy dostęp do edukacji, a tym samym na wyrównanie szans na przyszłość.", "BENEFICJENT": "RÓWNI, CHOĆ RÓŻNI", "TYTUL": "Nasze przedszkole oknem na świat", "DOFINANSOWANIE_UE_PER_CAPITA": 17.52}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "265500.00", "WARTOSC": "725700.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projekt realizowany będzie przez firmę Renata Krężel Firma Ogólnobudowlana \"KRĘŻEL\". Główna siedziba firmy znajduje się w miejscowości Ścinawka Średnia w powiecie kłodzkim. Natomiast projekt zlokalizowany zostanie w Nowej Rudzie przy ul. Piwnej 4. Dotychczasowa działalność firmy obejmuje branżę ogólnobudowlaną - firma realizuje różnego rodzaju zlecenia, zgodnie z zamówieniami klientów. W wyniku obserwacji branży, lokalnego rynku oraz konkurencji dostrzeżono niszę rynkową w rejonie wykonywania instalacji wodno-kanalizacyjnych, cieplnych, gazowych i klimatyzacyjnych na odpowiednim poziomie z wykorzystaniem innowacyjnych technologii obniżających emisję toksycznych spalin. Urządzenia zakupione w ramach projektu pozwolą na wdrożenie ww. usług jak również umożliwią wdrożenie technologii połączenia elektronicznego system optymalizacji wykorzystania energii oraz układu poprawy wydajności instalacji hydraulicznej, gwarantujących optymalne spalanie oraz maksymalną redukcję emisji spalin. Takie urządzenie nie tylko decydowało będzie o wprowadzeniu innowacji procesowej w firmie, polegającej na możliwości precyzyjnego wykonywania prac, ale również umożliwi rozpoczęcie świadczenia zupełnie nowej usługi wykonywania instalacji wodno-kanalizacyjnych, cieplnych, gazowych i klimatyzacyjnych na odpowiednim poziomie z wykorzystaniem innowacyjnych technologii obniżających emisję toksycznych spalin. Usługa ta umożliwi zdobycie zupełnie nowego rynku oraz klientów, dla których dotychczasowe zasoby sprzętowe firmy były niewystarczająco precyzyjne. Przedmiot projektu: 1) koparka gąsiennicowa 1 szt.; 2) Zagęszczarka 1 szt. Całkowity koszt projektu kształtuje się na poziomie 590 000,00 pln netto, z czego wnioskowana kwota dotacji wynosi 265500,00 pln. Realizacja projektu spowoduje konieczność zatrudnienia nowych pracowników 2 etaty - operator sprzętu budowlanego.", "BENEFICJENT": "RENATA KRĘŻEL FIRMA OGÓLNOBUDOWLANA \"KRĘŻEL\"", "TYTUL": "Wdrożenie nowych usług oraz innowacyjnego procesu minimalizacji spalin dzieki zakupowi nowoczesnych urządzeń w firmie Renata Krężel Firma Ogólnobudowlana \"KRĘŻEL\"", "DOFINANSOWANIE_UE_PER_CAPITA": 11.72}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2018-01-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "209110.20", "WARTOSC": "612540.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Obecnie firma posiada sprzęt wolnobieżny (5 koparek, 2 walce, spych), którego transport jest zlecany firmom posiadającym zestaw niskopodwoziowy. Generuje to poważne koszty ponieważ prace, ze względu na atrakcyjność, wykonywane są w coraz to większej odległości (obecnie Środa Śląska). Podobnie ma się rzecz z kruszywami budowlanymi, których transport przy budowie liniowej czy wielkopowierzchniowej stanowi spory udział w kosztach budowy. Transport podobnie sprzętu jak i kruszyw powoduje również problem zleceniowy, zwłaszcza w okresie intensywności prac budowlanych. Nasze położenie w obszarze górskim dość mocno skraca okres inwestycyjny powodując, że w sezonie czasem trudno o transport, a to powoduje zagrożenie dla prowadzenia inwestycji . ciągnik rolniczy z napędami na 4 koła pozwala na wożenie materiału i sprzętu na plac budowy, którym niejednokrotnie są drogi leśne i gminne, niedostępne dla sprzętu typu naczepa z ciągnikiem siodłowym. Dodatkowo w okresie zimowym ciągnik rolniczy służyć będzie do odśnieżania dróg gminnych, które to odśnieżamy od 3 lat.Projekt dotyczy inwestycji zakupu sprzętu w aktywa firmy i dywersyfikacji świadczonych usług poprzez wprowadzenie nowych możliwości obsługi inwestycji i klientów. W ramach dotacji Wnioskodawca planuje zakupić środki trwałe, które są niezbędne do prawidłowego i terminowego świadczonych usług. Dzięki temu firma powiększy bazę sprzętową o ekonomiczne i wydajne maszyny, które zapewnią efektywną, oszczędną i optymalną jakość świadczonych usług. W ramach inwestycji zostaną zakupione środki trwałe: 1. przyczepa niskopodwoziowa do przewozu maszyn, 2. przyczepa do przewozu materiałów sypkich oraz kamienia (kruszywa), 3. Pług do spychania oraz odśnieżania terenów, 4. Trójpunktowy układ zawieszenia TUZ, 5. Wolnobieżny ciągnik rolniczy. Celem głównym do osiągnięcia jest wzrost konkurencyjności firmy, a celami szczegółowymi są zwiększenie innowacyjności firmy, wzrost możliwości usługowych firmy, zwiększenie przychodów itd.", "BENEFICJENT": "RYSZARD BABIK PRACOWNIA PROJEKTOWA ARCO", "TYTUL": "Rozbudowa infrastruktury technicznej firmy poprzez zakup wielofunkcyjnego wyposażenia.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.23}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"PONEFA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Ponefa sp. z oo", "DOFINANSOWANIE_UE_PER_CAPITA": 8.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "142500.00", "WARTOSC": "250000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "W wyniku realizacji projektu Wnioskodawca rozpocznie w ramach prowadzonej działalności, wykonywanie innowacyjnych usług trwałej depilacji laserem diodowym, co będzie równoznaczne z dywersyfikacją aktualnej działalności i sprzedaży o całkowicie nową usługę. Przedmiotem projektu jest wdrożenie w mojej firmie innowacji produktowej w postaci innowacyjnej usługi. Nowa usługa będzie stanowiła innowację na poziomie przedsiębiorstwa (dywersyfikacja, rozszerzenie produkcji o nowe usługi) oraz jednocześnie będzie innowacją na skalę kraju (w Polsce usługa znana do 2 lat), natomiast w regionie na dzień składania wniosku nie występuje żaden podmiot wykonujący analogiczne usługi trwałej depilacji laserem diodowym. Celem projektu jest wzrost konkurencyjności mojej firmy a celami szczegółowymi prowadzącymi do jego osiągnięcia są: a) zwiększenie innowacyjności przedsiębiorstwa poprzez wdrożenie innowacji produktowej w postaci całkowicie nowej innowacyjnej usługi trwałej depilacji, b) zwiększenie zatrudnienia w przedsiębiorstwie, c) rozszerzenie oferty produktowej przedsiębiorstwa, d) zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa. Cele te zostaną osiągnięte dzięki rozpoczęciu świadczenia usług całkowicie nowatorskich, innowacyjnych. Rozpoczęcie świadczenia tych usług będzie możliwe dzięki zakupowi urządzenia, z wykorzystaniem którego realizowany będzie proces usługi trwałej depilacji. Wszystkie przewidziane do zakupu środki trwałe są nowe, projekt nie przewiduje nakładów odtworzeniowych. Nowa, innowacyjna usługa Wnioskodawcy wytworzona w ramach realizacji niniejszego Projektu przeznaczona będzie na rynek krajowy i zagraniczny.", "BENEFICJENT": "KLAUDIA ONYSZCZUK", "TYTUL": "Epilacja laserowa – uruchomienie innowacyjnej usługi w gabinecie kosmetycznym", "DOFINANSOWANIE_UE_PER_CAPITA": 6.29}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2145569.29", "WARTOSC": "2524199.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: -minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby z niepełnosprawn.(ON) i niesamodzielne, zamieszkujące powiaty świdnicki i wałbrzyski, gminę miejską Kamienna Góra, gminę Kamienna Góra, gminę Lubawka powiatu kamiennogórskiego oraz gminę miejską Nowa Ruda, gminę Nowa Ruda powiatu kłodzkiego. Zakres: Proj. zakłada świadczenie usług asystenckich obligatoryjnie skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób z niepełnosprawn/niesamodz./rodzin z dziećmiz niepełnosprawn./niesamodz. – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/niesamodz., -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/niesamodz.. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne wsparcie Osoby z Niepełnosprawnością w Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.3}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "54450.00", "WARTOSC": "145220.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Głównym celem projektu jest wprowadzenie innowacji produktowej.Przedmiotem projektu jest wprowadzenie na rynek nowych, obecnie nie stosowanych usług. Aby osiągnąć ten cel wymagany jest zakup następujących urządzeń: -cyfrowa wywoływarka zdjęć rentgenowskich, -USG z funkcją doplera -USG z głowicą rektalną dla dużych zwierząt. Odbiorcami usług będą aktualni klienci. Sądzę również, że dzięki powiększeniu oferty usług uda mi się pozyskać nowych klientów. Poprzez projekt zamierzam zwiększyć konkurencyjność przedsiębiorstwa co zagwarantuje mi rozwój, uzyskanie wyższych przychodów, ale przede wszystkim zapewni profesjonalną usługę medyczną dla moich pacjentów.", "BENEFICJENT": "PRZYCHODNIA WETERYNARYJNA LEK.WET. MAREK OPIELA", "TYTUL": "Specjalistczny sprzęt jako źródło nowych usług weterynaryjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1330557.76", "WARTOSC": "1565362.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Realiz.typ proj.8.2.A,8.2.B,8.2.C.Problem,który chcemy rozwiązać poprzez realiz.proj.to pozost.bez zatrudn./poprawa sytuacji zaw.ubogich pracujących os.zamieszk.na terenie miast średnich tracących funkcje społ.-gosp.oraz na terenach objętych zatw.programami rewit.w woj.dolnośląskim. Cel proj.to podjęcie zatrudnienia lub poprawa sytuacji na rynku pracy wśród 120(67K/53M)uczestn.proj.od 30r.ż. z woj.dolnośląskiego(50%uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.i 50%uczestn.proj.zamieszk.na terenie objętym zatw. progr.rewit.)pozost.bez zatrudn.oraz pracujących w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zaw.wraz z identyf.potrzeb,szkol.zaw.,staże oraz pośredn.pracy w terminie od 01.06.2019 do 31.10.2021.GRUPA DOCELOWA:120os.(67K/53M)od 30 r.ż.zamieszk.na obszarze woj.dolnośląskiego w rozum.przepisów KC:-60os.(31K/29M),tj.50% uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.,-60os.(36K/24M),tj.50% uczestn.proj.zamieszk.na terenie objętym zatw.programem rewit.,-12os.(7K/5M)ubogich prac.,os.zatrudn.na um.krótkoterm.oraz prac.w ramach um.c-p.,których mies.zarobki nie przekraczają wys.min.wynagr.w odniesieniu do mies.poprzedz.dzień przystąp.do proj., -48os.(26K/22M)bezrob.oraz 60os.(34K/26M)biernych zaw.,w tym:-30os.(13K/17M)w wieku 50 lat i więcej,-9os.(4K/5M)z niepełnospr.,-28os.(18K/10M)dług.bezrob.,-57os.(32K/25M)z niskimi kwalif.(wykszt.do ISCED 3 wł.),-7 bezrob.mężczyzn w wieku 30-49 l.,którzy nie należą do grupy os.znajdujących się w szczeg.syt.na rynku pracy.ZADANIA:1. Doradztwo zaw.(IPD),2. Szkol.zaw.,3. Staże zaw.,4. Pośredn.zaw.GŁÓWNE REZULTATY:Liczba os.prac.,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-21os.(11K/10M);Liczba os.,które uzyskały kwalif.po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-32os.(17K/15M).", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywizacja zawodowa osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1450283.73", "WARTOSC": "1706216.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osób nieaktywnych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie gmin: Wrocław, Strzelin, Brzeg Dolny, Wołów, Dzierżoniów, Lubin, Nowa Ruda, Oława, Środa Śląska oraz Ząbkowice, na obszarach objętych lokalnymi programami rewitalizacji.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- coaching;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 100 UP (min. 60K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 120 UP (min. 72K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 40 UP w (min. 24K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 100 UP w (min. 60K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Rewitalizacja społeczno-zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-06-04", "DOFINANSOWANIE": "30345.00", "WARTOSC": "43911.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Przedmiotem projektu jest zakup innowacyjnego w skali przedsiębiorstwa sprzętu tj.pieca obrotowego, który prowadzi do realizacji celu głównego projektu tj. zwiększenia konkurencyjności i rentowności działalności Wnioskodawcy oraz uzyskania długoterminowej przewagi konkurencyjnej przedsiębiorstwa poprzez pełne wykorzystanie i maksymalizację aktywów przedsiębiorstwa poprzez zakup wyposażenia do końca 2018 r. Przyczyną wyboru zaproponowanej metody realizacji działań jest konieczność znaczącej zmiany procesu wytwarzania wyrobów cukierniczych oraz dostaw, aby zwiększyć zasięg działalności oraz zwiększyć wolumen sprzedaży, umożliwić realizację nowych kontraktów z partnerami (odbiorcami produktów – w tym firm). Zaplanowane działania w projekcie (zakup pieca obrotowego) w pełni przyczyniają się do osiągnięcia głównego celu projektu. Wnioskodawca przeprowadził szacowanie ceny na powyższy sprzęt wśród dostawców dla branży cukierniczej. Grupą docelową projektu są klienci indywidualni oraz firmy, które kupują wyroby cukiernicze firmy. W szczególności są to mieszkańcy pow. kłodzkiego, punkty sprzedaży (w tym sieć sklepów Intermarche) zainteresowane określoną ofertą. Rezultaty ww. projektu znajdą swoje zastosowanie w działalności firmy poprzez wdrożenie nowych produktów, zwiększenie jakości oferty, zmniejszenie zużycia surowców, energii. Ponadto oszacowano zwrot nakładów na projekt w przychodach ze sprzedaży w 2019 r., co stanowi dodatkową zachętę dla firmy i świadczy o wysokiej skali opłacalności projektu. Prognozowany przychód ze sprzedaży produktów w 2019 r. założono na poziomie 50.000 PLN, wynikający z wdrożenia projektu.", "BENEFICJENT": "CUKIERNICTWO S.C. DARIUSZ RATAJCZAK, JANINA RATAJCZAK", "TYTUL": "Wzrost konkurencyjności firmy Cukiernictwo S.C. Dariusz Ratajczak, Janina Ratajczak poprzez zakup pieca obrotowego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "children": [{"name": "Rodzina", "value": 930.3802071920835, "v": "21,06 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 21.25, "v_pc": "930,38 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "28.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 525.9437250397597, "v": "11,91 mln zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": 56.52}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 284.3609878070331, "v": "6,44 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 30.56}, {"name": "NIEZNANY_02", "value": 59.47769614772928, "v": "1,35 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 6.39}, {"name": "Rodziny zastępcze", "value": 28.642595423219653, "v": "648,35 tys zł", "v_zmiana": 90.7, "v_kierunek": "więcej", "procent": 3.07}, {"name": "Wspieranie rodziny", "value": 28.092654179183604, "v": "635,91 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 3.01}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.338461300583142, "v": "75,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}, {"name": "Karta Dużej Rodziny", "value": 0.5240872945750132, "v": "11,86 tys zł", "v_zmiana": 4447.2, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Oświata i wychowanie", "value": 850.1877867114325, "v": "19,24 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 19.42, "v_pc": "850,19 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "56.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "45.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 566.3216380986039, "v": "12,82 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 66.61}, {"name": "Przedszkola", "value": 149.5449673087118, "v": "3,39 mln zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 17.58}, {"name": "Gimnazja", "value": 62.323506361547985, "v": "1,41 mln zł", "v_zmiana": 51.2, "v_kierunek": "mniej", "procent": 7.33}, {"name": "Oddziały przedszkolne w SP", "value": 29.885595069800328, "v": "676,49 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 3.51}, {"name": "Pozostała działalność", "value": 10.596681392472167, "v": "239,87 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 1.24}, {"name": "Nauka specjalna w SP", "value": 10.530094981445485, "v": "238,36 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 1.23}, {"name": "Dowożenie uczniów do szkół", "value": 7.734852889203039, "v": "175,09 tys zł", "v_zmiana": 29.1, "v_kierunek": "więcej", "procent": 0.9}, {"name": "Inne formy wychowania przedszkolnego", "value": 5.307333892913943, "v": "120,14 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.763843877010072, "v": "107,83 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Dokształcanie nauczycieli", "value": 2.1573983919420394, "v": "48,83 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.0218744477822939, "v": "23,13 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Kultura fizyczna", "value": 550.9510589326736, "v": "12,47 mln zł", "v_zmiana": 161.6, "v_kierunek": "więcej", "procent": 12.58, "v_pc": "550,95 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "253.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "183.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 530.0089892207103, "v": "12,00 mln zł", "v_zmiana": 179.7, "v_kierunek": "więcej", "procent": 96.19}, {"name": "Zadania w zakresie kultury fizycznej", "value": 20.942069711963242, "v": "474,04 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 3.8}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 466.57920215585796, "v": "10,56 mln zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 10.66, "v_pc": "466,58 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 250.0399408022619, "v": "5,66 mln zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 53.59}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 84.99009542321966, "v": "1,92 mln zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 18.21}, {"name": "Oczyszczanie miast i wsi", "value": 51.078176798020856, "v": "1,16 mln zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 10.94}, {"name": "Oświetlenie ulic, placów i dróg", "value": 34.23483477646227, "v": "774,94 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 7.33}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 31.219620957766388, "v": "706,69 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 6.69}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 10.601465806679625, "v": "239,97 tys zł", "v_zmiana": 164.5, "v_kierunek": "więcej", "procent": 2.27}, {"name": "Pozostała działalność", "value": 4.415067591447252, "v": "99,94 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 0.94}]}, {"name": "Gospodarka mieszkaniowa", "value": 448.42851608057964, "v": "10,15 mln zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 10.24, "v_pc": "448,43 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "115.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "157.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 408.3955093656123, "v": "9,24 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 91.07}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 40.03300671496731, "v": "906,19 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 8.92}]}, {"name": "Pomoc społeczna", "value": 336.46503357483664, "v": "7,62 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 7.68, "v_pc": "336,47 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "12.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 98.89753755080399, "v": "2,24 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 29.39}, {"name": "Domy pomocy społecznej", "value": 71.58572848559817, "v": "1,62 mln zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 21.27}, {"name": "Pomoc w zakresie dożywiania", "value": 31.02058667609118, "v": "702,18 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 9.21}, {"name": "Zasiłki stałe", "value": 30.36487586145962, "v": "687,34 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 9.02}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 28.38344274606821, "v": "642,49 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 8.43}, {"name": "Ośrodki wsparcia", "value": 28.306702155857927, "v": "640,75 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 8.41}, {"name": "Dodatki mieszkaniowe", "value": 25.901756494080228, "v": "586,31 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 7.69}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 17.022000353419333, "v": "385,31 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 5.05}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.6494844495493903, "v": "59,97 tys zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 0.78}, {"name": "Pozostała działalność", "value": 2.006226806856335, "v": "45,41 tys zł", "v_zmiana": 49.3, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.32669199505212937, "v": "7,39 tys zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Administracja publiczna", "value": 308.05742048065036, "v": "6,97 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 7.03, "v_pc": "308,06 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "47.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 256.993503710903, "v": "5,82 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 83.42}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 23.186038169287855, "v": "524,84 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 7.52}, {"name": "Urzędy wojewódzkie", "value": 13.651479059904574, "v": "309,01 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 4.43}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.565227513694996, "v": "284,43 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 4.07}, {"name": "Pozostała działalność", "value": 1.6611720268598693, "v": "37,60 tys zł", "v_zmiana": 77.2, "v_kierunek": "mniej", "procent": 0.53}]}, {"name": "Transport i łączność", "value": 138.73924191553277, "v": "3,14 mln zł", "v_zmiana": 68.6, "v_kierunek": "mniej", "procent": 3.16, "v_pc": "138,74 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "87.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "71.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 122.12208075631737, "v": "2,76 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 88.02}, {"name": "Drogi publiczne wojewódzkie", "value": 15.109290952465102, "v": "342,01 tys zł", "v_zmiana": 93.9, "v_kierunek": "mniej", "procent": 10.89}, {"name": "Lokalny transport zbiorowy", "value": 1.1527478353065912, "v": "26,09 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 0.83}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.355122371443718, "v": "8,04 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.25}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 122.34847146138894, "v": "2,77 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 2.79, "v_pc": "122,35 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "51.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "35.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 75.30040643223184, "v": "1,70 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 61.54}, {"name": "Biblioteki", "value": 45.373299169464566, "v": "1,03 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 37.08}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.9237497791129174, "v": "20,91 tys zł", "v_zmiana": 621.0, "v_kierunek": "więcej", "procent": 0.75}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.7510160805796077, "v": "17,00 tys zł", "v_zmiana": 75.7, "v_kierunek": "mniej", "procent": 0.61}]}, {"name": "Obsługa długu publicznego", "value": 57.780948930906526, "v": "1,31 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 1.32, "v_pc": "57,78 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "65.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 57.780948930906526, "v": "1,31 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44.62952465099842, "v": "1,01 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 1.01, "v_pc": "44,63 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "65.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 30.205210284502563, "v": "683,73 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 67.67}, {"name": "Ochotnicze straże pożarne", "value": 8.745630411733522, "v": "197,97 tys zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": 19.59}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 2.2088708252341402, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.94}, {"name": "Pozostała działalność", "value": 1.6383362784944335, "v": "37,09 tys zł", "v_zmiana": 40.1, "v_kierunek": "więcej", "procent": 3.67}, {"name": "Komendy wojewódzkie Policji", "value": 1.6036243152500442, "v": "36,30 tys zł", "v_zmiana": 185.8, "v_kierunek": "więcej", "procent": 3.59}, {"name": "Zarządzanie kryzysowe", "value": 0.17998277080756317, "v": "4,07 tys zł", "v_zmiana": 50.7, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Obrona cywilna", "value": 0.04786976497614419, "v": "1,08 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 33.80153516522355, "v": "765,13 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "33,80 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "78.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 20.1784365612299, "v": "456,76 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 59.69}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11.972966071744125, "v": "271,02 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 35.42}, {"name": "Przeciwdziałanie i ograniczanie skutków patologii społecznej", "value": 0.7594274606820993, "v": "17,19 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 2.24}, {"name": "Pozostała działalność", "value": 0.44177416504682804, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.3}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.44159745538080936, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0073334511397773455, "v": "0,17 tys zł", "v_zmiana": 79.0, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Działalność usługowa", "value": 30.01454276373918, "v": "679,41 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": 0.68, "v_pc": "30,01 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "37.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 19.975775755433823, "v": "452,17 tys zł", "v_zmiana": 47.0, "v_kierunek": "mniej", "procent": 66.55}, {"name": "Pozostała działalność", "value": 4.525009277257466, "v": "102,43 tys zł", "v_zmiana": 1366.4, "v_kierunek": "więcej", "procent": 15.07}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.938134829475172, "v": "66,51 tys zł", "v_zmiana": 69.0, "v_kierunek": "więcej", "procent": 9.78}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 2.575622901572716, "v": "58,30 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 8.58}]}, {"name": "Ochrona zdrowia", "value": 26.747157625022083, "v": "605,45 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "26,75 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.149098780703305, "v": "297,64 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 49.16}, {"name": "Zwalczanie narkomanii", "value": 10.722153207280439, "v": "242,71 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 40.08}, {"name": "Pozostała działalność", "value": 2.875905637038346, "v": "65,10 tys zł", "v_zmiana": 59.1, "v_kierunek": "więcej", "procent": 10.75}]}, {"name": "Turystyka", "value": 9.04930155504506, "v": "204,84 tys zł", "v_zmiana": 1199.9, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "9,05 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "50.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 9.04930155504506, "v": "204,84 tys zł", "v_zmiana": 1199.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 6.692207545502739, "v": "151,48 tys zł", "v_zmiana": 384.3, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "6,69 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "2485.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "13807.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z różnych rozliczeń", "value": 6.692207545502739, "v": "151,48 tys zł", "v_zmiana": 384.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 6.354040024739354, "v": "143,83 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "6,35 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "15.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.0746156564764093, "v": "69,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.38}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.0190404665135184, "v": "68,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.51}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20957766389821522, "v": "4,74 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 3.29}, {"name": "Wybory i referenda samorządowe", "value": 0.05080623785121046, "v": "1,15 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 0.79}]}, {"name": "Leśnictwo", "value": 3.620154179183601, "v": "81,95 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "3,62 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "6.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1025.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 3.620154179183601, "v": "81,95 tys zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Handel", "value": 2.9838558049125288, "v": "67,54 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "2,98 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "251.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "206.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2.9838558049125288, "v": "67,54 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 2.8633362784944336, "v": "64,81 tys zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "2,86 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "91.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.764503004064322, "v": "62,58 tys zł", "v_zmiana": 55.0, "v_kierunek": "więcej", "procent": 96.54}, {"name": "Izby rolnicze", "value": 0.09883327443011133, "v": "2,24 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 3.45}]}, {"name": "Różne rozliczenia", "value": 0.0550008835483301, "v": "1,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,06 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rozliczenia między jednostkami samorządu terytorialnego", "value": 0.0550008835483301, "v": "1,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 0.05305177593214349, "v": "1,20 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "91.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.05305177593214349, "v": "1,20 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": 100.0}]}]}