{"gmina": "Międzylesie", "typ_gminy": "gmina miejsko-wiejska Międzylesie", "kod_gus": "030210308000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "7'325", "budzet": {"dochody": "31,78 mln zł", "wydatki": "30,34 mln zł", "wydatki_zmiana": 4.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 26070828.950000003, "dane1": 24556353.329999987, "dane2": 24556353.329999987, "dane3": 1514475.620000016}, {"label": "2017", "dane0": 28002567.919999994, "dane1": 26306337.910000004, "dane2": 26306337.910000004, "dane3": 1696230.0099999905}, {"label": "2018", "dane0": 29871067.889999986, "dane1": 29049614.019999996, "dane2": 29049614.019999996, "dane3": 821453.8699999899}, {"label": "2019", "dane0": 31775085.639999993, "dane1": 30335767.87000001, "dane2": 30335767.87000001, "dane3": 1439317.7699999847}], "oswiata_wykres": [{"label": "2016", "dane0": 5267419.039999999, "dane1": 7470035.739999998}, {"label": "2017", "dane0": 5485082.27, "dane1": 8045448.329999996}, {"label": "2018", "dane0": 5625640.899999999, "dane1": 8622498.540000003}, {"label": "2019", "dane0": 5851331.58, "dane1": 9092516.639999995}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,30 mln zł", "wydatki": "1,29 mln zł", "wydatki_zmiana": 10.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.514475620000016}, {"date": "2016-12-31", "value0": 0, "value1": 1.514475620000016}, {"date": "2017-01-01", "value0": 0, "value1": 1.6962300099999905}, {"date": "2017-12-31", "value0": 0, "value1": 1.6962300099999905}, {"date": "2018-01-01", "value0": 0, "value1": 0.8214538699999898}, {"date": "2018-12-31", "value0": 0, "value1": 0.8214538699999898}, {"date": "2019-01-01", "value0": 0, "value1": 1.4393177699999846}, {"date": "2019-12-31", "value0": 0, "value1": 1.4393177699999846}], "dochod_ue": "1,71 mln zł", "dotacje_ue": {"gmina": "8,91 mln zł", "gmina_pc": "1216.5 zł", "powiat": "7,35 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "4,15 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "119,92 tys zł", "wydatki_inwestycje_ue": "1,12 mln zł", "janosik": {"dochody": "5,53 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5851331.58, "wydatki": 9092516.639999995}, "projekty_ue": [{"DATA_KONIEC": "2018-12-03", "DATA_START": "2017-02-27", "DOFINANSOWANIE": "5043931.77", "WARTOSC": "5934037.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie", "OPIS": "Przedsięwzięcie polega na przebudowie drogi powiatowej nr 3274 D Mostowice – Poniatów – Niemojów – Lesica – Międzylesie na odcinku Międzylesie – Przejście Graniczne w Niemojowie. Obejmie ono odcinek drogi powiatowej nr 3274 D od skrzyżowania z drogą krajową nr 33 Kłodzko – Boboszów na ul. Wojska Polskiego w Międzylesiu do Przejścia Granicznego Polska Czechy w Niemojowie w km 0+000 do 10,814,28. Łączna długość przewidzianej do przebudowy drogi wynosi około 10 814 m. Planowane przedsięwzięcie ma na celu przebudowę istniejącej jezdni oraz chodników po stanie istniejącym z poprawieniem ich stanu technicznego, trwałości oraz estetyki, gruntowną naprawę odwodnienia, a także uwzględnienie rozwiązań architektonicznych dostosowujących przedmiotowy fragment drogi do potrzeb osób niepełnosprawnych. Stąd też w ramach przedsięwzięcia przewiduje się: • rozbiórkę istniejącej nawierzchni bitumicznej i z kostki kamiennej, • przebudowę 23 przepustów pod drogą, • wykonanie ścieków i elementów odwodnienia, • wykonanie koryta, • wykonanie warstwy wzmacniającej podłoże z kruszywa stabilizowanego cementem, • wykonanie podbudowy z kruszyw łamanych na jezdni i na chodnikach, • recykling głęboki z użyciem cementu, • wykonanie nawierzchni z betonu asfaltowego, • ułożenie krawężników kamiennych na ławie betonowej z oporem, • ułożenie obrzeży betonowych na ławie betonowej, • wykonanie nawierzchni na chodnikach z kostki betonowej, • wykonanie urządzeń bezpieczeństwa ruchu drogowego (w tym: urządzenia techniczne drogi - bariery ochronne 1295 m, poręcze ochronne 105 m). Infrastruktura towarzysząca obejmuje: obiekty i urządzenia obsługi uczestników ruchu - mijanki 1455 m2 oraz bariery ochronne 1295 m, poręcze ochronne 105 m. Zgodnie z założeniami projekt będzie realizowany na istniejącej już drodze i na wysokościach zbliżonych do rzędnych terenu z korektą łuków poziomych i pionowych. Wybór wskazanej technologii wykonania przedsięwzięcia podyktowany był obecnym stanem drogi.", "BENEFICJENT": "POWIAT KŁODZKI", "TYTUL": "Przebudowa drogi powiatowej nr 3274 D Mostowice – Poniatów – Niemojów – Lesica – Międzylesie na odcinku Międzylesie – Przejście Graniczne w Niemojowie", "DOFINANSOWANIE_UE_PER_CAPITA": 688.59}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2015-05-28", "DOFINANSOWANIE": "6275181.64", "WARTOSC": "7681285.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy stworzenia sieci tras rowerowych typu singletrack oraz infrastruktury towarzyszącej w zakresie wykorzystania i udostępniania lokalnych zasobów przyrodniczych m.in. na cele turystyczne służące zmniejszaniu presji na obszary cenne przyrodniczo w wybranych lokalizacjach na terenie 7 gmin w obszarze Ziemi Kłodzkiej. Projekt dotyczy wykonania 133710mb (133,71 km) tras rowerowych: Gmina Bardo – 31510 mb,Gmina Bystrzyca Kłodzka – 5300mb, Gmina Kłodzko - 15000mb, Gmina Lądek Zdrój – 22000mb,Gmina Międzylesie – 14600mb, Gmina Stronie Śląskie – 19300mb, Gmina Złoty Stok – 26000mb.Zatem całe przedsięwzięcie mieści się w obszarze OSI - Obszar Ziemia Dzierżoniowsko-Kłodzko-Ząbkowicka. Projekt realizowany w latach: 2015-2018.Wnioskodawcą - Liderem koordynującym projekt oraz zapewniającym jego spójność jestStowarzyszenie Gmin Ziemi Kłodzkiej. Realizacją poszczególnych wymienionych zadań w projekciebędą zajmować się partnerzy projektu, tj. Gmina Bardo, Gmina Bystrzyca Kłodzka, Gmina Kłodzko,Gmina Lądek Zdrój, Gmina Międzylesie, Gmina Stronie Śląskie, Gmina Złoty Stok. Operatorem wybudowanej infrastruktury stanie się podmiot, który zostanie wybrany w drodze przeprowadzonego przetargu.Projekt podzielono na 11 zadań.Zadania od 1 do 7 dotyczą wykonania Singletrack w ramach poszczególnych gmin. Zadanie 8 to opracowanie Studium Wykonalności – Stowarzyszenie. Zadanie 9to zarządzanie projektem – Stowarzyszenie. Zadanie 10 to wdrożenie nowoczesnych technologii przekazu informacji – Stowarzyszenie. Zadanie 11 obejmuje działania promocyjne – Stowarzyszenie i gminy.Celem bezpośrednim przedmiotowego projektu jest wzmocnienie mechanizmów ochrony bioróżnorodności Ziemi Kłodzkiej poprzez zwiększenie stopnia wykorzystania i udostępniania jej potencjału przyrodniczego i krajobrazowego na cele turystyczne.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "SINGLETRACK GLACENSIS", "DOFINANSOWANIE_UE_PER_CAPITA": 78.46}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.09", "WARTOSC": "5556977.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Kłodzko – gmina wiejska, Bystrzyca Kłodzka (uzdrowiskowa), Lądek-Zdrój (uzdrowiskowa), Międzylesie, Radków, Stronie Śląskie i Stoszowice. W jego ramach planuje się zmodernizować łącznie minimum 165 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,73 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,68 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 942 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 7 podmiotów. Jego Liderem jest Gmina Kłodzko, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Bystrzyca Kłodzka, Kłodzko, Lądek-Zdrój, Międzylesie, Radków, Stronie Śląskie, Stoszowice)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.5}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3226938.30", "WARTOSC": "3796398.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "W ramach projektu planowane jest opracowanie projektów planów ochrony dla 2 obszarów Natura 2000: Góry Bialskie i Grupa Śnieżnika PLH20016 oraz Góry i Pogórze Kaczawskie PLH020037. Z uwagi na fakt, iż zgodnie ze stanowiskiem Dyrekcji Generalnej Lasów Państwowych dokumenty planistyczne dla obszarów Natura 2000 objętych projektem, położonych na gruntach Skarbu Państwa w zarządzie PGL LP opracowane zostaną przez PGL LP, przedmiotowy projekt obejmuje grunty nie będące w zarządzie PGL LP i plany ochrony opracowane zostaną dla tych terenów. Plan ochrony sporządzany jest na 20 lat zgodnie z wytycznymi zawartymi w rozporządzeniu Ministra Środowiska z dnia 30 marca 2010 r. w sprawie sporządzania projektu planu ochrony dla obszaru Natura 2000 (Dz. U. z 2010 r. Nr 64, poz. 401 ze zm.) i zawiera: opis granic obszaru i mapę obszaru Natura 2000; identyfikację istniejących i potencjalnych zagrożeń dla zachowania właściwego stanu ochrony siedlisk przyrodniczych, gatunków roślin i zwierząt i ich siedlisk będących przedmiotami ochrony; określenie warunków utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, zachowania integralności obszaru Natura 2000 oraz spójności sieci obszarów Natura 2000; wskazania do zmian w istniejących dokumentach planistycznych dotyczące eliminacji lub ograniczenia zagrożeń wewnętrznych lub zewnętrznych, jeżeli są niezbędne dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie działań ochronnych dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, ze wskazaniem podmiotów odpowiedzialnych za ich realizację; wskaźniki właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie sposobów monitoringu realizacji zadań ochronnych oraz ich skutków; określenie sposobów monitoringu stanu ochrony przedmiotów ochrony obszaru Natura 2000. Obszar Natura 2000 Góry Bialskie i Grupa Śnieżnika o powierzchni 19038,5 ha położ", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Opracowanie planów ochrony dla dwóch obszarów Natura 2000 na Dolnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 28.64}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "142392.84", "WARTOSC": "307268.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie", "OPIS": "Celem projektu jest zwiększenia konkurencyjności Wnioskodawcy poprzez wdrożenie nowych i innowacyjnych usług i procesów do działalności Firmy, dzięki inwestycje w środki trwałe i wartości niematerialne i prawne. Inwestycja zakłada stworzenie unikalnej i innowacyjnej bazy noclegowej w sercu Sudetów. Głównymi odbiorcami oferty wnioskodawcy będą: 1.Turyści poruszający się kamperami: 40% - powody: bardzo mała ilość pól kempingowych na wysokim poziomie odpowiadająca na wszystkie potrzeby turystów z kamperami. Usytuowanie kempingu na trasie przelotowej na południe Europy, w kierunku popularnych miejsc wypoczynku w górach. Najczęściej są to osoby nastawione proekologicznie i zamożne, (ponieważ ceny kamperów są wysokie). Większość pól kempingowych z „jednym gniazdkiem” i przestarzałymi sanitariatami nie odpowiada na ich potrzeby. 2.Turyści Polscy z większych miast: 30% - mieszkańcy większych miast, potrzebujący kontaktu z przyrodą i oderwania się od miejskiego zgiełku i wyciszenia, którzy poszukują miejsc oferujących wszystkie typowe wygody dla hotelu, bez rezygnacji z kontaktu z przyrodą. 3.Turyści zagraniczni-20% - turyści zagraniczni, którzy otrzymają europejski standard pobytu za mniejszą cenę, niż zagranicą. 4. Pozostali - 10% - Turyści spragnieni nowości. Wnioskodawca planuje rozpoczęcie realizacji projektu 1.02.2017 r., a jego zakończenie jest przewidywane na 31.08.2017 r. Realizacja inwestycji została podzielona na dwa etapy. Etap I (01.02.2017 r.-31.05.2017 r.) W pierwszym etapie konieczne będzie odpowiednie zaplanowanie i organizacja pracy projektowej. Następnie zakupiona zostanie kluczowa infrastruktura informatyczna i noclegowa, decydujące o ostatecznym kształcie obiektu. W pierwszym etapie planuje się: 1) Zakup przenośnego komputera - 1 szt. 2) Zakup i wdrożenie licencji systemu do obsługi ośrodka – 1 szt. 3) Zakup namiotów sferycznych wraz z infrastrukturą– 4 szt. 4) Zakup namiotów wiszących– 2 szt. [...]", "BENEFICJENT": "UVD MONIKA KOKOSZYŃSKA", "TYTUL": "Utworzenie innowacyjnego obiektu glampingowego w miejscowości Nagodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 19.43}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "126871.88", "WARTOSC": "149261.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie", "OPIS": "Niski poziom wyposażenia szkoły w sprzęt do przedmiotów matematyczno-przyrodniczych jest przyczyną:1. Problemów w przyswajaniu treści matematycznych – słabe wyniki nauczania i sprawdzianu po szóstej klasie .2. Niewystarczających wyników w nauczaniu przedmiotów przyrodniczych i języków obcych.3. Braku możliwości rozwijania zainteresowań przyrodniczych i wykonywania doświadczeń.4. Trudności w wyborze kierunków w edukacji w przyszłym życiu zawodowym.5. Braku umiejętności do rozwiązywania problemów badawczych, stawiania hipotez, formułowania wniosków.Celem projektu jest: zakup wyposażenia do pracowni przyrodniczej i matematycznej oraz dostosowania pracowni na potrzeby zakupionego wyposażenia w Samorządowej SzkolePodstawowej w DomaszkowieW projekcie bedą uczestniczyć uczniowie i nauczyciele Szkoły Podstawowejw Domaszkowie.Stworzenie nowoczesnej pracowni przyrodniczej i mtematycznej umożliwi:Uatrakcyjnienie zajeć edukacyjnych poprzez możliwość stosowanie różnorodnych metod nauczania;Przeprowadzanie doświadczeń oraz obserwacji z użyciem nowoczesnego sprzętu;Nabycie umiejetności korzystania z nowoczesnych mediów poprzez wykorzystanie zakupionych sprzętów do pracowni przyrodniczej i matematycznej tj.: monitor interaktywny, laptop, wizualizer;Wszechstronne, wieloobszarowe oraz wielozmysłowe poznawanie świata, jego tajemnic, odkrywania najnowszych technologi;Prowadzenie zajeć dodatkowych dla uczniów osiagającychzaniżone wyniki w nauce oraz osiagajacych ponadprzeciętne wyniki w nauce.Powyższe działania pozwolą na osiagniecie nastepujacych efektów:zwiększenie jakości izakresu prowadzonej w Zespole Szkolno-Przedszkolnym w Domaszkowie działalności dydaktyczno-naukowej;utworzenie nowoczesnej bazy kształcenia przyszłych kadr gospodarki w sferze nauk matematyczno-przyrodniczych;rozwijanie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi;podniesienie u uczniów kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy.", "BENEFICJENT": "GMINA MIĘDZYLESIE", "TYTUL": "Podniesienie kompetencji wśród uczniów w Zespole Szkolno - Przedszkolnym im. Przyjaciół Dzieci Samorządowa Szkoła Podstawowa w Domaszkowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.32}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2133969.60", "WARTOSC": "2532000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: nyski, GM.: Korfantów", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 13 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 13 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorców wzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji  3. Grupa docelowa projektu - 13 JST oraz ich pracownicy 600 os (390K,210M) 4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Razem dla e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 15.39}, {"DATA_KONIEC": "2017-12-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "106953.31", "WARTOSC": "125827.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie", "OPIS": "Projekt przyczyni się bezpośrednio do poprawy warunków nauczania w Zespole Szkół na terenie gminy Międzylesie przez wyposażenie pracowni matematyczno-cyfrowej w nowy, nowoczesny sprzęt i materiały dydaktyczne, zapewnienie rozwoju infrastruktury szkół w zakresie nauk ścisłych. Wśród czynników podnoszenia efektywności procesu nauczania i uczenia się ważną rolę odgrywają pracownie przedmiotowe, w tym pracownia matematyczna. Wyposażone w niezbędne instalacje techniczne oraz sprzęt, środki i materiały dydaktyczne konieczne przy realizacji programu nauczania matematyki i przedmiotów pokrewnych zapewnia warunki do aktywnej i samodzielnej pracy uczniów, a nauczycielowi stosowanie nowoczesnych metod nauczania. Uczniowie Zespołu Szkół w Międzylesiu osiągają wyniki sprawdzianu szóstoklasisty poniżej średniej wojewódzkiej. Diagnozy przeprowadzone w Zespole Szkół w Międzylesiu(zał) wykazują, iż zespół szkół posiada sprzęt oraz wyposażenie, ale nie w takim zakresie, by swobodnie realizować podstawę programową poprzez prowadzenie doświadczeń, eksperymentów i wykorzystanie multimediów. Dzieci mają ograniczony dostęp m.in. poprzez brak komputerów/Internetu, więc zajęcia są okazją do zapoznania się z nimi oraz przyswojenia wiedzy w interesujący sposób. Rezultat - niwelowanie problemów, zostanie osiągnięty za pomocą działań: - Zakup mebli, wyposażenia i pomocy dydaktycznych pracowni matematyczno - cyfrowej (szafy, regał, rolety, biurka, krzesła, ławki, fotel, przybory, materiały dydaktyczne) oraz podjazd dla osób niepełnosprawnych dla Zespołu Szkół w Międzylesiu - Zakup i instalacja sprzętu cyfrowego wyposażenia pracowni cyfrowej (laptopy, wizualizer, projektor, drukarka, programy) dla Zespołu Szkół w Międzylesiu - promocję projektu w lokalnej prasie oraz na stronie internetowej Gminy Międzylesie oraz poszczególnych szkół, zakupione środki zostaną oznaczone zgodnie z wytycznymi (umieszczona informacja z jakiś środków zostały zakupione wraz z logami UE i nazwą.", "BENEFICJENT": "GMINA MIĘDZYLESIE", "TYTUL": "Pracownia matematyczno-cyfrowa -Wyrównanie szans edukacyjnych uczniów Zespołu Szkół w Międzylesiu poprzez poprawę stanu i wyposażenia infrastruktury naukowo-dydaktycznej w postaci wyposażenia w nowoczesny sprzęt i pomoce dydaktyczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.6}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1177639.5}, {"name": "Szkoły podstawowe", "value": 561242.5}, {"name": "Pozostała działalność", "value": 528769.26}, {"name": "Urzędy gmin / miast", "value": 489088.98}, {"name": "Dowożenie uczniów do szkół", "value": 402792.59}, {"name": "Drogi publiczne gminne", "value": 372039.79}, {"name": "Oświetlenie ulic, placów i dróg", "value": 355971.32999999996}, {"name": "Domy pomocy społecznej", "value": 351476.22}, {"name": "Obiekty sportowe", "value": 291525.08}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 234241.13}, {"name": "Ochotnicze straże pożarne", "value": 209620.9}, {"name": "Przedszkola", "value": 209494.55000000002}, {"name": "Gimnazja", "value": 188990.91999999998}, {"name": "Oczyszczanie miast i wsi", "value": 166236.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 130132.89}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 117496.08}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 87117.68}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 86965.62999999999}, {"name": "Ośrodki pomocy społecznej", "value": 86910.66}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 81621.06}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 78322.1}, {"name": "NIEZNANY_02", "value": 69489.41}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 52645.68}, {"name": "Podręczniki dla szkół podstawowych", "value": 49609.33}, {"name": "Rodziny zastępcze", "value": 47960.85}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41713.38}, {"name": "Rady gmin / miast", "value": 25232.41}, {"name": "Pozostałe zadania w zakresie kultury", "value": 23300.320000000003}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16891.74}, {"name": "Dokształcanie nauczycieli", "value": 15009.400000000001}, {"name": "Zarządzanie kryzysowe", "value": 14204.18}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 13167.69}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0}, {"name": "Świetlice szkolne", "value": 9834.91}, {"name": "Gospodarka leśna", "value": 9620.99}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 9365.0}, {"name": "Ochrona powietrza i klimatu", "value": 8610.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7904.930000000001}, {"name": "Wybory do Sejmu i Senatu", "value": 6682.84}, {"name": "Nauka specjalna w przedszkolach", "value": 5800.0}, {"name": "Izby rolnicze", "value": 5657.64}, {"name": "Wspieranie rodziny", "value": 5619.21}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4123.0}, {"name": "Świadczenie wychowawcze", "value": 3636.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3251.53}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1400.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 1182.42}, {"name": "Urzędy wojewódzkie", "value": 1156.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1007.93}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Pozostałe wydatki obronne", "value": 650.0}, {"name": "Karta Dużej Rodziny", "value": 591.14}, {"name": "Ośrodki wsparcia", "value": 400.0}, {"name": "Wybory i referenda samorządowe", "value": 349.88}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 340.96}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 100.0}, {"name": "Kwalifikacja wojskowa", "value": 56.83}, {"name": "Dodatki mieszkaniowe", "value": 37.4}, {"name": "Melioracje wodne", "value": 0.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 338110.07}, {"name": "Pozostała działalność", "value": 312684.87}, {"name": "Oświetlenie ulic, placów i dróg", "value": 264408.85}, {"name": "Szkoły podstawowe", "value": 75000.0}, {"name": "Przedszkola", "value": 66011.14}, {"name": "Ochotnicze straże pożarne", "value": 51771.9}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 30900.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 24600.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 20000.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 14840.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 10608.75}, {"name": "Urzędy gmin / miast", "value": 6860.0}, {"name": "Obiekty sportowe", "value": 1200.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Zakłady gospodarki komunalnej", "value": 60052.4}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 37000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4198477.71}, {"name": "Urzędy gmin / miast", "value": 1923232.65}, {"name": "Przedszkola", "value": 1184641.06}, {"name": "Gimnazja", "value": 1097650.49}, {"name": "Ośrodki pomocy społecznej", "value": 472139.89}, {"name": "Stołówki szkolne i przedszkolne", "value": 366814.18999999994}, {"name": "Świetlice szkolne", "value": 291821.4}, {"name": "Obiekty sportowe", "value": 259655.05000000002}, {"name": "Dowożenie uczniów do szkół", "value": 223980.37}, {"name": "NIEZNANY_02", "value": 222914.43}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 205375.40000000002}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 112446.82999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 108000.0}, {"name": "Drogi publiczne gminne", "value": 59091.71000000001}, {"name": "Świadczenie wychowawcze", "value": 55157.47}, {"name": "Urzędy wojewódzkie", "value": 54386.0}, {"name": "Wspieranie rodziny", "value": 48313.6}, {"name": "Ochotnicze straże pożarne", "value": 42600.71}, {"name": "Nauka specjalna w SP", "value": 33975.31}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24460.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 23766.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 17849.29}, {"name": "Gospodarka leśna", "value": 16250.9}, {"name": "Wybory do Sejmu i Senatu", "value": 10211.16}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8251.07}, {"name": "Pozostała działalność", "value": 7311.469999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 5756.98}, {"name": "Zwalczanie narkomanii", "value": 5000.0}, {"name": "Wybory i referenda samorządowe", "value": 815.12}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 498.07}, {"name": "Plany zagospodarowania przestrzennego", "value": 400.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 75.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 412755.0}, {"name": "Biblioteki", "value": 324700.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 259978.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 130323.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 91080.0}, {"name": "Drogi publiczne powiatowe", "value": 89218.0}, {"name": "Ochotnicze straże pożarne", "value": 41838.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27000.0}, {"name": "Pozostała działalność", "value": 6681.49}, {"name": "Zarządzanie kryzysowe", "value": 1245.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4442052.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1921504.08}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 391681.28}, {"name": "Wspieranie rodziny", "value": 232800.0}, {"name": "Zasiłki stałe", "value": 197325.68}, {"name": "Szkoły podstawowe", "value": 174151.14}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 99400.0}, {"name": "Pomoc w zakresie dożywiania", "value": 98958.95}, {"name": "Rady gmin / miast", "value": 80605.18}, {"name": "Ochotnicze straże pożarne", "value": 62182.75}, {"name": "Dodatki mieszkaniowe", "value": 56510.57}, {"name": "Gimnazja", "value": 43746.31}, {"name": "Przedszkola", "value": 42496.5}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 36495.1}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 36090.0}, {"name": "Pozostała działalność", "value": 35905.6}, {"name": "Wybory do Sejmu i Senatu", "value": 25950.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 25600.0}, {"name": "Świetlice szkolne", "value": 14071.32}, {"name": "Urzędy gmin / miast", "value": 7112.32}, {"name": "Drogi publiczne gminne", "value": 3111.92}, {"name": "Dowożenie uczniów do szkół", "value": 1330.56}, {"name": "NIEZNANY_02", "value": 1212.92}, {"name": "Obiekty sportowe", "value": 914.46}, {"name": "Ośrodki pomocy społecznej", "value": 808.12}, {"name": "Stołówki szkolne i przedszkolne", "value": 377.11}, {"name": "Nauka specjalna w SP", "value": 76.34}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania w zakresie kultury", "value": 64081.14000000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 51800.53}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2707.84}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania w zakresie kultury", "value": 11308.42}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9141.300000000001}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 477.86}, {"name": "Pozostała działalność", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 556614.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 354435.8}, {"name": "Pozostała działalność", "value": 179600.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 30319.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 257082.15}, {"name": "Pozostała działalność", "value": 115030.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 98226.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5350.5}], "Wynagrodzenia finansowane programami UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 918.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 408.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 162.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 72.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 110078.3}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1874102.0699999996}, {"name": "Oświata i wychowanie", "value": 1576810.1799999997}, {"name": "Administracja publiczna", "value": 633030.2999999999}, {"name": "Pomoc społeczna", "value": 457766.02}, {"name": "Rolnictwo i łowiectwo", "value": 450467.82}, {"name": "Transport i łączność", "value": 376268.79}, {"name": "Kultura fizyczna", "value": 321140.66000000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 266906.45}, {"name": "Rodzina", "value": 260250.66999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 234825.08}, {"name": "Ochrona zdrowia", "value": 86965.62999999999}, {"name": "Gospodarka mieszkaniowa", "value": 78322.1}, {"name": "Turystyka", "value": 21208.18}, {"name": "Urzędy państwowe", "value": 15945.580000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 9834.91}, {"name": "Leśnictwo", "value": 9620.99}, {"name": "Działalność usługowa", "value": 1182.42}, {"name": "Obrona narodowa", "value": 650.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 434812.02}, {"name": "Transport i łączność", "value": 375010.07}, {"name": "Kultura fizyczna", "value": 162081.7}, {"name": "Oświata i wychowanie", "value": 141011.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 71771.9}, {"name": "Rolnictwo i łowiectwo", "value": 14840.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10608.75}, {"name": "Administracja publiczna", "value": 6860.0}, {"name": "Turystyka", "value": 0.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 60052.4}, {"name": "Rolnictwo i łowiectwo", "value": 37000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7112517.360000001}, {"name": "Administracja publiczna", "value": 2002078.65}, {"name": "Pomoc społeczna", "value": 584586.72}, {"name": "Rodzina", "value": 531760.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 291821.4}, {"name": "Kultura fizyczna", "value": 263280.07}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 108000.0}, {"name": "Transport i łączność", "value": 59091.71000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 42600.71}, {"name": "Ochrona zdrowia", "value": 28766.0}, {"name": "Urzędy państwowe", "value": 19775.42}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17924.29}, {"name": "Leśnictwo", "value": 16250.9}, {"name": "Rolnictwo i łowiectwo", "value": 2465.2}, {"name": "Działalność usługowa", "value": 400.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 737455.0}, {"name": "Gospodarka mieszkaniowa", "value": 259978.0}, {"name": "Kultura fizyczna", "value": 130323.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 91080.0}, {"name": "Transport i łączność", "value": 89218.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43083.5}, {"name": "Ochrona zdrowia", "value": 27000.0}, {"name": "Turystyka", "value": 6681.49}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 6597569.17}, {"name": "Pomoc społeczna", "value": 855940.2}, {"name": "Oświata i wychowanie", "value": 262177.96}, {"name": "Administracja publiczna", "value": 112367.5}, {"name": "Edukacyjna opieka wychowawcza", "value": 86656.42}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 62182.75}, {"name": "Urzędy państwowe", "value": 51550.0}, {"name": "Transport i łączność", "value": 3111.92}, {"name": "Kultura fizyczna", "value": 914.46}], "Wydatki finansowane programami UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 64081.14000000001}, {"name": "Administracja publiczna", "value": 51800.53}, {"name": "Turystyka", "value": 2707.84}], "Współfinansowanie wydatków programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11308.42}, {"name": "Administracja publiczna", "value": 9141.300000000001}, {"name": "Turystyka", "value": 477.86}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 556614.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 354435.8}, {"name": "Kultura fizyczna", "value": 179600.0}, {"name": "Administracja publiczna", "value": 30319.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 257082.15}, {"name": "Kultura fizyczna", "value": 115030.0}, {"name": "Turystyka", "value": 98226.0}, {"name": "Administracja publiczna", "value": 5350.5}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 918.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 408.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Administracja publiczna", "value": 162.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 72.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 110078.3}]}, "children": [{"name": "Oświata i wychowanie", "value": 9092516.639999995, "v": "9,09 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 29.97, "v_pc": "1241,30 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "37.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 5008871.3500000015, "v": "5,01 mln zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 55.08}, {"name": "Przedszkola", "value": 1502643.2500000002, "v": "1,50 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 16.52}, {"name": "Gimnazja", "value": 1330387.7200000002, "v": "1,33 mln zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": 14.63}, {"name": "Dowożenie uczniów do szkół", "value": 628103.5200000001, "v": "628,10 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 6.9}, {"name": "Stołówki szkolne i przedszkolne", "value": 497324.18999999994, "v": "497,32 tys zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 5.46}, {"name": "Podręczniki dla szkół podstawowych", "value": 49609.33, "v": "49,61 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Nauka specjalna w SP", "value": 34051.649999999994, "v": "34,05 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 0.37}, {"name": "Dokształcanie nauczycieli", "value": 15009.400000000001, "v": "15,01 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 0.16}, {"name": "Pozostała działalność", "value": 14959.25, "v": "14,96 tys zł", "v_zmiana": 77.2, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Nauka specjalna w przedszkolach", "value": 11556.98, "v": "11,56 tys zł", "v_zmiana": 359.6, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Rodzina", "value": 7389580.74, "v": "7,39 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 24.35, "v_pc": "1008,82 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 4500845.64, "v": "4,50 mln zł", "v_zmiana": 34.4, "v_kierunek": "więcej", "procent": 60.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2131002.48, "v": "2,13 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 28.83}, {"name": "NIEZNANY_02", "value": 293616.76000000007, "v": "293,62 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": 3.97}, {"name": "Wspieranie rodziny", "value": 286732.81000000006, "v": "286,73 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 3.88}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 87117.68, "v": "87,12 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 1.17}, {"name": "Rodziny zastępcze", "value": 47960.85, "v": "47,96 tys zł", "v_zmiana": 34.8, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 41713.38, "v": "41,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.56}, {"name": "Karta Dużej Rodziny", "value": 591.14, "v": "0,59 tys zł", "v_zmiana": 250.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2852028.28, "v": "2,85 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 9.4, "v_pc": "389,36 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2426293.95, "v": "2,43 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 85.07}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 239647.90999999997, "v": "239,65 tys zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": 8.4}, {"name": "Rady gmin / miast", "value": 105837.59, "v": "105,84 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 3.71}, {"name": "Urzędy wojewódzkie", "value": 55542.0, "v": "55,54 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 1.94}, {"name": "Pozostała działalność", "value": 24650.0, "v": "24,65 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Kwalifikacja wojskowa", "value": 56.83, "v": "0,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2568046.4899999993, "v": "2,57 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 8.46, "v_pc": "350,59 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1285639.5, "v": "1,29 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 50.06}, {"name": "Oświetlenie ulic, placów i dróg", "value": 620380.1799999999, "v": "620,38 tys zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": 24.15}, {"name": "Pozostała działalność", "value": 173589.18000000002, "v": "173,59 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 6.75}, {"name": "Oczyszczanie miast i wsi", "value": 166236.0, "v": "166,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.47}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 106221.06, "v": "106,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.13}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 94331.53, "v": "94,33 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 3.67}, {"name": "Zakłady gospodarki komunalnej", "value": 60052.4, "v": "60,05 tys zł", "v_zmiana": 100.1, "v_kierunek": "więcej", "procent": 2.33}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 52645.68, "v": "52,65 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 2.05}, {"name": "Ochrona powietrza i klimatu", "value": 8610.0, "v": "8,61 tys zł", "v_zmiana": 96.7, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 340.96, "v": "0,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Pomoc społeczna", "value": 1898292.9399999997, "v": "1,90 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 6.25, "v_pc": "259,15 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 559858.67, "v": "559,86 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 29.49}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 391781.28, "v": "391,78 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 20.63}, {"name": "Domy pomocy społecznej", "value": 351476.22, "v": "351,48 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 18.51}, {"name": "Zasiłki stałe", "value": 197325.68, "v": "197,33 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 10.39}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 112446.82999999999, "v": "112,45 tys zł", "v_zmiana": 54.1, "v_kierunek": "więcej", "procent": 5.92}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 99400.0, "v": "99,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.23}, {"name": "Pomoc w zakresie dożywiania", "value": 98958.95, "v": "98,96 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 5.21}, {"name": "Dodatki mieszkaniowe", "value": 56547.97, "v": "56,55 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 2.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16891.74, "v": "16,89 tys zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Pozostała działalność", "value": 11805.6, "v": "11,81 tys zł", "v_zmiana": 121.5, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1400.0, "v": "1,40 tys zł", "v_zmiana": 55.8, "v_kierunek": "więcej", "procent": 0.07}, {"name": "Ośrodki wsparcia", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 56.8, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1720281.9999999998, "v": "1,72 mln zł", "v_zmiana": 73.9, "v_kierunek": "więcej", "procent": 5.67, "v_pc": "234,85 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "6.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 675454.1699999999, "v": "675,45 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 39.26}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 620882.95, "v": "620,88 tys zł", "v_zmiana": 20596.0, "v_kierunek": "więcej", "procent": 36.09}, {"name": "Biblioteki", "value": 324700.0, "v": "324,70 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 18.87}, {"name": "Pozostałe zadania w zakresie kultury", "value": 99244.87999999999, "v": "99,24 tys zł", "v_zmiana": 232.6, "v_kierunek": "więcej", "procent": 5.76}]}, {"name": "Kultura fizyczna", "value": 1172369.89, "v": "1,17 mln zł", "v_zmiana": 77.9, "v_kierunek": "więcej", "procent": 3.86, "v_pc": "160,05 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "2.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "74.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 553294.5899999999, "v": "553,29 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 47.19}, {"name": "Pozostała działalność", "value": 488752.30000000005, "v": "488,75 tys zł", "v_zmiana": 1056.8, "v_kierunek": "więcej", "procent": 41.68}, {"name": "Zadania w zakresie kultury fizycznej", "value": 130323.0, "v": "130,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 11.11}]}, {"name": "Transport i łączność", "value": 902700.49, "v": "902,70 tys zł", "v_zmiana": 44.8, "v_kierunek": "mniej", "procent": 2.97, "v_pc": "123,24 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "88.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 772353.49, "v": "772,35 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 85.56}, {"name": "Drogi publiczne powiatowe", "value": 89218.0, "v": "89,22 tys zł", "v_zmiana": 64.5, "v_kierunek": "mniej", "procent": 9.88}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 30900.0, "v": "30,90 tys zł", "v_zmiana": 94.2, "v_kierunek": "mniej", "procent": 3.42}, {"name": "Pozostała działalność", "value": 10229.0, "v": "10,23 tys zł", "v_zmiana": 42.5, "v_kierunek": "mniej", "procent": 1.13}]}, {"name": "Turystyka", "value": 685915.37, "v": "685,92 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 2.26, "v_pc": "93,64 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "415.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "294.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 671193.39, "v": "671,19 tys zł", "v_zmiana": 29.5, "v_kierunek": "mniej", "procent": 97.85}, {"name": "Pozostała działalność", "value": 14721.98, "v": "14,72 tys zł", "v_zmiana": 52.1, "v_kierunek": "mniej", "procent": 2.14}]}, {"name": "Rolnictwo i łowiectwo", "value": 504773.02, "v": "504,77 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 1.66, "v_pc": "68,91 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 447275.38, "v": "447,28 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 88.6}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 51840.0, "v": "51,84 tys zł", "v_zmiana": 56.3, "v_kierunek": "więcej", "procent": 10.26}, {"name": "Izby rolnicze", "value": 5657.64, "v": "5,66 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 1.12}, {"name": "Melioracje wodne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 454463.94, "v": "454,46 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 1.49, "v_pc": "62,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "52.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 408014.76, "v": "408,01 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 89.77}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.4}, {"name": "Zarządzanie kryzysowe", "value": 15449.18, "v": "15,45 tys zł", "v_zmiana": 56.1, "v_kierunek": "więcej", "procent": 3.39}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 2.2}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 388312.73, "v": "388,31 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 1.28, "v_pc": "53,01 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 315727.63, "v": "315,73 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 81.3}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 36495.1, "v": "36,50 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 9.39}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 36090.0, "v": "36,09 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": 9.29}]}, {"name": "Gospodarka mieszkaniowa", "value": 338300.1, "v": "338,30 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 1.11, "v_pc": "46,18 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "77.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 259978.0, "v": "259,98 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 76.84}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 78322.1, "v": "78,32 tys zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 23.15}]}, {"name": "Ochrona zdrowia", "value": 142731.63, "v": "142,73 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.47, "v_pc": "19,49 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "83.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 137731.63, "v": "137,73 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 96.49}, {"name": "Zwalczanie narkomanii", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 3.5}]}, {"name": "Obsługa długu publicznego", "value": 110078.3, "v": "110,08 tys zł", "v_zmiana": 44.5, "v_kierunek": "mniej", "procent": 0.36, "v_pc": "15,03 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "72.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 110078.3, "v": "110,08 tys zł", "v_zmiana": 44.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 87271.0, "v": "87,27 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 0.28, "v_pc": "11,91 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "35.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 42844.0, "v": "42,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.09}, {"name": "Wybory do Parlamentu Europejskiego", "value": 41755.99999999999, "v": "41,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.84}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1506.0, "v": "1,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Wybory i referenda samorządowe", "value": 1165.0, "v": "1,17 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": 1.33}]}, {"name": "Leśnictwo", "value": 25871.890000000003, "v": "25,87 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "3,53 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "3.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "324.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 25871.890000000003, "v": "25,87 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 1582.42, "v": "1,58 tys zł", "v_zmiana": 97.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,22 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 1582.42, "v": "1,58 tys zł", "v_zmiana": 97.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 650.0, "v": "0,65 tys zł", "v_zmiana": 225.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 650.0, "v": "0,65 tys zł", "v_zmiana": 225.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}