{"gmina": "gmina wiejska Kłodzko", "kod_gus": "030210308000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": 17235, "budzet": {"dochody": "80,95 mln zł", "wydatki": "81,76 mln zł", "wydatki_zmiana": 6.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,15 mln zł", "wydatki": "2,24 mln zł", "wydatki_zmiana": 0.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 9.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -3.9215302800000384}, {"date": "2016-12-31", "value0": 0, "value1": -3.9215302800000384}, {"date": "2017-01-01", "value0": 0, "value1": 2.88003107000003}, {"date": "2017-12-31", "value0": 0, "value1": 2.88003107000003}, {"date": "2018-01-01", "value0": 0, "value1": -6.567030859999985}, {"date": "2018-12-31", "value0": 0, "value1": -6.567030859999985}, {"date": "2019-01-01", "value0": 0, "value1": -0.8151669700000286}, {"date": "2019-12-31", "value0": 0, "value1": -0.8151669700000286}], "dochod_ue": "4,74 mln zł", "dotacje_ue": {"gmina": "15,61 mln zł", "gmina_pc": "905.6 zł", "powiat": "17,29 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "9,77 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "287,23 tys zł", "wydatki_inwestycje_ue": "3,58 mln zł", "janosik": {"dochody": "7,77 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2781033.12", "WARTOSC": "5298732.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Fundacja pod nazwą „Fundacja Pałac Żelazno” zwana dalej Fundacją ustanowiona przez Fundatorów aktem notarialnym sporządzonym w dniu 26.04.2013 roku Repertorium A-2660/2013 działa na podstawie przepisów ustawy z 6 kwietnia 1984 r. o fundacjach (Dz.U. z 1991 r. nr 46, poz. 201, z p.zm.). Zespół Pałacowy w Żelaźnie oferuje swoim klientom kompleksową usługi hotelowe, organizację szkoleń, konferencji, seminariów, spotkań biznesowych, wystaw, koncertów, wesel oraz wszelkiego rodzaju imprez okolicznościowych. Ponadto, zabytek udostępniany jest również do zwiedzania oraz pełni rolę hotelu. Profil działalności Wnioskodawcy związany jest z usługami pobytowymi oraz usługami gastronomicznymi. Oferta Wnioskodawcy ma charakter regionalny oraz skierowana jest do zamożnych oraz średniozamożnych grup odbiorców. Przedmiot niniejszego projektu stanowić będą prace o charakterze głębokiej modernizacji energetycznej Zespołu Pałacowego w Żelaźnie, w tym wymiana źródła energii, mająca na celu zwiększenie efektywności energetycznej poprzez zmniejszenie strat ciepła z uwzględnieniem odnawialnych źródeł energii. Inwestycja zakłada: wymianę stolarki okiennej, zmianę źródła ciepła na pompę ciepła wraz z wspomaganiem paliwem gazowym oraz wymianę instalacji grzewczej. Przeprowadzone zostaną prace termomodernizacyjne elewacji budynku, które obejmą także strop piwniczny oraz dachowy. Wskazane działania usprawniające zrealizowane zostaną w ramach zaplanowanego w projekcie zadania: modernizacja energetyczna zabytku oraz wykorzystanie OZE, które posłuży osiągnięciu głównego celu projektu jakim jest poprawa efektywności energ.budynku. Planowana do przeprowadzenia termomod. przyniesie korzyści Wnioskodawcy wynikające z redukcji zapotrzebowania na energie i oszczędności kosztów z tym związanych. Rezultat projektu stanowić będzie również bezpośredni efekt ekologiczny przejawiający się w redukcji emisji szkodliwych substancji.", "BENEFICJENT": "FUNDACJA PAŁAC ŻELAZNO", "TYTUL": "Głęboka termomodernizacja obiektu pałacowego w Żelaźnie.", "DOFINANSOWANIE_UE_PER_CAPITA": 161.35}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "12608484.35", "WARTOSC": "14833511.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "Ograniczenia w dostępie do instytucjonalnych form opieki nad dziećmi w wieku do lat 3 stanowią istotną barierę dla mieszkańców gmin objętych wnioskiem, utrudniającą powrót na rynek pracy po narodzinach dziecka. Celem projektu jest aktywizacja zawodowa mieszkańców Dolnego Śląska (rodziców lub opiekunów prawnych) powracających na rynek pracy po przerwie związanej z narodzinami dziecka oraz wsparcie osób zatrudnionych dzięki utworzeniu i wsparciu funkcjonowania nowych miejsc opieki nad dziećmi w wieku do lat 3 w instytucjonalnych formach opieki (żłobkach/oddziałach żłobkowych, klubach dziecięcych )Cel ten zostanie osiągnięty dzięki utworzeniu nowych miejsc opieki, poprzez adaptację pomieszczeń, zakup wyposażenia i pomocy dydaktycznych, zapewnienie środków na bieżące funkcjonowanie miejsca świadczenia opieki przez 24 miesiące, w tym poniesienie kosztów wynagrodzeń opiekunów i kadry zarządzającej.Rodzic ubiegający się o udział w projekcie musi spełniać następujące warunki:a) Być rodzicem dziecka do lat 3, które w momencie rozpoczęcia sprawowania opieki będzie miało ukończony 20 tydzień życia lub 1 rok w przypadku klubu dziecięcego.b) Należeć do jednej z grup:- osoba pracująca (w tym przebywająca na urlopie macierzyńskim/rodzicielskim) - osoba pozostająca bez zatrudnienia tj. osoba bierna zawodowo w tym przebywająca na urlopie wychowawczym lub bezrobotna.W ramach projektu zakłada się utworzenie 4 nowych punktów opieki (3 żłobki, 1 klub dziecięcy) oraz wsparcie 3 istniejących poprzez zwiększenie liczby dostępnych miejsc (3 żłobki). Wsparciem w ramach projektu zostanie objętych 240 osób należących do grupy docelowej projektu.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE", "TYTUL": "Dolnośląskie żłobki II", "DOFINANSOWANIE_UE_PER_CAPITA": 128.45}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "20717900.00", "WARTOSC": "24458000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotowy projekt to projekt grantowy, którego celem jest udzielenie grantów na przedsięwzięcia dotyczące produkcji energii elektrycznej (wraz z podłączeniem tych źródeł do sieci elektroenergetycznej) polegające na budowie/ montażu mikroinstalacji fotowoltaicznych w budynkach jednorodzinnych, w celu zaspokojenia własnych potrzeb mieszkańców. Projekt realizowany będzie na terenie wybranych gmin Dolnego Śląska, tj. Żórawina, Kobierzyce, Siechnice, Kąty Wrocławskie, Pieszyce, Miejska Dzierżoniów, Dzierżoniów, Kłodzko, Miejska Bolesławiec, Lubin, Milicz, Krośnice, Twardogóra, Żmigród. W ramach projektu planuje się wybudować/ zainstalować łącznie 602 szt. mikroinstalacji fotowoltaicznych o łącznej zdolności wytwarzania energii elektrycznej ze źródeł odnawialnych w wysokości 3,01 MWe. Dzięki powyższemu osiągnięty zostanie główny cel projektu, którym jest zwiększenie udziału odnawialnych źródeł energii w bilansie energetycznym Dolnego Śląska. Zakłada się, że ww. mikroinstalacje będą w stanie wyprodukować energię elektryczną w wysokości 2 709,00 MWhe/rok. Ponadto przedsięwzięcie przeciwdziałać będzie zmianom klimatu. Zmniejszeniu ulegnie bowiem zapotrzebowanie na energię elektryczną dostarczaną z sieci, do produkcji której wykorzystuje się w Polsce przede wszystkim paliwa kopalniane. Dzięki powyższemu osiągnięty zostanie roczny spadek emisji gazów cieplarnianych w wysokości 2 229,51 tony (Mg) równoważnika CO2/rok. Projekt realizowany jest w partnerstwie 15 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest Odział Terenowy Stowarzyszenia Wolna Przedsiębiorczość z siedzibą w Świdnicy, Partnerami natomiast ww. Gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym, ale także za jego monitorowanie w okresie trwałości. W związku z powyższym w projekcie przewidziano również koszty związane z prowadzeniem projektu grantowego. Odbiorcami ostatecznymi projektu są mieszkańcy ww. j", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Regionalny Program Energetyki Prosumenckiej – mikroinstalacje fotowoltaiczne w budynkach jednorodzinnych na terenie wybranych gmin Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 94.48}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.09", "WARTOSC": "5556977.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Kłodzko – gmina wiejska, Bystrzyca Kłodzka (uzdrowiskowa), Lądek-Zdrój (uzdrowiskowa), Międzylesie, Radków, Stronie Śląskie i Stoszowice. W jego ramach planuje się zmodernizować łącznie minimum 165 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,73 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,68 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 942 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 7 podmiotów. Jego Liderem jest Gmina Kłodzko, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Bystrzyca Kłodzka, Kłodzko, Lądek-Zdrój, Międzylesie, Radków, Stronie Śląskie, Stoszowice)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.5}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4208685.92", "WARTOSC": "8925316.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt obejmuje budowę czterech magistrali GPON w architekturze FTTH dla 2365 gospodarstw domowych oraz 1 placówki edukacyjnej zlokalizowanych w 38 miejscowościach z terenów gminy Kłodzko, Nowa Ruda oraz Radków. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu kłodzkiego oraz zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom terenów bez nowoczesnych sieci NGA.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szerokopasmowy powiat kłodzki", "DOFINANSOWANIE_UE_PER_CAPITA": 44.01}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "652470.20", "WARTOSC": "1036412.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Przedmiotem projektu jest modernizacja systemu ciepłowniczego osiedla Słoneczne Wzgórze w Głuszycy, połączona z wymianą kanałowej sieci ciepłowniczej na preizolowaną. Aktualnie sieć zasilana jest z lokalnej kotłowni gazowej, wybudowanej w roku 2012. Sieć doprowadza ciepło dla centralnego ogrzewania i ciepłej wody użytkowej do 11 budynków mieszkalnych oraz do Szkoły podstawowej nr 3. Sieć pracuje w układzie temperatur 95/70°C. Przedsięwzięcie polega na wymianie wszystkich odcinków rurociągów wykonanych w technologii kanałowej, za wyjątkiem kilkuset metrowego odcinka rurociągu doprowadzającego ciepło na potrzeby Szkoły podstawowej nr 3, na rurociągi wykonane w technologii preizolowanej. Jest to działanie ściśle odpowiadające zasadom Konkursu 3.5B. Długość modernizowanej sieci – ok. 750 m, o średnicach DN 40-100. Jako metodę modernizacji wybrano wymianę na sieć w technologii preizolowanej, praktycznie jedynej stosowanej obecnie w ciepłownictwie w podobnych przedsięwzięciach, charakteryzującej się wysoką sprawnością przesyłania (niższymi stratami ciepła do otoczenia) oraz zgodnej z wymaganiami najlepszych obecnie dostępnych technik (BAT). Działaniami towarzyszącymi, których koszty nie są kwalifikowane, ale których realizacja da wymierny efekt energetyczny i ekologiczny są: • wyłączenie z eksploatacji odcinka rurociągu do Szkoły podstawowej nr 3, przy której budowany jest basen • Podłączenie budynku szkoły do kotłowni gazowej budowanej na basenie Podstawą projektu są audyty efektywności energetycznej. W audycie budowy kotłowni w zamian za połączenie z siecią, wskazano jako wariant optymalny budowę kotłowni w szkole. W tym czasie gmina zrealizowała budowę basenu przy szkole, wyposażonego w kotłownię gazową. Kotłownia jest przygotowana by podłączyć do niej także budynek szkoły. Wnioskodawca wykona podłaczenie. Koszty zmiany sposobu zaopatrzenia szkoły w ciepło nie są kosztami kwalifikowanymi w projekcie. Projekt w fazie przygotowania.", "BENEFICJENT": "DZT SERVICE & HEAT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja systemu ciepłowniczego osiedla Słoneczne Wzgórze w Głuszycy, połączona z wymianą kanałowej sieci ciepłowniczej na preizolowaną", "DOFINANSOWANIE_UE_PER_CAPITA": 37.85}, {"DATA_KONIEC": "2018-09-07", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "652267.93", "WARTOSC": "982123.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Projekt będzie realizowany przez Gminę Kłodzko (woj. Dolnośląskie, powiat Kłodzki, gmina wiejska). Lokalizacja: Jaszkowa Dolna, dz. nr 52 o pow.2 410m2-własność inwestora. Działka zabudowana budynkiem, w którym obecnie funkcjonuje przedszkole z oddziałem żłobkowym o pow. całkowitej 164 m2 i pow. zabudowy 148,41 m2.Realizacja projektu umożliwi otwarcie żłobka Gminnego w Jaszkowej Dolnej z dniem 1.03.2018. Zakres obejmuje: 1. roboty budowlane, w tym poziom piwnicy (58,96m2) poziom parteru (105,66m2) poziom poddasza (70,75m2). Budynek będzie przystosowany dla osób niepełnosprawnych (m.in: montaż prefabrykowanej pochylni,urządzenia przyzywowego, brak progów i zmian poziomów na poszczególnych kondygnacjach,kuchnia umożliwiająca przygot.indywidualnych posiłków) W ramach zad. 2 wyposażenie zostaną zakupione pomoce dydaktyczne i wyposażenie w tym również kuchni. W ramach zad. 3 nadzór inwestorski zostanie wyłoniony inspektor nadzoru zgodnie z wymogami prawa, który będzie sprawował nadzór na placu budowy, zabezpieczający interes Inwestora, określony umową. W ramach zad. 4 działania promocyjne zostaną zakupione 2 tablice: informacyjna i pamiątkowa oraz bezkosztowo-informacje o projekcie i donatorach na stronach www i mediach lokalnych. Gmina wyłoni wykonawców na zadanie: 1 roboty budowlane i 2 wyposażenie - w trybie przetargu nieograniczonego natomiast zadanie 3 nadzór inwestorski oraz 4 działania promocyjne - w trybie zapytania ofertowego na podstawie Ustawy PZP (Dz.U. 2015 r, poz. 2164). Gmina posiada odpowiednie zaplecze organiz.-tech.; na potrzeby realizacji projektu zostanie uruchomione biuro projektowe w siedzibie GK, wyposażone w sprzęt biurowy, komput. i teleinformat., odpowiednio zabezpieczone, zapewniający sprawną realizację projektu. Kontakt z biurem projektu codziennie od pn. do pt. Wybór technologii wykonania przedsięwzięcia został podjęty na podstawie inwentaryzacji obiektu oraz oceny stanu technicznego.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Adaptacja budynku przedszkola w Jaszkowej Dolnej na żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 37.84}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1227548.37", "WARTOSC": "1444174.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Przedmiotem przygotowanego przez nas projektu jest przeprowadzenie działan´ z zakresu aktywizacji społecznej i zawodowej,podnosza?cych zdolnos´c´ do zatrudnienia mieszkańców miasta i gminy Kłodzko.Grupa docelowa:min.100 oso´b(min.60 K)zagroz˙onych ubo´stwem lub wykluczeniem społecznym,wyłacznie niezatrudnionych(bezrobotnych i biernych zawodowo),mieszkaja?cych na terenie miasta i gminy Kłodzko.Min.50% uczestniko´w stanowic´ be?da? osoby mieszkaja?ce na terenie obje?tym Lokalnym Programem Rewitalizacji Gminy Miejskiej Kłodzko na lata 2015-2020 oraz Lokalnym Programem Rewitalizacji Gminy Kłodzko na lata 2016-2023.Zakres rzeczowy proj.:-min.100 UP przy wsparciu psychologa ,zaprojektuje optymalna? dla siebie s´ciez˙ke? powrotu do aktywnego z˙ycia społ.i zaw.oraz opracuje Indywidualny Program Reintegracji,uwzgle?dniaja?cy indywidualne potrzeby i moz˙liwos´ci,-min.15 niewydolnych wychowawczo rodzin UP zostanie obje?tych wsparciem asystenta rodziny(wył.jako element wsparcia bezpośrednich UP),-min.90 UP wez´mie udział w grupowych warsztatach psychospołecznych,-min.60 UP weźmie udział w treningach kompetencji rodzicielskich,-min.90 UP otrzyma indywidualne i grupowe wsparcie doradcy zaw.,-min.90 UP wez´mie udział w wybranych szkoleniach i kursach zaw.,-min.60 UP podejmie trzymiesie?cze staz˙e zaw.u lokalnych pracodawco´w-min.100 UP zostanie obje?tych wsparciem animatora zatrudnienia.W projekcie zostana? osia?gnie?te wymagane poziomy efektywnos´ciokres´lone w Regulaminie Konkursu:- wskaźnik efektywnos´ci społecznej w odniesieniu do os.z niepełnosprawnos´cia? wyniesie 34%,- efektywnos´ci społecznej w odniesieniu do pozostałych uczestniko´w - 34%,- efektywnos´ci zatrudnieniowej w odniesieniu do os.niepełnosprawnych - 12%,- efektywnos´ci zatrudnieniowej w odniesieniu do pozostałych UP - 25%.Obszar realizacji projektu: miasto Kłodzko i gmina Kłodzko. Termin realizacji projektu: 04.2020-08.2022.", "BENEFICJENT": "FUNDACJA INTEGRACJI SPOŁECZNEJ \"ABRAMIS\"", "TYTUL": "SWOJĄ DROGĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 27.5}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1122117.91", "WARTOSC": "1320138.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Głównym celem proj. jest zwiększenie potencjału do zatrudnienia 32 os., w tym 59% K zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie gminy miejsko-wiejskiej Kłodzko w okresie 1.08.2019-31.10.2021 poprzez utworzenie 16 nowych miejsc reintegracji społecznej i zawodowej oraz wsparcie istniejących w Centrum Integracji Społecznej w Kłodzku.Grupa docelowa to 32 osoby (59% K) zagrożonych ubóstwem lub wykluczeniem społecznym. Są to osoby, o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym.Realizacja projektupoprawi dostęp do usług aktywnej integracji na terenie gminy Kłodzko. W zależności od potrzeb każdyuczestnik projektu zostanie objęty usługami aktywnej integracjio charakerze społecznymoraz w razie potrzeby zawodowym.Odbędzie się to w wyniku realizacjitrzech zadań projektowych:1.Utworzenie nowych miejsc reintegracji społecznej i zawodowej w CIS w Kłodzku2. Program reintegracji społecznej w CIS w Kłodzku3. Program reintegracji zawodowej w CIS w KłodzkuW wyniku ich realizacji zostaną osiągnięte następujące efekty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 14 (tj. 43% uczestników proj.- kryt. prem. 2)Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:2Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu:13Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:23Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie: 32Liczba osób z niepełnosprawnościami objętych wsparciem w programie: 5Wskaźnik efektywności zatrudnieniowej zostanie osiągnięty na poziomie40%. W wyniku realizacji projektu co najmniej 40% jego uczestników uzyska zatrudnienie w podmiotach ekonomii społecznej (PES)- kryt. premiujące 2 i 4.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Igła z miotłą w reintegracji zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 25.14}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "368136.25", "WARTOSC": "434136.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 25 osób zagrożonych ubóstwem lub wykluczeniem społ w tym osób pozostające bez zatrudnienia wymagającychw pierwszej kolejności aktywizacji społecznej, które również korzystają z pomocy społecznej w myśl ustawy z dnia 12 marca 2004 r. o pomocy społ. zamieszkująceGW.Kłodzko w okresie od 01.09.2020 – 31.12.2021.W ramach projektu wszyscy UCZ zawrzą kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy opomocy społ)obowiązk. będzie realizacja ścieżki reintegracji obejmującej co najmniej trzy z instrumentów aktywnej integracji. Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu. Praca socjalna w ramach kontraktu socj będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy, zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ.Zakres rzeczowy:Praca socjalna – kontrakt soc-25 os.Organizacja i finansowanie usług wsparcia i aktywizacji rodzin marginalizowanych, w tym kosztów zatrudnienia asystenta rodziny -25os.(15 rodzin)Punkt Wsparcia– poradnictwo specjalist.w tym pomoc prawna, poradnictwo pscyholog -25 os.Grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społ -25os.Aktywna integracja o charakterze zaw-Kursy i szkolenia -10 ucz,Staże zawodowe -10 os,Poradnictwo rodzinne - grupowe oraz indyw -25 os.zasilki celowe oraz okresowe -25osRealizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt. 3.1.2", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Nowe Perspektywy II", "DOFINANSOWANIE_UE_PER_CAPITA": 21.35}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "343150.52", "WARTOSC": "403706.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Liderem jest Fundacja „Nasze Lepsze Jutro”, Partnerem jest Gmina Kłodzko, organ prowadzący Szkołę Podstawową im. Wł. St. Reymonta w Kłodzku i Szkołę Podstawową w Wojborzu. Celem projektu jest wzrost kompetencji kluczowych z nauk matematyczno-przyrodniczych, TIK, języka angielskiego i języka niemieckiego oraz właściwych postaw: kreatywności, innowacyjności i pracy zespołowej poprzez udział w zajęciach teatralnych u min. 80% z 340 uczniów (165dz, 175ch) Szkoły Podstawowej im. Wł. St. Reymonta w Kłodzku i Szkoły Podstawowej w Wojborzu, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi oraz zwiększenie dostępu do informacji o rynku pracy poprzez utworzenie szkolnego Punktu Informacji i Kariery w terminie od 1 września 2018 do 30 czerwca 2019.Cel będzie realizowany poprzez przeprowadzenie zajęć rozwijających z matematyki, rozwijających z nauk przyrodniczych z interdyscyplinarnym podejściem do nauk przyrodniczych, przyrodniczo-matematycznych, TIK, rozwijających z języka angielskiego i niemieckiego, rozwijających kreatywność, innowacyjność, pracę zespołową poprzez zajęcia teatralne, specjalistyczne dla dzieci ze specjalnymi potrzebami: zajęcia korekcyjno-kompensacyjne, logopedyczne, rozwijające kompetencje emocjonalno-społeczne, w Szkołach powstanie PIK. Rezultatami będzie podniesienie kompetencji w obszarach objętych wsparciem w ramach projektu, przez co projekt wpisuje się w cel szczegółowy Działania 10.2.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Nowoczesna Szkoła. Cztery Żywioły – Ziemia", "DOFINANSOWANIE_UE_PER_CAPITA": 19.91}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340519.47", "WARTOSC": "400611.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Wniosek jest wnioskiem partnerskim, Liderem jest Fundacja „Nasze Lepsze Jutro”, Partnerem Gmina Kłodzko, organ prowadzący Szkołę Podstawową im. Stanisława Mikołajczyka w Jaszkowej Dolnej i Szkołę Podstawową im. Władysława Sikorskiego w Ołdrzychowicach Kłodzkich. Celem głównym projektu jest wzrost kompetencji kluczowych z nauk matematyczno-przyrodniczych, TIK, języka angielskiego i języka niemieckiego oraz właściwych postaw: kreatywności, innowacyjności i pracy zespołowej u min. 80% z 239 uczniów (111dz, 128ch) Szkoły Podstawowej im. Stanisława Mikołajczyka w Jaszkowej Dolnej i Szkoły Podstawowej im. Władysława Sikorskiego w Ołdrzychowicach Kłodzkich, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi oraz zwiększenie dostępu do informacji o rynku pracy poprzez utworzenie szkolnego Punktu Informacji i Kariery i wzrost kompetencji TIK u 17 nauczycieli (14K, 3M) Szkoły w Ołdrzychowicach Kłodzkich w terminie od 1 września 2018 do 30 czerwca 2019.Cel będzie realizowany poprzez przeprowadzenie zajęć wyrównawczych i rozwijających z matematyki, rozwijających z nauk przyrodniczych (warsztaty chemiczno-fizyczne, zajęcia matematyczno- przyrodnicze, zajęcia skorelowane - edukacje matematyczna przyrodnicza, plastyczna, techniczna w klasie 3, zajęcia matematyczno-przyrodnicze, zajęcia przyrodnicze), TIK, rozwijających z języka angielskiego i niemieckiego, rozwijających kreatywność, innowacyjność, pracę zespołową poprzez zajęcia: plastyczne, teatralne, sportowe; specjalistyczne dla dzieci ze specjalnymi potrzebami: z psychologiem rozwijające kompetencje emocjonalno- społeczne, zajęcia rozwijające umiejętności uczenia się, terapia pedagogiczna z elementami integracji sensorycznej; powstanie PIK, nauczyciele odbędą szkolenie z e-dziennika i e-sekretariatu. Rezultatami będzie podniesienie kompetencji w obszarach objętych wsparciem w ramach projektu, przez co projekt wpisuje się w cel szczegółowy Działania 10.2.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Nowoczesna Szkoła. Cztery Żywioły - Powietrze", "DOFINANSOWANIE_UE_PER_CAPITA": 19.75}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "340369.20", "WARTOSC": "401071.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Projekt będzie realizowany w partnerstwie Fundacji „Nasze Lepsze Jutro” ze Stowarzyszeniem Inicjatywa Edukacyjna \"Nasze Żelazno\", organem prowadzącym Oddział Przedszkolny w Niepublicznej Szkole Podstawowej w Żelaźnie. Liderem projektu jest Fundacja, a Partnerem Stowarzyszenie.Celem projektu jest zwiększenie liczby miejsc wychowania przedszkolnego w Gminie Kłodzko o 6 miejsc, wzrost kompetencji kluczowych i umiejętności uniwersalnych oraz zmniejszenie deficytów rozwojowych 40 dzieci (19dz, 21ch) w wieku przedszkolnym, wzrost kompetencji 4 nauczycieli/pracowników pedagogicznych oraz adaptacja i doposażenie placówki do potrzeb dzieci w Oddziale Przedszkolnym w Żelaźnie w okresie od 1 lipca 2020 roku do 31 lipca 2021 r.Planowane jest dodatkowe zatrudnienie: jedna opiekunka dziecięca. Zostanie wykonana adaptacja klatki schodowej i korytarza, doposażenie placu zabaw i pomieszczeń przedszkolnych, uzupełnione doposażenie dydaktyczne dostosowane do zwiększonej liczby dzieci. Będą realizowane, wraz z zakupem pomocy, dodatkowe zajęcia dla 40 dzieci: przyrodniczo-matematyczne, z programowania, z j.niemieckiego, gry w szachy, na basenie, plastyczne, taneczne, z logopedii. Odbędą się 2 szkolenia dla nauczycieli/pracowników pedagogicznych: z pedagogiki specjalnej i wykorzystania e-materiałów w edukacji.Dodatkowa oferta w przedszkolu zapewni dzieciom przedszkolnym w Żelaźnie równy dostęp do edukacji, a tym samym wyrównanie szans na przyszłość.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Wielkie rzeczy małe dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 19.74}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "838332.26", "WARTOSC": "986273.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Wsparcie w proj. kierowane jest do 60 mieszkańców miasta i gminy Kłodzko, w tym w połowie do mieszkańców obszaru rewitalizacji, w tym 10% z niepełnosprawnościami, zaliczanych do osób zagrożonych ubóstwem lub wykluczeniem społecznym. Wsparcie obejmie 40 osób biernych zawodowo oraz 20 osób bezrobotnych. Każdy z uczestników otrzyma wsparcie w oparciu o pogłębioną analizę i identyfikację potrzeb i opracowaną Indywidualną Ścieżkę Reintegracji. Projekt oferuje wsparcie przy wykorzystaniu instrumentów / usług aktywnej integracji o charakterze społecznym (specjalistyczne indywidualne poradnictwo, grupowe formy wsparcia (trening kompetencji społecznych, grupy wsparcia, animację lokalną). Drugim rodzajem wsparcia są usługi aktywnej integrację o charakterze zawodowym (szkolenia /kursy umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych (dobrane przy pomocy doradcy zaw. adekwatnie do indywidualnych potrzeb przy uwzględnieniu sytuacji na lok. rynku pr.), staże zawodowe oraz indywidualne pośrednictwo pracy. Każdy z uczestników otrzymuje wsparcie adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów w obu rodzajach usług aktywnej integracji. Celem głównym proj. jest zwiększenie możliwości zatrudnienia 60 uczestników proj., w tym 36 kobiet, zaliczanych do osób zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących m.Wałbrzych. Cel ten osiągniemy w okresie 15m-cy realizacji proj. (do 31.03.2021r.) poprzez indywidualne i kompleksowe działania aktywizacji społeczno–zawodowej.Główne rezultaty proj.60 uczestników uzyska wiedzę nt. swojego potencjału społeczno – zawodowego.60 uczestników otrzyma wsparcie w postaci usług aktywnej integracji o charakterze społecznym.60 uczestników otrzyma wsparcie w postaci usług aktywnej integracji o charakterze zawodowym.", "BENEFICJENT": "FUNDACJA WSPIERANIA I ROZWOJU EKONOMII SPOŁECZNEJ", "TYTUL": "Kierunek na aktywizację w mieście i gminie Kłodzko", "DOFINANSOWANIE_UE_PER_CAPITA": 18.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "306261.42", "WARTOSC": "306261.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PIEKARSKO-CUKIERNICZE MACHELA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Piekarsko-Cukierniczego MACHELA Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.76}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "270507.28", "WARTOSC": "318243.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Projekt jest składany w partnerstwie Fundacji „Nasze Lepsze Jutro” z Gminą Kłodzko, która jest organem prowadzącym szkół biorących udział w projekcie. Celem głównym projektu jest wzrost kompetencji kluczowych z nauk matematyczno-przyrodniczych, TIK, języka angielskiego i języka niemieckiego oraz właściwych postaw: kreatywności, innowacyjności i pracy zespołowej u min. 80% z 217 uczniów (97dz, 120ch) Szkoły Podstawowej z Oddziałami Integracyjnymi w Szalejowie Górnym i Szkoły Podstawowej w Krosnowicach, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi, zwiększenie dostępu do informacji o rynku pracy poprzez utworzenie szkolnego Punktu Informacji i Kariery oraz wzrost u 22 nauczycieli (19K, 3M) Szkoły w Krosnowicach kompetencji TIK i z podejścia do ucznia z trudnościami szkolnymi w terminie od 1 września 2018 do 30 czerwca 2019.Cel będzie realizowany poprzez przeprowadzenie zajęć rozwijających z matematyki, rozwijających z nauk przyrodniczych z interdyscyplinarnym podejściem do nauk przyrodniczych, przyrodniczo-matematycznych, TIK, rozwijających z języka angielskiego i niemieckiego, rozwijających kreatywność, innowacyjność, pracę zespołową poprzez zajęcia teatralne, teatralno-wokalne, sportowe, specjalistyczne dla dzieci ze specjalnymi potrzebami: wspomagające w pracy z uczniem młodszym, zaj. z integracji sensorycznej, usprawnianie motoryki dużej i małej (ćwiczenia ogólno usprawniające, zajęcia rewalidacyjne dla uczniów ze specjalnymi potrzebami edukacyjnymi, zajęcia wspomagające. W Szkołach powstanie PIK, nauczyciele Szkoły w Krosnowicach odbędą cykl szkoleń z TIK i podejścia do dziecka z trudnościami szkolnymi. Rezultatami będzie podniesienie kompetencji w obszarach objętych wsparciem w ramach projektu, przez co projekt wpisuje się w cel szczegółowy Działania 10.2.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Nowoczesna Szkoła. Cztery Żywioły - Woda", "DOFINANSOWANIE_UE_PER_CAPITA": 15.69}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "241080.00", "WARTOSC": "401800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "SA 42799(2015/X) Projekt realizowany będzie w ramach BPP Polskie Specjalności Żywnościowe WYBRANY RYNEK PERSPEKTYWICZNY: CHINY. Działania prowadzone będą w: CHINACH, CZECHACH, SŁOWACJI, POLSCE i na LITIWE, W ZAKRESIE PROJEKTU realizowane będą działania promocyjne, poprzez: -misje wyjazdowe -stoiska na imprezach targowo-konferencyjnych -dodatkowe działania promocyjne Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach oraz realizując działania promocyjno-informacyjne. Wybrane imprezy targowe, w których wnioskodawca weźmie opisane zostały w harmonogramie projektu. Wnioskodawca weźmie też udział w misjach wyjazdowych do Chin WNIOSKODAWCA POTWIERDZIŁ MOŻLIWOŚĆ UDZIAŁU W WYBRANYCH TARGACH, ZGODNIE Z UWAGĄ NA S.15 INSTRUKCJI WYPEŁENIANIA WNIOSKU. Wnioskodawca będzie stosować wizualizację MPG. Produktem eksportowym będzie MIESZANKA PEŁNOPORCJOWA DO SPORZĄDZANIA ZANĘT WĘDKARSKICH Z PRZETWORZONEGO PIECZYWA. Produkty oferowane będą w ramach marki HARISON. W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: BIOGOSPODARKA ROLNO-SPOŻYWCZA, LEŚNO-DRZEWNA I ŚRODOWISKOWA KIS 2. INNOWACYJNE TECHNOLOGIE, PROCESY I PRODUKTY SEKTORA ROLNO-SPOŻYWCZEGO I LEŚNO-DRZEWNEGO I. ELEMENTY WSPÓLNE DLA INNOWACJI SEKTORA ROLNO-SPOŻYWCZEGO I LEŚNO-DRZEWNEGO 6.Optymalizacja zagospodarowania odpadów oraz produktów ubocznych przemysłu rolno-spożywczego i leśno-drzewnego, w tym na cele energetyczne, które są zgodne z sekcją C dział 10 klasyfikacji PKD 2007. PROJEKT BĘDZIE REALIZOWANY ZE ŚRODKÓW WŁASNYCH WNIOSKODAWCY POCHODZĄCYCH Z BIEŻĄCEJ DZIAŁALNOŚCI OPERACYJNEJ.", "BENEFICJENT": "PRZEDSIEBIORSTWO PIEKARSKO-CUKIERNICZE MACHELA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy MACHELA poprzez promocję na rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 13.98}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "237289.25", "WARTOSC": "285001.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Celem głównym projektu jest zmniejszenie nierówności w dostępie do edukacji przedszkolnej w Gminie Kłodzko poprzez uruchomienie 6 nowych miejsc przedszkolnych, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami, w oddziale przedszkolnym w Niepublicznej Szkole Podstawowej w Żelaźnie i uruchomienie w związku z tym 1 dodatkowej grupy przedszkolnej, wzrost dostępu do wysokiej jakości dodatkowych zajęć edukacyjnych i specjalistycznych dla 31 dzieci w wieku 3-6 lat tej placówki, podniesienie kompetencji 4 nauczycielek i pracownic pedagogicznych w przedszkolu w zakresie pedagogiki specjalnej oraz doposażenie placówki w terminie od 01.IX.2018-30.VI.2019. Powstanie dodatkowy oddział, w związku z czym zostanie zatrudniony dodatkowy personel: nauczycielka i pomoc pedagogiczna, zostanie uzupełnione wyposażenie dostosowane do zwiększonej liczby dzieci oraz do potrzeb wynikających z diagnozy. Będą realizowane zajęcia dodatkowe i specjalistyczne: z języka angielskiego, warsztaty plastyczne, warsztaty taneczne, zajęcia na pływalni, z kinezjologii edukacyjnej i sensoplastyki oraz szkolenie z pedagogiki specjalnej dla nauczycieli i pozostałych pracowników pedagogicznych placówki. Utworzenie 6 nowych miejsc zapewni dzieciom przedszkolnym z obwodu placówki w Żelaźnie równy dostęp do edukacji, a dodatkowa oferta edukacyjna pozwoli na wyrównanie szans na przyszłość.Efekty wzmocni podniesienie kompetencji przez nauczycieli oraz doposażenie placówki, co będzie wykorzystywane w placówce również po zakończeniu projektu.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Wielkie rzeczy mają też małe początki", "DOFINANSOWANIE_UE_PER_CAPITA": 13.76}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "556998.54", "WARTOSC": "655292.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Głównym problemem zdiagnozowanym w projekcie jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców gmin wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickigo Obszaru Interwencji. Problem planowanej do objęcia wsparciem grupy docelowej zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 72 os., w tym 46K i 26M, biernych zawodowo i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych w gminach wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickiego Obszaru Interwencji, poprzez organizację programu obejmującego usługi aktywnej integracji o charakterze społecznym: poradnictwo prawne, rodzinne, psychologiczne; edukacyjnym: szkolenia podnoszące kompetencje/kwalifikacje; zawodowym: poradnictwo zawodowe, pośrednictwo pracy i staże, w okresie 01.10.2017-31.01.2019 r.Projekt obejmie wsparcie grupę docelową wskazaną powyżej.Wsparcie uczestników projektu obejmie udział w pięciu zadaniach merytorycznych:1.Instrumenty aktywizacji społecznej – poradnictwo prawne, rodzinne, psychologiczne 2.Instrumenty aktywizacji zawodowej – poradnictwo zawodowe 3.Instrumenty aktywizacji edukacyjnej – szkolenia podnoszące kompetencje/kwalifikacje 4.Instrumenty aktywizacji zawodowej – pośrednictwo pracy5.Instrumenty aktywizacji zawodowej – staż zawodowy Gł.rezultaty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-14K,8MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,5MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-19K,10M", "BENEFICJENT": "HUMANEO", "TYTUL": "Gotowi do zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "142372.30", "WARTOSC": "167497.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "W ramach realizacji projektu wsparciem zostaną objęte 2 placówki przedszkolne w gminie wiej.Kłodzko: w Szalejowie Dolnym oraz Ołdrzychowicach Kłodzkich. W każdej z nich zostanie utworzony dodatkowy oddział, a liczba miejsc przedszkolnych zwiększy się o 10 w każdym z 2 przedszkoli (okres przedszkolny przygotowuje dziecko do dobrego startu szkolnego może być decydujący dla dalszego rozwoju – brak wolnych miejsc zmniejsza szanse na aktywny rozwój dzieci, a także możliwość podjęcia pracy przez rodziców). Grupę docelową stanowią dzieci w wieku 3-6 lat oraz pedagodzy, którzy przejdą kurs nauki gry w szachy. Proj. zakłada poszerzenie oferty eduk.-wychowawczej, w ramach której odbędą się dostosowane do potrzeb dzieci zajęcia dod. Przeprow. przez nauczycieli diagnozy wśród dzieci i ankiety wśród rodziców wykazały zapotrzebowanie na zorganizowanie 2 rodzajów zajęć edukacyjnych tj. rozwijających kompetencje społeczno-emocjonalne, zdolności i talenty (taniec, szachy) oraz stymulujące rozwój psychoruchowy, wyrównujące szanse i umiejętności (logopedia, gimnastyka korekcyjna). Zajęcia korzystnie wpłyną na rozwój intelektualny, podniosą sprawność ruchową, zdolność logicznego rozumowania. Przyczynią się do zapewnienia wysokiej jakości edukacji (wykraczają poza dotychczasowy zakres usług) oraz do wzrostu liczby dzieci objętych eduk. przedszkolną w danej placówce. Kolejnym pozytywem jest podniesienie kwalifikacji nauczycieli obu przedszkoli, którzy zdobędą nowe umiejętności dotyczące nauki gry w szachy (wykorzystane zarówno w trakcie realizacji proj., jak i po jego zakończeniu). Dodatkowym atutem projektu jest jego pozytywny wpływ na wszystkie dzieci, ponieważ przewiduje organizację spotkań z przedst.policji, straży pożarnej, ratownictwa medycznego, leśnictwa, kołami gospodyń wiejskich i lokalnym przedsiębiorcą. Podczas spotkań przełamywane będą stereotypy dotyczące płci. Dodatkowe miejsca i odpowiednio dobrane zajęcia stworzą dzieciom szansę na rozwój i równy start w życie.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Równość i rozwój w przedszkolach naszych marzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 8.26}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-09-06", "DATA_START": "2018-05-02", "DOFINANSOWANIE": "117800.65", "WARTOSC": "170464.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Przedmiotem projektu jest modernizacja małego systemu ciepłowniczego w Jaszkowej Dolnej, połączona z wymianą kanałowej sieci ciepłowniczej na preizolowaną. Aktualnie sieć zasilana jest z lokalnej kotłowni o mocy 500 kW, spalającej miał węgla kamiennego. W kotłowni zabudowane są dwa kotły typ KTM 250 firmy Budkot o mocy znamionowej 250 kW każdy. Kotły zostały zamontowane w 2017 roku. pozostałe elementy kotłowni zostały zabudowane w 2006 roku. Sieć doprowadza ciepło dla centralnego ogrzewania i ciepłej wody użytkowej do 3 budynków mieszkalnych oraz do Szkoły podstawowej. Moc zamówiona 304 kW. Sieć pracuje w układzie temperatur 90/70°C. Przedsięwzięcie polega na wymianie wszystkich odcinków rurociągów wykonanych w technologii kanałowej na rurociągi wykonane w technologii preizolowanej. Jest to działanie ściśle odpowiadające zasadom Konkursu 3.5B. Długość modernizowanej sieci – ok. 116 m, o średnicach DN 65-80. Jako metodę modernizacji wybrano wymianę na sieć w technologii preizolowanej, praktycznie jedynej stosowanej obecnie w ciepłownictwie w podobnych przedsięwzięciach, charakteryzującej się wysoką sprawnością przesyłania (niższymi stratami ciepła do otoczenia) oraz zgodnej z wymaganiami najlepszych obecnie dostępnych technik (BAT). Projekt jest w fazie przygotowania – audyty energetyczne, projektowanie, montaż finansowy. Będzie realizowany przez wnioskodawcę, wykonawcą będzie firma wybrana w postępowaniu przetargowym, pod nadzorem odpowiednio przygotowanych pracowników wnioskodawcy.", "BENEFICJENT": "DZT SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja kanałowej sieci ciepłowniczej z wykorzystaniem systemu rur preizolowanych w Jaszkowej Dolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.83}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "113464.90", "WARTOSC": "133488.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie kompetencji kluczowych z zakresu języków obcych, nauk matematyczno-przyrodniczych i TIK oraz właściwych postaw: kreatywności, innowacyjności i pracy zespołowej u min. 80% z 84 uczniów (39dz, 45ch) Niepublicznej Szkoły Podstawowej i Niepublicznego Gimnazjum z Zespołu Niepublicznych Szkół w Żelaźnie objętych projektem, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi (11 dzieci wraz z ich rodzicami) oraz zwiększenie kompetencji u 11 nauczycieli (11K, 0M) Szkoły z zakresu TIK i pod kątem wykorzystania narzędzi wspierających pomoc psychologiczno- pedagogiczną dla dzieci niepełnosprawnych w terminie od 1 września 2017 do 30 czerwca 2018.Cel będzie realizowany poprzez przeprowadzenie zajęć wyrównawczych z mat. w klasach wczesnoszkolnych i starszych, rozwijających z matematyki, rozwijających z przyrody, przyrodniczo-matematycznych, z języków obcych (j.niemiecki i j.angielski) wyrównawczych i rozwijających, TIK, rozwijających właściwe postawy na rynku pracy: kreatywność, innowacyjność i praca zespołowa poprzez zajęcia o charakterze historycznym, teatralnym, naukę języka migowego, zorganizowane zostanie doradztwo zawodowe dla starszych uczniów, szkolenia dla nauczycieli z TIK i pomocy psychologicznej oraz warsztaty dla dzieci z opiniami ppp wraz z rodzicami. Rezultatami będzie podniesienie kompetencji w obszarach objętych wsparciem w ramach projektu, przez co projekt wpisuje się w cel szczegółowy Działania 10.2.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Mała szkoła dla wielkich ludzi - 2", "DOFINANSOWANIE_UE_PER_CAPITA": 6.58}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "225596.17", "WARTOSC": "265407.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Liderem jest Fundacja „Nasze Lepsze Jutro”, Partnerami są Gmina Bystrzyca Kłodzka, organ prowadzący Szkołę Podstawową nr 2 im. Obrońców Warszawy w Bystrzycy Kłodzkiej i Stowarzyszenie Inicjatywa Edukacyjna „Nasz Żelazno”, organ prowadzący Zespół Szkół Niepublicznych w Żelaźnie.Celem głównym projektu jest wzrost kompetencji kluczowych z nauk matematyczno-przyrodniczych, TIK, języka angielskiego i języka niemieckiego oraz właściwych postaw: kreatywności, innowacyjności i pracy zespołowej u min. 80% z 191 uczniów (97dz, 94ch) Szkoły Podstawowej nr 2 w Bystrzycy Kłodzkiej i Zespołu Szkół Niepublicznych w Żelaźnie, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi, zwiększenie dostępu do informacji o rynku pracy poprzez utworzenie szkolnego Punktu Informacji i Kariery oraz wzrost kompetencji z TIK i pomocy dzieciom ze specjalnymi potrzebami łącznie u 15 nauczycieli (13K, 2M) Szkoły w Żelaźnie w terminie od 1 września 2018 do 30 czerwca 2019.Cel będzie realizowany poprzez przeprowadzenie zajęć rozwijających z matematyki, rozwijających z nauk przyrodniczych z interdyscyplinarnym podejściem do nauk przyrodniczych, przyrodniczo-matematycznych, TIK, rozwijających z języka angielskiego i niemieckiego, rozwijających kreatywność, innowacyjność, pracę zespołową poprzez zajęcia rozwijające zainteresowania przyrodniczo – techniczne, teatralne, szachowe, artystyczne, taneczne, specjalistyczne dla dzieci ze specjalnymi potrzebami: zajęcia gimnastyka w wodzie, zajęcia rozwijające kompetencje emocjonalno- społeczne z elementami integracji sensorycznej, biofeedack, zajęcia rozwijające umiejętności uczenia się, w Szkołach powstanie PIK. Nauczyciele z Żelazna odbędą szkolenie z używania e-dziennika 1 nauczyciel szkolenie z Biofeedback. Rezultatami będzie podniesienie kompetencji w obszarach objętych wsparciem w ramach projektu, przez co projekt wpisuje się w cel szczegółowy Działania 10.2.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Nowoczesna Szkoła. Cztery Żywioły – Ogień", "DOFINANSOWANIE_UE_PER_CAPITA": 6.18}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "102075.27", "WARTOSC": "146782.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Projekt jest zgodny z typem projektu podlegającym dofinansowaniu, opisanym przez Szczegółowy opis osi priorytetowych. RPO WD 2014-2020 dla Poddziałania 1.4. Internacjonalizacja przedsiębiorstw; działania wdrożeniowe muszą wynikać ze strategii biznesowej w zakresie internacjonalizacji przedsiębiorstwa. MACHELA weźmie udział w imprezach targowo-wystawienniczych zagranicznych o charakterze międzynarodowym. Na targi wybiorą się delegacje 2-5 osobowe, w zależności od imprezy. Koszty podróży pracowników na targi zostaną poniesione w ramach realizacji niniejszego projektu. W wyniku odbytych spotkań podczas targów będzie przez osoby odpowiedzialne za eksport prowadzona dalsza część usług doboru partnerów docelowych w postaci finalnej selekcji. Wnioskodawca jest firmą zatrudniającą osoby odpowiedzialne za handel, w tym eksport marki produktowej HARISON. Działania wdrożeniowe wynikać będą z długoterminowej strategii biznesowej. Wnioskodawca w ramach dokumentacji aplikacyjnej załącza DŁUGOTERMINOWĄ STRATEGIĘ BIZNESOWĄ. Wdrożenie nowego modelu biznesowego doprowadzi w przedsiębiorstwie w efekcie realizacji projektu do zmian organizacyjno-procesowych. Do roku 2019 r. Wnioskodawca podpisze 5 zagranicznych kontraktów handlowych w wyniku realizacji projektu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PIEKARSKO-CUKIERNICZE MACHELA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ROZWÓJ EKSPORTU MARKI HARISON POPRZEZ WDROŻENIE KOMPLEKSOWEJ STRATEGII BIZNESOWEJ 2017-2022", "DOFINANSOWANIE_UE_PER_CAPITA": 5.92}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "842742.48", "WARTOSC": "991461.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projektpoleganaintegracjispołecznejizawodowej60osóbzagrożonychubóstwemlubwykluczeniemspołecznym(osobyzniepełnosprawnością, osobyuzależnione (alkoholizmlubnarkomania),cierpiącenazaburzeniapsychiczne, w tym na ter. wiejskich spełniającedefinicjęosobyzagrożonejwykluczeniemspołecznym (wgklasyfikacjiDEGURBA),zamieszkujących woj. dolnoślaskie, wyłącznie gminy: Kłodzko – gmina wiejska, Kłodzko, Lądek – Zdrój, Walbrzych-gmina miejska w okresie od 2019-05-01 do 2021-01-31. Zaplanowanewprojekciedziałaniamająnacelupomocosobomniepełnosprawnymi cierpiącymnazaburzeniapsychiczneimającymtrudnościadaptacyjnewyjśćzizolacji,poprawićjakośćichżycia,wyrównaćdeficytyumiejętnościpotrzebnychdo wykonywaniazadańżyciowychisamorealizacji.Mająnaceluzbudować,rozwinąćiwzmocnićkompetencjeżycioweizawodoweuczestnikówipoprawićichsytuację społeczno-zawodową. Osobyteuzyskajądostępdowysokiejjakościusługpsychologicznych,poradnictwazawodowego,pośrednictwapracy,szkoleńpodnoszącychkwalifikacje,staży. Dziękiudzialewprojekciezatrudnienieuzyskamin.30%uczestników, 34%zrealizujeefektywnośćwwymiarzespołecznym,a 50%uzyskakwalifikacjedziękiodbyciu stażuiszkoleńzakończonychzewnętrznymegzaminemiuzyskaniemcertyfikatu. Wwynikuprojektumin.10%uczestników(6os.)otrzymazatrudnieniewPES.", "BENEFICJENT": "EDUKACJA-PRO", "TYTUL": "Chcemy być aktywni- wsparcie mieszkańców powiatu kłodzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2018-05-19", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "187627.93", "WARTOSC": "220738.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Projekt obejmie 110 osób zamieszkałych na terenie Gminy Miejskiej i Gminy Wiejskiej Kłodzko, Gminy Bystrzyca Kłodzka lub Gminy Lądek-Zdrój i ma na celu wzrost udziału mieszkańców w wieku 18 lat i więcej w kształceniu ustawicznym poprzez uczestniczenie w kursach z języka angielskiego i ICT. Uczestnikami będą osoby należące do dwóch grup pozostających w niekorzystnej sytuacji na rynku pracy: o niskich kwalifikacjach lub powyżej 50 roku, pochodzące w min. 60% z terenów wiejskich. Powstanie 5 grup j. ang. dla 60 osób – 32 K, 28 M i 5 grup ICT dla 50 osób – 26 K, 24 M. Szkolenia zostaną zakończone egzaminami zewnętrznymi oraz wydaniem certyfikatów. Certyfikat TOEIC Bridge poziom A1 otrzyma min. 13 K, 11 M, a Certyfikat ECDL Profile z zakresu ramy DIGCOMP6 poziom A min. 10 K, 10 M. Projekt będzie realizowany w terminie od 01.01.2017 do 19.05.2018. Przeprowadzenie projektu podniesie kompetencje uczestników z zakresu objętego szkoleniem, przyczyniając się do zwiększenia atrakcyjności uczestników na rynku pracy. Złagodzi problem niskiego uczestnictwa w.w. grup w kształceniu ustawicznym.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Szansa na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 4.2}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "574698.60", "WARTOSC": "676116.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Ustawie o zatrudnieniu socjalnym. KIS będzie tworzony przez Wnioskodawcę w ramach projektu, w związku z czym jego zasięg będzie wykraczał poza daną gminę iwsparciem będą mogły zostać objęte osoby z obu powiatów.Grupę docelową projektu stanowią 72 osoby które podlegają wykluczeniu społecznemu i ze względu na swoją sytuację życiową nie są w stanie własnym staraniemzaspokoić swoich podstawowych potrzeb życiowych i znajdują się w sytuacji powodującej ubóstwo oraz uniemożliwiającej lub ograniczającej uczestnictwo w życiuzawodowym, społecznym i rodzinnym. Uczestnicy KIS w ramach wsparcia będą uczestniczyć w realizacji usług o charakterze społecznym (wszyscy uczestnicy) izawodowym a także wsparciu towarzyszącym. W ramach projektu przewidziano szkolenia miękkie, uczestnictwo w klubie wolontariusza, pracę ze środowiskiem, grupysamopomocowe a także wsparcie w aktywizacji zawodowej. Proces wsparcia uczestników będzie odbywać się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdejosoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb. Aby spotęgowaćoddziaływanie projektu Wnioskodawca przewidział działania wspierające rodziny - pikniki integracyjne, na których rodziny wspólnie będą mogły się integrować, często poraz pierwszy bez alkoholu.Uczestnicy KIS otrzymają status absolwentów KIS.Dzięki dodatkowemu wsparciu zawodowemu, współpracy z PUP i OWES Wnioskodawca zakłada, że najważniejszymiefektami osiągniętymi w projekcie będą:osiągniecie wskaźnika efektywności społecznej na poziomie 34%osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 31,25% (kryterium premiujące)funkcjonowanie KIS po zakończeniu projektu przez okres 22 miesięcy40% uczestników uzyska zatrudnienie w podmiotach ekonomii społęcznej (kryterium premiujące)", "BENEFICJENT": "FUNDACJA \"MERKURY\"", "TYTUL": "Dzierżoniowski Klub Integracji Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10167263.900000002}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 5064442.35}, {"name": "Przedszkola", "value": 2995812.37}, {"name": "Nauka specjalna w SP", "value": 1827049.62}, {"name": "Ośrodki pomocy społecznej", "value": 1272753.82}, {"name": "Gimnazja", "value": 998126.24}, {"name": "NIEZNANY_02", "value": 620971.4500000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 497098.84}, {"name": "Stołówki szkolne i przedszkolne", "value": 300395.12}, {"name": "Urzędy wojewódzkie", "value": 277533.25000000006}, {"name": "Oddziały przedszkolne w SP", "value": 272360.55}, {"name": "Nauka specjalna w przedszkolach", "value": 149415.26}, {"name": "Świadczenie wychowawcze", "value": 136552.2}, {"name": "Gospodarka odpadami komunalnymi", "value": 130746.87999999999}, {"name": "Pozostała działalność", "value": 127458.29}, {"name": "Wspieranie rodziny", "value": 74518.05}, {"name": "Ochotnicze straże pożarne", "value": 46775.36}, {"name": "Dowożenie uczniów do szkół", "value": 27792.64}, {"name": "NIEZNANY_04", "value": 27396.63}, {"name": "Wybory do Sejmu i Senatu", "value": 21644.07}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 20196.19}, {"name": "Wybory do Parlamentu Europejskiego", "value": 19791.47}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 19179.489999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 19012.51}, {"name": "Nauka specjalna w szkołach średnich", "value": 18385.98}, {"name": "Zwalczanie narkomanii", "value": 8400.0}, {"name": "Melioracje wodne", "value": 8300.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6800.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 5642.96}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5385.95}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4984.79}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3500.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1545.52}, {"name": "Karta Dużej Rodziny", "value": 859.2199999999999}, {"name": "Wybory i referenda samorządowe", "value": 639.44}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2112829.1399999997}, {"name": "Szkoły podstawowe", "value": 1969042.69}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1757175.93}, {"name": "Przedszkola", "value": 1545417.29}, {"name": "Pozostała działalność", "value": 1441343.7300000002}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1435307.1300000001}, {"name": "Dowożenie uczniów do szkół", "value": 989503.7}, {"name": "Oświetlenie ulic, placów i dróg", "value": 960821.47}, {"name": "Drogi wewnętrzne", "value": 524854.67}, {"name": "Ochotnicze straże pożarne", "value": 469953.57999999996}, {"name": "Domy pomocy społecznej", "value": 447171.34}, {"name": "Stołówki szkolne i przedszkolne", "value": 415107.91000000003}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 279059.4}, {"name": "NIEZNANY_02", "value": 222002.47}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 203019.15999999997}, {"name": "Oczyszczanie miast i wsi", "value": 201183.47000000003}, {"name": "Pozostałe zadania w zakresie kultury", "value": 194351.95}, {"name": "Ośrodki pomocy społecznej", "value": 189780.3}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 158500.0}, {"name": "Gimnazja", "value": 150861.12999999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 149439.16}, {"name": "Drogi publiczne gminne", "value": 143890.13}, {"name": "Nauka specjalna w SP", "value": 141348.75}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 131095.14}, {"name": "Podręczniki dla szkół podstawowych", "value": 105716.36}, {"name": "Melioracje wodne", "value": 100661.46}, {"name": "NIEZNANY_04", "value": 63764.810000000005}, {"name": "Plany zagospodarowania przestrzennego", "value": 57499.6}, {"name": "Zadania w zakresie kultury fizycznej", "value": 57164.89}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 51658.02}, {"name": "Spółki wodne", "value": 50000.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 49326.950000000004}, {"name": "Urzędy wojewódzkie", "value": 48660.060000000005}, {"name": "Dokształcanie nauczycieli", "value": 47723.59}, {"name": "Cmentarze", "value": 46492.52}, {"name": "Obiekty sportowe", "value": 44948.259999999995}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 43093.05}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 42000.0}, {"name": "Izby rolnicze", "value": 31146.56}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 28467.94}, {"name": "Świadczenie wychowawcze", "value": 26874.280000000002}, {"name": "Nauka specjalna w przedszkolach", "value": 22257.870000000003}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 19874.29}, {"name": "Oddziały przedszkolne w SP", "value": 19276.37}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13943.210000000001}, {"name": "Pomoc w zakresie dożywiania", "value": 12694.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 9520.0}, {"name": "Wspieranie rodziny", "value": 9193.48}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7316.53}, {"name": "Wybory do Sejmu i Senatu", "value": 6641.93}, {"name": "Zarządzanie kryzysowe", "value": 6024.58}, {"name": "Zwalczanie narkomanii", "value": 4250.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3715.29}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3619.99}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3600.69}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1972.48}, {"name": "Wybory i referenda samorządowe", "value": 1316.56}, {"name": "Nauka specjalna w szkołach średnich", "value": 1110.2199999999998}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Biblioteki", "value": 999.98}, {"name": "Komendy wojewódzkie Policji", "value": 500.0}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Dodatki mieszkaniowe", "value": 3.47}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi wewnętrzne", "value": 1340248.92}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1299760.9300000002}, {"name": "Szkoły podstawowe", "value": 1160019.88}, {"name": "Drogi publiczne gminne", "value": 420000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 385564.99}, {"name": "Oświetlenie ulic, placów i dróg", "value": 368195.31}, {"name": "Pozostała działalność", "value": 337278.6}, {"name": "Przedszkola", "value": 247857.31999999998}, {"name": "Ochotnicze straże pożarne", "value": 215250.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 191619.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 117720.0}, {"name": "Obiekty sportowe", "value": 105178.0}, {"name": "Dowożenie uczniów do szkół", "value": 48987.33}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 30000.0}], "Inwestycje ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3129999.24}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 302632.4}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 88512.21}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1624697.27}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 695570.04}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 15878.29}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 45630.6}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1305000.0}, {"name": "Biblioteki", "value": 939000.0}, {"name": "Szkoły podstawowe", "value": 599907.41}, {"name": "Rodziny zastępcze", "value": 286462.85}, {"name": "Drogi publiczne powiatowe", "value": 273890.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 235100.0}, {"name": "Oddziały przedszkolne w SP", "value": 150460.85}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 116700.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 110000.0}, {"name": "Gimnazja", "value": 51207.6}, {"name": "Pozostała działalność", "value": 51000.0}, {"name": "Przedszkola", "value": 44173.85}, {"name": "Centra integracji społecznej", "value": 40000.0}, {"name": "Ochotnicze straże pożarne", "value": 38781.88}, {"name": "Pozostałe zadania w zakresie kultury", "value": 36870.0}, {"name": "Zwalczanie narkomanii", "value": 18000.0}, {"name": "Nauka specjalna w SP", "value": 12388.14}, {"name": "Podręczniki dla szkół podstawowych", "value": 8726.85}, {"name": "Zarządzanie kryzysowe", "value": 1245.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 220123.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 201854.0}, {"name": "Biblioteki", "value": 50000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12220.56}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 12265575.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5614288.49}, {"name": "Zasiłki stałe", "value": 585636.39}, {"name": "Wspieranie rodziny", "value": 561441.82}, {"name": "Szkoły podstawowe", "value": 381144.12}, {"name": "Pomoc w zakresie dożywiania", "value": 344044.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 211680.57}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 199053.57}, {"name": "Pozostała działalność", "value": 184951.62}, {"name": "Dodatki mieszkaniowe", "value": 133140.36}, {"name": "Ochotnicze straże pożarne", "value": 120335.0}, {"name": "Przedszkola", "value": 105868.57}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 99509.14}, {"name": "Nauka specjalna w SP", "value": 85601.63}, {"name": "Wybory do Sejmu i Senatu", "value": 46050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 44650.0}, {"name": "Ośrodki pomocy społecznej", "value": 20113.13}, {"name": "Oddziały przedszkolne w SP", "value": 13666.41}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 12930.64}, {"name": "Gimnazja", "value": 8402.5}, {"name": "Nauka specjalna w przedszkolach", "value": 4858.81}, {"name": "Wybory i referenda samorządowe", "value": 2550.0}, {"name": "NIEZNANY_02", "value": 2406.74}, {"name": "Stołówki szkolne i przedszkolne", "value": 1061.6}, {"name": "NIEZNANY_04", "value": 93.32}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 902683.93}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 11000.0}], "Dotacje bieżące z programów UE": [{"name": "Centra integracji społecznej", "value": 276226.25}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Centra integracji społecznej", "value": 30249.95}], "Dotacje do inwestycji ze środków UE": [{"name": "Centra integracji społecznej", "value": 59034.09}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Centra integracji społecznej", "value": 6464.91}]}, "grupyDzialy": {"Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 16756601.680000002}, {"name": "Administracja publiczna", "value": 5362171.790000001}, {"name": "Pomoc społeczna", "value": 1393226.8800000001}, {"name": "Rodzina", "value": 1357396.3900000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 130746.87999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46775.36}, {"name": "Urzędy państwowe", "value": 43620.5}, {"name": "Ochrona zdrowia", "value": 29024.98}, {"name": "Rolnictwo i łowiectwo", "value": 18452.25}, {"name": "Kultura fizyczna", "value": 17900.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12185.95}, {"name": "Gospodarka mieszkaniowa", "value": 5642.96}, {"name": "Edukacyjna opieka wychowawcza", "value": 4984.79}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 5412865.88}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3323382.02}, {"name": "Gospodarka mieszkaniowa", "value": 1906615.09}, {"name": "Administracja publiczna", "value": 1744684.8900000004}, {"name": "Pomoc społeczna", "value": 1109750.8800000001}, {"name": "Rolnictwo i łowiectwo", "value": 1104656.4}, {"name": "Transport i łączność", "value": 692528.3600000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 588220.24}, {"name": "Rodzina", "value": 529661.99}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 477918.16}, {"name": "Kultura fizyczna", "value": 185514.64}, {"name": "Działalność usługowa", "value": 145992.12}, {"name": "Turystyka", "value": 19874.29}, {"name": "Urzędy państwowe", "value": 17247.499999999996}, {"name": "Ochrona zdrowia", "value": 14575.78}, {"name": "Edukacyjna opieka wychowawcza", "value": 3600.69}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1772124.41}, {"name": "Oświata i wychowanie", "value": 1456864.5299999998}, {"name": "Rolnictwo i łowiectwo", "value": 1299760.9300000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 385564.99}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 368195.31}, {"name": "Pomoc społeczna", "value": 266718.13}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 245250.0}, {"name": "Administracja publiczna", "value": 191619.8}, {"name": "Kultura fizyczna", "value": 163862.98}, {"name": "Gospodarka mieszkaniowa", "value": 117720.0}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3129999.24}, {"name": "Rolnictwo i łowiectwo", "value": 302632.4}, {"name": "Administracja publiczna", "value": 88512.21}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1624697.27}, {"name": "Rolnictwo i łowiectwo", "value": 695570.04}, {"name": "Administracja publiczna", "value": 15878.29}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 39630.6}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 6000.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2390870.0}, {"name": "Oświata i wychowanie", "value": 866864.7}, {"name": "Rodzina", "value": 286462.85}, {"name": "Transport i łączność", "value": 273890.0}, {"name": "Kultura fizyczna", "value": 235100.0}, {"name": "Ochrona zdrowia", "value": 140700.0}, {"name": "Pomoc społeczna", "value": 49000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 40026.88}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 36000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 251854.0}, {"name": "Transport i łączność", "value": 220123.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12220.56}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 18443805.97}, {"name": "Pomoc społeczna", "value": 1311566.0700000003}, {"name": "Oświata i wychowanie", "value": 600603.6399999999}, {"name": "Administracja publiczna", "value": 379984.21}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 120335.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 99509.14}, {"name": "Urzędy państwowe", "value": 93250.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 902683.93}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 11000.0}], "Dotacje bieżące z programów UE": [{"name": "Pomoc społeczna", "value": 276226.25}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pomoc społeczna", "value": 30249.95}], "Dotacje do inwestycji ze środków UE": [{"name": "Pomoc społeczna", "value": 59034.09}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pomoc społeczna", "value": 6464.91}]}, "children": [{"name": "Oświata i wychowanie", "value": 1458.9167989556136, "v": "25,14 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 30.75, "v_pc": "1458,92 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 829.0326660864522, "v": "14,29 mln zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": 56.82}, {"name": "Przedszkola", "value": 286.5755381491151, "v": "4,94 mln zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 19.64}, {"name": "Nauka specjalna w SP", "value": 119.89487322309257, "v": "2,07 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 8.21}, {"name": "Gimnazja", "value": 70.12459936176386, "v": "1,21 mln zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": 4.8}, {"name": "Dowożenie uczniów do szkół", "value": 61.86734377719756, "v": "1,07 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 4.24}, {"name": "Stołówki szkolne i przedszkolne", "value": 41.576131708732234, "v": "716,56 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": 2.84}, {"name": "Oddziały przedszkolne w SP", "value": 26.444106759501018, "v": "455,76 tys zł", "v_zmiana": 57.8, "v_kierunek": "więcej", "procent": 1.81}, {"name": "Nauka specjalna w przedszkolach", "value": 10.242642297650129, "v": "176,53 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.6401630403249206, "v": "114,44 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 2.768992747316507, "v": "47,72 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Pozostała działalność", "value": 2.6185436611546273, "v": "45,13 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": 0.17}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.131198143313026, "v": "19,50 tys zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Rodzina", "value": 1196.2475892080083, "v": "20,62 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 25.21, "v_pc": "1196,25 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 721.1489457499276, "v": "12,43 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 60.28}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 357.45368610385844, "v": "6,16 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 29.88}, {"name": "NIEZNANY_02", "value": 49.05022686393966, "v": "845,38 tys zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": 4.1}, {"name": "Wspieranie rodziny", "value": 37.4327444154337, "v": "645,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.12}, {"name": "Rodziny zastępcze", "value": 16.620995068175223, "v": "286,46 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 1.38}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9.196402668987526, "v": "158,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.76}, {"name": "NIEZNANY_04", "value": 5.2947351319988405, "v": "91,25 tys zł", "v_zmiana": 114.2, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Karta Dużej Rodziny", "value": 0.04985320568610385, "v": "0,86 tys zł", "v_zmiana": 148.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 486.41669219611265, "v": "8,38 mln zł", "v_zmiana": 56.4, "v_kierunek": "więcej", "procent": 10.25, "v_pc": "486,42 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "177.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 401.8668349289237, "v": "6,93 mln zł", "v_zmiana": 73.6, "v_kierunek": "więcej", "procent": 82.61}, {"name": "Biblioteki", "value": 57.44125210327821, "v": "990,00 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 11.8}, {"name": "Pozostałe zadania w zakresie kultury", "value": 13.728337684943426, "v": "236,61 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.82}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6.77690745575863, "v": "116,80 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Pozostała działalność", "value": 6.603360023208587, "v": "113,81 tys zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": 1.35}]}, {"name": "Administracja publiczna", "value": 451.5724508268061, "v": "7,78 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 9.51, "v_pc": "451,57 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 395.0502129387874, "v": "6,81 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 87.48}, {"name": "Urzędy wojewódzkie", "value": 18.926214679431393, "v": "326,19 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 4.19}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.951282274441542, "v": "223,22 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 2.86}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.358385842761821, "v": "213,00 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 2.73}, {"name": "Pozostała działalność", "value": 12.286355091383813, "v": "211,76 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.72}]}, {"name": "Pomoc społeczna", "value": 261.226409051349, "v": "4,50 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 5.5, "v_pc": "261,23 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 86.02536988685813, "v": "1,48 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 32.93}, {"name": "Pozostała działalność", "value": 38.52489991296779, "v": "663,98 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 14.74}, {"name": "Zasiłki stałe", "value": 33.97948302872063, "v": "585,64 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 13.0}, {"name": "Domy pomocy społecznej", "value": 25.945537568900495, "v": "447,17 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 9.93}, {"name": "Centra integracji społecznej", "value": 23.903405860168263, "v": "411,98 tys zł", "v_zmiana": 815.5, "v_kierunek": "więcej", "procent": 9.15}, {"name": "Pomoc w zakresie dożywiania", "value": 20.698462431099507, "v": "356,74 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 7.92}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12.282017406440383, "v": "211,68 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 4.7}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8.719154627212069, "v": "150,27 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Dodatki mieszkaniowe", "value": 7.725200464171743, "v": "133,14 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 2.95}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.9972741514360313, "v": "51,66 tys zł", "v_zmiana": 73.7, "v_kierunek": "mniej", "procent": 1.14}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.21556657963446474, "v": "3,72 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.2100371337394836, "v": "3,62 tys zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 224.5746892950392, "v": "3,87 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 4.73, "v_pc": "224,57 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "58.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 130.1755741224253, "v": "2,24 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 57.96}, {"name": "Oświetlenie ulic, placów i dróg", "value": 77.11150449666377, "v": "1,33 mln zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 34.33}, {"name": "Oczyszczanie miast i wsi", "value": 11.672960255294461, "v": "201,18 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 5.19}, {"name": "Pozostała działalność", "value": 3.253843922251233, "v": "56,08 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 1.44}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.6517516681172033, "v": "28,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.73}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.7090548302872063, "v": "12,22 tys zł", "v_zmiana": 83.1, "v_kierunek": "więcej", "procent": 0.31}]}, {"name": "Rolnictwo i łowiectwo", "value": 198.49562053959966, "v": "3,42 mln zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": 4.18, "v_pc": "198,50 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "87.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 135.83153002610965, "v": "2,34 mln zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 68.43}, {"name": "Pozostała działalność", "value": 51.633744125326366, "v": "889,91 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 26.01}, {"name": "Melioracje wodne", "value": 6.322103858427619, "v": "108,96 tys zł", "v_zmiana": 107.2, "v_kierunek": "więcej", "procent": 3.18}, {"name": "Spółki wodne", "value": 2.901073397156948, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.46}, {"name": "Izby rolnicze", "value": 1.8071691325790544, "v": "31,15 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 0.91}]}, {"name": "Transport i łączność", "value": 171.66613112851755, "v": "2,96 mln zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": 3.61, "v_pc": "171,67 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi wewnętrzne", "value": 108.21604815781838, "v": "1,87 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 63.03}, {"name": "Drogi publiczne gminne", "value": 32.71773310124746, "v": "563,89 tys zł", "v_zmiana": 34.4, "v_kierunek": "więcej", "procent": 19.05}, {"name": "Drogi publiczne powiatowe", "value": 28.663359442993908, "v": "494,01 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 16.69}, {"name": "Pozostała działalność", "value": 2.068990426457789, "v": "35,66 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": 1.2}]}, {"name": "Gospodarka mieszkaniowa", "value": 117.78230635335076, "v": "2,03 mln zł", "v_zmiana": 64.8, "v_kierunek": "więcej", "procent": 2.48, "v_pc": "117,78 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "43.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 102.28133971569481, "v": "1,76 mln zł", "v_zmiana": 209.9, "v_kierunek": "więcej", "procent": 86.83}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 15.500966637655935, "v": "267,16 tys zł", "v_zmiana": 59.7, "v_kierunek": "mniej", "procent": 13.16}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 53.97768494342906, "v": "930,31 tys zł", "v_zmiana": 68.7, "v_kierunek": "mniej", "procent": 1.13, "v_pc": "53,98 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "58.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 51.702687554395126, "v": "891,10 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 95.78}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1.7406440382941688, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.22}, {"name": "Zarządzanie kryzysowe", "value": 0.4217917029300841, "v": "7,27 tys zł", "v_zmiana": 219.1, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Obrona cywilna", "value": 0.05802146794313896, "v": "1,00 tys zł", "v_zmiana": 72.6, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Komendy wojewódzkie Policji", "value": 0.02901073397156948, "v": "0,50 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Pozostała działalność", "value": 0.025529445894981143, "v": "0,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}]}, {"name": "Obsługa długu publicznego", "value": 52.3750467072817, "v": "902,68 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 1.1, "v_pc": "52,38 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "3.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 52.3750467072817, "v": "902,68 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 34.95083376849434, "v": "602,38 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 0.73, "v_pc": "34,95 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "77.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 17.16071308384102, "v": "295,76 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 49.09}, {"name": "Pozostała działalność", "value": 9.079574702639977, "v": "156,49 tys zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": 25.97}, {"name": "Obiekty sportowe", "value": 8.710545982013345, "v": "150,13 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 24.92}]}, {"name": "Ochrona zdrowia", "value": 10.693400638236147, "v": "184,30 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "10,69 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 8.42660342326661, "v": "145,23 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 78.8}, {"name": "Zwalczanie narkomanii", "value": 1.7783579924572093, "v": "30,65 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 16.63}, {"name": "Pozostała działalność", "value": 0.4884392225123296, "v": "8,42 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 4.56}]}, {"name": "Urzędy państwowe", "value": 8.942152596460692, "v": "154,12 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "8,94 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.313083841021179, "v": "74,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.23}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.163504496663766, "v": "71,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.56}, {"name": "Wybory i referenda samorządowe", "value": 0.2614447345517842, "v": "4,51 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20411952422396287, "v": "3,52 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.28}]}, {"name": "Działalność usługowa", "value": 8.470677110530897, "v": "145,99 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "8,47 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "82.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 3.336211198143313, "v": "57,50 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 39.38}, {"name": "Cmentarze", "value": 2.697564258775747, "v": "46,49 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 31.84}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 2.4369016536118364, "v": "42,00 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 28.76}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 6.271808529155788, "v": "108,09 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,27 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "96.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.271808529155788, "v": "108,09 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 1.1531354801276472, "v": "19,87 tys zł", "v_zmiana": 97.6, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,15 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 1.1531354801276472, "v": "19,87 tys zł", "v_zmiana": 97.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.34812880765883375, "v": "6,00 tys zł", "v_zmiana": 91.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,35 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "98.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.34812880765883375, "v": "6,00 tys zł", "v_zmiana": 74.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.017406440382941687, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.017406440382941687, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}