{"gmina": "Kłodzko", "typ_gminy": "gmina miejska Kłodzko", "kod_gus": "030210308021", "kod_gus_powiatu": "030210308000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "27'395", "budzet": {"dochody": "121,81 mln zł", "wydatki": "117,59 mln zł", "wydatki_zmiana": 0.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 4.3, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 94402369.78999999, "dane1": 90251902.83000001, "dane2": 90251902.83000001, "dane3": 4150466.9599999785}, {"label": "2017", "dane0": 100633478.43999997, "dane1": 94431931.60999998, "dane2": 94431931.60999998, "dane3": 6201546.829999983}, {"label": "2018", "dane0": 116718419.95, "dane1": 118543944.51000002, "dane2": 116718419.95, "dane4": 1825524.5600000173}, {"label": "2019", "dane0": 121810146.71000007, "dane1": 117585579.64999989, "dane2": 117585579.64999989, "dane3": 4224567.060000181}], "oswiata_wykres": [{"label": "2016", "dane0": 16949961.37, "dane1": 27914519.019999996}, {"label": "2017", "dane0": 17741222.71, "dane1": 28489968.550000004}, {"label": "2018", "dane0": 18618212.87, "dane1": 31176065.19}, {"label": "2019", "dane0": 18784000.680000003, "dane1": 32779601.38}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,45 mln zł", "wydatki": "5,11 mln zł", "wydatki_zmiana": 4.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 14.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.150466959999979}, {"date": "2016-12-31", "value0": 0, "value1": 4.150466959999979}, {"date": "2017-01-01", "value0": 0, "value1": 6.201546829999983}, {"date": "2017-12-31", "value0": 0, "value1": 6.201546829999983}, {"date": "2018-01-01", "value0": 0, "value1": -1.8255245600000174}, {"date": "2018-12-31", "value0": 0, "value1": -1.8255245600000174}, {"date": "2019-01-01", "value0": 0, "value1": 4.224567060000181}, {"date": "2019-12-31", "value0": 0, "value1": 4.224567060000181}], "dochod_ue": "6,97 mln zł", "dotacje_ue": {"gmina": "459,50 mln zł", "gmina_pc": "16773.0 zł", "powiat": "27,49 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "15,54 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "561,64 tys zł", "wydatki_inwestycje_ue": "6,91 mln zł", "janosik": {"dochody": "4,26 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 18784000.680000003, "wydatki": 32779601.38}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "369569729.38", "WARTOSC": "697377789.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Celem Projektu jest poprawa bezpieczeństwa przeciwpowodziowego dla zabudowy mieszkaniowej doliny Nysy Kłodzkiej ze szczególnym uwzględnieniem miasta Kłodzka. Przewiduje się, że PROJEKT zapewni ochronę przeciwpowodziowa 1237 mieszkańców (Mk) dla powodzi p=1%. Projekt realizowany jest w ramach Projektu ochrony przeciwpowodziowej w dorzeczu Odry i Wisły (POPDOW) i stanowi Etap I przedsięwzięcia pn. „Ochrona przeciwpowodziowa Kotliny Kłodzkiej” (komponent 2 POPDOW). Docelowo, realizacja Etapu I oraz Etapu II zapewni łącznie ochronę ok. 6300 Mk. Projekt wpisuje się w realizację Osi priorytetowej II „Ochrona środowiska, w tym adaptacja do zmian klimatu” POIiŚ 2014-2020: działanie 2.1 „Adaptacja do zmian klimatu wraz z zabezpieczeniem i zwiększeniem odporności na klęski żywiołowe[…], którego celem jest zwiększenie ilości retencjonowanej wody oraz poprawa sprawności przeprowadzania rozpoznania i reagowania w sytuacji wystąpienia zagrożeń naturalnych i poważnych awarii. W ramach działania realizowane są projekty nakierowane na wzmocnienie odporności na zagrożenia związane ze zmianami klimatu oraz zwiększenie możliwości zapobiegania zagrożeniom naturalnym, na które Polska jest szczególnie narażona, tj. powodzi i suszy oraz reagowania na nie. Warunkiem realizacji Projektów POIiŚ jest zapewnienie zgodności z wymaganiami dyrektywy powodziowej i Ramowej Dyrektywy Wodnej (RDW). Projekt uwzględniony jest w PZRP dla dorzecza Odry oraz nie obejmuje działań, które wpływają na nieosiągnięcie celów środowiskowych, w rozumieniu RDW, wyznaczonych dla jednolitych części wód powierzchniowych i podziemnych. Tym samym spełnia wymogi dyrektywy powodziowej i RDW.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ WE WROCŁAWIU", "TYTUL": "Ochrona przed powodzią Kotliny Kłodzkiej ze szczególnym uwzględnieniem ochrony miasta Kłodzka", "DOFINANSOWANIE_UE_PER_CAPITA": 13490.4}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "10769445.88", "WARTOSC": "19926500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Cele projektu wynikają ze zdiagnozowanych potrzeb ograniczenia emisji zanieczyszczeń tym emisji CO2 i gazów cieplarnianych na terenie Gminy Kłodzko ale i mające znaczący wpływ na zmiany klimatyczne – ocieplenie globalne, które to zjawisko jest problemem ogólnoświatowym. Przedmiotem projektu jest budowa nowych jednostek wytwarzania energii elektrycznej i ciepła w technologii wysokosprawnej kogeneracji w miejscowości Kłodzko w województwie dolnośląskim. Biorąc powyższe pod uwagę oraz niską sprawność obecnych kotłów energetycznych uzasadniona jest budowa bloku kogeneracyjnego wytwarzającego w skojarzeniu energię elektryczną z ciepłem. Parametry graniczne urządzenia to moc elektryczna zgodna z przyjętą mocą układu - nie większa niż dwa urządzenia o mocy 2 MWe każdy jak wynika z analizy rozwiązań technologicznych opartych o dynamiczny koszt jednostkowy. Projekt zostanie zrealizowany w oparciu o typowe, dostępne na rynku rozwiązania techniczne. Pozwoli to na utrzymanie trwałości projektu poprzez dostęp do części zamiennych i autoryzowanego serwisu, a także pozwoli na zastosowanie procedury konkurencyjnej w zakupie urządzenia wraz z instalacją bez konieczności sporządzania dokumentacji technicznej urządzenia. Kogenerator - Planowane jest zainstalowanie układu kogeneracyjnego o mocy łącznej 2 x 2,0 kWe wraz z osprzętem. Zostanie zakupione kompletne urządzenie kogeneracyjne, składające się z silnika przystosowanego do spalania gazu ziemnego, generatora energii elektrycznej, układów regulacyjno-sterujących. Urządzenie zostanie wybrane w procedurze konkurencyjnej spośród dostępnych na rynku urządzeń, przy czym jako kryterium główne zostanie zastosowana cena urządzenia wraz z modułem odzysku ciepła i obudową kontenerową/dźwiękochłonną oraz robotami budowlanymi budowy przyłącza ciepłowniczego i instalacji gazowej oraz jego trwałość, a także sprawność wytwarzania energii elektrycznej i cieplnej obliczona jako współczynnik PES dla parametrów pracy przyjętych w założeniach technicz", "BENEFICJENT": "BIO TERM SP. Z O.O.", "TYTUL": "Budowa nowych jednostek wytwarzania energii elektrycznej i ciepła w technologii wysokosprawnej kogeneracji w jednostkach kogeneracji o całkowitej nominalnej mocy elektrycznej powyżej 1 MWe w miejscowości Kłodzko przy ul. Wielisławskiej 9", "DOFINANSOWANIE_UE_PER_CAPITA": 393.11}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "10396670.41", "WARTOSC": "17821088.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt obejmuje: - rewitalizację przestrzeni w Kłodzku (budowa placu zabaw w Parku Strażackim, modernizacja przestrzeni ul. Łukasińskiego i Czeskiej oraz wewn. dziedzińca przy ul. Muzealnej) i Krosnowicach (utworzenie wiejskiego miejsca spotkań), - rewitalizację budynku przy ul. Łukasińskiego 43 w Kłodzku oraz dwóch budynków w Krosnowicach pod numerem 186, w tym ich wyposażenie, - przebudowę ul. Traugutta w Kłodzku. W wyniku jego realizacji zrewitalizowany zostanie obszar o pow. 1,04 ha oraz 3 budynki pełniące funkcje pub. Ponadto 7 obiektów zostanie przystosowanych do korzystania przez osoby niepełn. oraz przebudowana zostanie droga gminna na dług. 0,3 km. Utworzone zostaną również 2 etaty. Efektem bezpośrednim projektu będzie zaspokojenie zidentyfikowanych w LPR-ach sporządzonych dla ww. miejscowości, deficytów i potrzeb w zakresie usług związanych ze sferą rekreacji, aktywnego wypoczynku, kultury, integracji, włączenia społecznego, występujących na kryzysowych obszarach gminy Krosnowice oraz miasta Kłodzko. Projekt realizowany jest w partnerstwie 4 podmiotów. Wnioskodawcą jest Lider - Gmina Miejska Kłodzko. Partnerami są Gmina Kłodzko, Spółdzielnia Mieszkaniowa w Kłodzku oraz Stowarzyszenie Edukacja i Rozwój z Krosnowic. Każdy z partnerów odpowiada m. in. za wykonanie określonego zakresu rzeczowego projektu, przeprowadzenie promocji, zapewnienie trwałości projektu i jego finansowania w zakresie ich dotyczącym. Lider dodatkowo odpowiada za przeprowadzenie wspólnego zamówienia na stud. wyk. oraz promocję. Operatorem dof. infrastruktury będą odpowiednio Lider i ww. Partnerzy (w przypadku Gminy Kłodzko dwie jej instytucje kultury). Ww. podmioty ponosić będą również koszty jej utrzymania i eksploatacji. Odbiorcami projektu są mieszkańcy miasta Kłodzko oraz wsi Krosnowice, w szczególności przedstawiciele ubogich społeczności zamieszkujących obszary wyznaczone do rewitalizacji. Zaplanowane działania rewitalizacyjne przyczynią się do poprawy warunków życia.", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Rewitalizacja społeczna i przestrzenna Kłodzka i Krosnowic", "DOFINANSOWANIE_UE_PER_CAPITA": 379.5}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "9104271.89", "WARTOSC": "17608275.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt obejmuje modernizację oczyszczalni ścieków w Kłodzku wraz z gospodarką osadową, budowę sieci kanalizacyjnych i modernizację sieci kanalizacyjnych na terenie aglomeracji Kłodzko. Kontrakt 1 - modernizacja oczyszczalni ścieków w Kłodzku. Modernizacja dotyczy części ściekowej i osadowej (budowa hali suszarniczej). Kontrakt 2- Budowa kanalizacji sanitarnej w ul. Zajęczej w Kłodzku, w tym rurociągu tłocznego L=733 m, kanalizacji sanitarnej L=254 m, sięgaczy do posesji L= 781 m. Łączna planowana długość sieci wynosi 1,77 km, liczba mieszkańców do niej włączonych – 164. Kontrakt 3 – Renowacja kanalizacji sanitarnej i ogólnospławnej w Kłodzku - renowacja metodami bezwykopowymi z zastosowaniem rękawa kanałów o długości 1 160 m. Kontrakt 4 - Budowa kanalizacji sanitarnej w ul. Dębowej w Kłodzku - 0,25 m, liczba mieszkańców do niej włączonych – 33 kONTRAKT 5 - Wymiana krat mechanicznych - 2 szt.", "BENEFICJENT": "WODOCIĄGI KŁODZKIE SP. Z O.O.", "TYTUL": "Uporządkowanie gospodarki wodno – ściekowej Kłodzka", "DOFINANSOWANIE_UE_PER_CAPITA": 332.33}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "4771280.00", "WARTOSC": "7537526.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Cele projektu wynikają ze zdiagnozowanych potrzeb ograniczenia emisji zanieczyszczeń tym emisji CO2 i gazów cieplarnianych na terenie Gminy Kłodzko ale i mające znaczący wpływ na zmiany klimatyczne – ocieplenie globalne, które to zjawisko jest problemem ogólnoświatowym. Przedmiotem projektu jest wykonanie sieci ciepłowniczej wraz z węzłem dla potrzeb jednostki wojskowej w kłodzku. Planowane jest wybudowanie sieci o średnicy 150 mm i długości 2 km od ul. Sikorskiego do budynku jednostki wojskowej wraz z budową węzła cieplnego dwufunkcyjnego (ogrzewanie oraz ciepła woda użytkowa) o mocy 3 MW. w miejscowości Kłodzko w województwie dolnośląskim. Instalacje wewnętrzne wykonuje Jednostka Wojskowa na własny koszt. Zakres inwestycji obejmuje wykonanie sieci ciepłowniczej i stacji wymienników ciepła. Jednostka będzie zasilana ze źródła kogeneracyjnego w Świebodzicach, a sieć będzie spełniała kryteria efektywnego systemu ciepłowniczego. Odbiorcą projektu będzie Jednostka Wojskowa w Kłodzku. Odbiór ciepła jest zapewniony przez nowego odbiorcę. Przewidywany odbiór ciepła wynosi 18 689,56 GJ/rok. Projekt zostanie zrealizowany w oparciu o typowe, dostępne na rynku rozwiązania techniczne. Pozwoli to na utrzymanie trwałości projektu poprzez dostęp do części zamiennych i autoryzowanego serwisu, a także pozwoli na zastosowanie procedury konkurencyjnej w zakupie urządzenia wraz z instalacją bez konieczności sporządzania dokumentacji technicznej urządzenia. Stacja wymienników ciepła o mocy 3 MW z wymiennikiem płytowym, układem pompowym i automatyką. Projekt zostanie zrealizowany w oparciu o typowe, dostępne na rynku rozwiązania techniczne. Pozwoli to na utrzymanie trwałości projektu poprzez dostęp do części zamiennych i autoryzowanego serwisu, a także pozwoli na zastosowanie procedury konkurencyjnej w zakupie urządzenia wraz z instalacją bez konieczności sporządzania dokumentacji technicznej urządzenia.", "BENEFICJENT": "CALOR ENERGETYKA CIEPLNA SP Z O.O.", "TYTUL": "Budowa nowych odcinków sieci cieplnej wraz z przyłączami i węzłami ciepłowniczymi w celu likwidacji istniejących lokalnych źródeł ciepła opalanych paliwem stałym dla Jednostki Wojskowej w Kłodzku przy ul. Walecznych 59", "DOFINANSOWANIE_UE_PER_CAPITA": 174.16}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4577650.58", "WARTOSC": "6039317.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Celem projektu jest zahamowanie spadku terenów zielni w mieście Kłodzku dzięki zwiększeniu powierzchni terenów zielonych oraz rewitalizacji zdegradowanych działalnością człowieka obszarów parkowych (poprzez rewaloryzację, rekultywację istniejącej zieleni i wykonywanie nowych nasadzeń) i podniesienie tym samym ich jakości. Ponadto celem, który dzięki temu zostanie osiągnięty jest poprawa zdrowia, komfortu i dobrostanu ludności zamieszkującej okoliczne tereny objęte przedsięwzięciem, gdyż odpowiednia struktura nasadzeń nowej roślinności przyczyni się do obniżenia poziomu hałasu, zapylenia na sąsiadujących terenach użytkowanych publicznie. Tereny wybrane jako miejsce realizacji projektu charakteryzują się zdegradowaniem, zaniedbaniem i obejmują funkcjonalne obszary użytkowane publicznie (parki, skwery pełniące istotne dla mieszkańców funkcje zdrowotne i rekreacyjne). Kolejnym celem jest także stworzenie odpowiednich warunków (ich poprawa i ochrona) dla lokalnych ekosystemów, co umożliwi zachowanie ich różnorodności biologicznej. Do jego osiągnięcia przyczyni się rewaloryzacja zieleni istniejącej, zasadzenie nowej i spadek zanieczyszczenia powietrza (od pyłów, hałasu). Celem jest także środowiskowe zagospodarowanie terenu objętego działaniem projektu (tereny biologiczne czynne po zakończeniu realizacji projektu będą stanowić ponad 80% powierzchni).", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Rozwój terenów zieleni w mieście Kłodzku.", "DOFINANSOWANIE_UE_PER_CAPITA": 167.09}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-06-16", "DOFINANSOWANIE": "3461994.91", "WARTOSC": "4590603.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest budowa i wyposażenie obiektu pełniącego funkcję Medycznego Centrum Kształcenia Zawodowego w Kłodzku. Inwestycja realizowana będzie w województwie dolnośląskim, w powiecie kłodzkim, na terenie miasta Kłodzko, przy ulicy Wzniesienie, na działce nr 3/4, AM-9, obręb Jurandów. Celem projektu jest stworzenie obiektu, w którym funkcjonować będą między innymi laboratoria, pracownie służące praktycznej nauce zawodu. Dzięki budowie nowego obiektu, wyposażonego w infrastrukturę i sprzęt zgodny z obecnymi wymogami i standardami, zagwarantowane zostanie dostosowanie oferty edukacyjnej do potrzeb rynku pracy. Bezpośrednim odbiorcą projektu będzie przede wszystkim młodzież kształcąca się w nowowybudowanym obiekcie Medycznego Centrum Kształcenia Zawodowego (MCKZ), w którym to obiekcie mieścić się będą pomieszczenia szkoły - Prywatnego Medycznego Studium Zawodowego w Kłodzku (PMSZ), dla którego organem prowadzącym jest Wnioskodawca, tj.Fundacja „Health & Education” CENTRUM KSZTAŁCENIA ZAWODOWEGO. Odbiorcami projektu będą w szczególności: • Młodzież uczęszczająca do MCKZ • Rodzice i opiekunowie młodzieży uczęszczającej do MCKZ, • Osoby mogące podjąć pracę zawodową w MCKZ. Projekt obejmuje dwa zadania: Zadanie 1: Budowa i wyposażenie budynku Medycznego Centrum Kształcenia Zawodowego w Kłodzku (wykonanie robót budowlanych branży w branży budowlanej, sanitarnej i elektrycznej zgodnie z dokumentacją projektową oraz pozwoleniem na budowę, wyposażenie obiektu, usługę Inżyniera Kontaktu) Zadanie 2: Działania promocyjne. W wyniku realizacji inwestycji powstanie obiekt wolnostojący o powierzchni kondygnacji netto wynoszącej 865,28 m2 (etap I) Inwestorem, Beneficjentem i Wnioskodawcą i Operatorem projektu jest Fundacja „Health & Education” CENTRUM KSZTAŁCENIA ZAWODOWEGO, która jest także podmiotem odpowiedzialnym za prawidłowy przebieg, realizację i powodzenie projektu.", "BENEFICJENT": "FUNDACJA \"HEALTH&EDUCATION\" CENTRUM KSZTAŁCENIA ZAWODOWEGO", "TYTUL": "Budowa budynku Medycznego Centrum Kształcenia Zawodowego w Kłodzku-etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 126.37}, {"DATA_KONIEC": "2018-12-28", "DATA_START": "2016-01-22", "DOFINANSOWANIE": "3209057.04", "WARTOSC": "5383456.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt dot. rekonstrukcji ścieżki historycznej, udostępniającej Twierdzę Kłodzką – nr rejestru zabytków 691, ujęty jako park kulturowy Woj. Dolnośląskiego oraz będący na turystycznym szlaku regionalnym województwa. Ścieżka od strony miasta wiedzie poprzez zabytek - Ośrodek Historyczny Miasta Kłodzka (wpisany do rejestru zabytków nr A/2568/370). Zrekonstruowana ścieżka udostępni zwiedzającym nieużytkowane dotychczas obszary Twierdzy. Rekonstrukcja ścieżki będzie polegała na: koniecznych wyburzeniach, rewitalizacji Ogrodu Komendanta, Fontanny, odtworzeniu schodów z Ogrodu Komendanta, altany, modernizacji schodów wzdłuż muru, odtworzeniu Bramy Wróbla, budowie budynku wc, odtworzeniu dziedzińca, wykonaniu małej architektury, restauracji korytarza oraz „Kojca”, adaptacji części pomieszczeń „Bastionu Jabłonka” na zaplecze sceny, oświetlenie ścieżki hist., oznaczenia ścieżki hist., monitoring, instalacja bramki zliczającej, zakupie wyposażenia do realizacji oferty kult. Sanitariaty dostosowane do potrzeb osób niepełnosprawnych oraz udogodnienia w postaci makiety 3D, tablic infor. w języku Braille, www w standardzie WCAG Na bazie infrastruktury powstaną przestrzenie wystawowe, scena wraz z zapleczem. Powstanie oferta kulturalna (muzyczna, teatralna, filmowa) i wystawiennicza, wykorzystująca multimedialne rozwiązania (mapping) i edukacyjna. Rezultatem projektu jest zwiększenie liczby odwiedzających Twierdzę i podniesienie konkurencyjności miasta Kłodzka, Ziemi Kłodzkiej, i Dolnego Śląska. Grupy odbiorców: - turyści (udostępniony zabytek, przestrzenie sceniczne i wystawowe, wydarzenia kult. przyciągną turystów będących w regionie), mieszkańcy (zwiększenie konkurencyjności miasta i regionu), młodzież szkolna (oferta edukacyjna) Wskaźniki produktu: - Liczba zabytków nieruchomych objętych wsparciem - 2 szt. - Liczba obiektów dost. do potrzeb osób z niepełnosprawnościami - 1 szt. - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Zwiększenie dostępności do zasobów kulturowych Ziemi Kłodzkiej, poprzez odtworzenie historycznej ścieżki w granicach obiektu Twierdzy Kłodzkiej wraz z wykonaniem infrastruktury towarzyszącej – adaptację pomieszczeń oraz terenów otwartych na cele wystawiennicze, edukacyjne i kulturowe", "DOFINANSOWANIE_UE_PER_CAPITA": 117.14}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-05-29", "DOFINANSOWANIE": "2474324.83", "WARTOSC": "2935970.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Cel: zwiększenie wykorzystania e-usług publicznych w Gminie Miejskiej Kłodzko dedykowanych dla mieszkańców, podmiotów gospodarczych i turystów. Przedmiotem jest wdrożenie e-usług publicznych dedykowanych do mieszkańców i turystów (A2C) i przedsiębiorców (A2B) z Gminy Miejskiej Kłodzko. Projekt polega na wdrożeniu Systemów Informatycznych i integracji tych Systemów z Platformą Usług Administracji Publicznej ePUAP. By możliwe było wdrożenie Systemów konieczny jest zakup wyposażenia i wytworzenie niezbędnej infrastruktury informatycznej. Po realizacji projektu poziom świadczonych e-usług wzrośnie odpowiednio: - do poziomu 1 e-dojrzałości w przypadku 3 e-usług - do poziomu 3 e-dojrzałości w przypadku 4 e-usług - do poziomu 4 e-dojrzałości w przypadku 3 e-usług - do poziomu 5 e-dojrzałości w przypadku 8 e-usług Projekt podzielono na 2 zadania. Zadanie 1. E-usługi publiczne A2B i A2C w Gminie Miejskiej Kłodzko: 1)modernizacja infrastruktury sieciowej - etap I 2) modernizacja infrastruktury sieciowej - etap II 3) zakup sprzętu komputerowego 4) zakup systemu kompleksowej obsługi rady miejskiej 5) zakup i wdrożenie zintegrowany system informatycznego z modułem obiegu dokumentów i e-usług 6) audyt bezpieczeństwa wdrożonych systemów 7) zarządzanie projektem - wsparcie eksperckie w zakresie ICT 8) przygotowanie dokumentacji projektu Zadanie 2. Działania promocyjne. Projekt adresowany do mieszkańców i przedsiębiorców na terenie Gminy Miejskiej Kłodzko, a także do pracowników Urzędu Miasta w Kłodzku. Projekt adresowany jest także do odbiorców pośrednich (turyści, szczególnie z obszaru Dolnego Śląska). Wnioskodawcą, Inwestorem, Beneficjentem i Operatorem będzie Gmina Miejska Kłodzko. Gmina będzie odpowiadała za projekt na wszystkich etapach: przygotowania, realizacji oraz rozliczenia projektu. Gmina zapewni wykwalifikowany personel oraz zaplecze techniczne niezbędne dla wdrożenia projektu. Gmina gwarantuje również trwałość instytucjonalną i finansową proj", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Budowa innowacyjnych e-usług w Gminie Miejskiej Kłodzko", "DOFINANSOWANIE_UE_PER_CAPITA": 90.32}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2016-07-07", "DOFINANSOWANIE": "3278026.57", "WARTOSC": "4558240.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo", "OPIS": "Projekt dotyczy stworzenia elementów komunikacji rowerowej w wybranych lokalizacjach, które pozwolą na efektywne przemieszczania się, skłaniając tym samym mieszkańców i inne osoby odwiedzające miasta objęte zakresem projektu do wyboru alternatywnych środków transportu w stosunku do indywidualnego użytkowania samochodów. Projekt zakłada: - utworzenie drogi rowerowej, ograniczającej ruch zmotoryzowany w centrum miasta Kłodzka oraz ruch zmotoryzowany od wsi Krosnowice w kierunku Kłodzka. Ograniczenie ruchu samochodowego w miastach nie jest możliwe bez inicjatyw związanych ze zmianą rodzaju podróży pomiędzy ośrodkiem miejskim i mniejszymi miejscowościami. Krosnowice są najbardziej zaludnioną wsią w gminie Kłodzko, a inwestycja jest częścią dużego projektu „4Doliny”, przewidującego wzorem „Greenvelo” udostępnienie rowerzystom możliwości bezpiecznego przemieszczania się pomiędzy ośrodkami Ziemi Kłodzkiej za pomocą systemu tras obejmującego ok. 210 km. - utworzenia drogi rowerowej w ciągu ulic Krynicznej, Bystrzyckiej i Rybnej w Polanicy-Zdroju, co stanowi jeden z pierwszych elementów rozwoju infrastruktury rowerowej w tym mieście i przyczyni się do skłonienia użytkowników samochodów ku wyborowi alternatywnych środków transportu oraz ograniczenia ruchu w centrum miasta, - utworzenie ciągu pieszo-rowerowego pomiędzy ulicą Skalną i Grunwaldzką a rzeką Nysa w Bardzie, co spowoduje oddzielenie ruchu rowerowego od ruchu samochodowego i tym samym poprawę bezpieczeństwa na sieci dróg i ulic obsługujących ruch miejscowy i turystyczny, stanowiąc tym samym impuls do zwiększenia udziału ruchu rowerowego w podróżach odbywanych na terenie Barda oraz ograniczenia ruchu w centrum miasta. Realizacją poszczególnych wymienionych zadań w projekcie w zakresie rzeczowym będą zajmować się partnerzy projektu, tj. Gminy Kłodzko, Polanica-Zdrój i Bardo. Podmiotem koordynującym projekt oraz zapewniającym jego spójność jest Stowarzyszenie Gmin Ziemi Kłodzkiej. Realizacja pr", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "4 Doliny - Inwestycje ograniczające indywidualny ruch zmotoryzowany w centrach miast", "DOFINANSOWANIE_UE_PER_CAPITA": 83.49}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-26", "DOFINANSOWANIE": "2239434.59", "WARTOSC": "4451890.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest termomodernizacja siedmiu wielorodzinnych budynków mieszkalnych. Obiekty są zlokalizowane w województwie dolnośląskim, powiecie kłodzkim, w mieście Kłodzko. Dotychczas opracowano audyt energetyczny, dokumentację techniczną i studium wykonalności. Roboty budowlane nie zostały rozpoczęte. Zezwolenia na inwestycję – Wnioskodawca posiada prawomocne decyzje budowlane dla wszystkich 7 przedsięwzięć. Wnioskodawcą, Inwestorem, Beneficjentem i Operatorem przedmiotowej inwestycji będzie Spółdzielnia Mieszkaniowa w Kłodzku działająca na podstawie Ustawy z dnia 15 grudnia 2000 r. o spółdzielniach mieszkaniowych (Dz. U. z 2015 r. poz. 201). Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego. Projekt obejmuje: Zadanie nr 1 Działania promocyjne, Zadanie nr 2 Termomodernizacja - ul. Dąbrówki 6, 7 i 8, ul. Kusocińskiego 1 i 3, ul. Okrzei 29 i ul. Walasiewiczówny 6 (wspólne działania), Zadanie nr 3 Dąbrówki 6, Zadanie nr 4 Dąbrówki 7, Zadanie nr 5 Dąbrówki 8, Zadanie nr 6 Kusocińskiego 1, Zadanie nr 7 Kusocińskiego 3, Zadanie nr 8 Okrzei 29, Zadanie nr 9 Walasiewiczówny 6. Projekt stanowi przykład modernizacji kompleksowej, tj. zawiera komponent edukacyjny – w projekcie założono przeszkolenie osób stale korzystających z budynku: wykonawca robót budowlanych przeszkoli (za pomocą ulotek oraz tablic informacyjnych) pracowników i mieszkańców korzystających z produktów projektu dla świadomego użytkowania produktów projektu, wskazania istotności ekologicznego wymiaru projektu oraz identyfikacji i sugestii zmiany dotychczasowych zachowań i postaw w wymiarze ekologicznym. Wybór technologii uzasadniają efekty projektu: oszczędność energii końcowej: 1 384 955 kWh/rok, tj.: 34%, pierwotnej: 1 800 443 kWh/rok, tj.: 35%, szacowany roczny spadek emisji CO2: 615 MgCO2/rok, tj.: 38%.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W KŁODZKU", "TYTUL": "Poprawa efektywności energetycznej spółdzielczych wielorodzinnych budynków mieszkalnych położonych w Kłodzku przy ul. Dąbrówki 6, 7 i 8, ul. Kusocińskiego 1 i 3, ul. Okrzei 29 i ul. Walasiewiczówny 6", "DOFINANSOWANIE_UE_PER_CAPITA": 81.74}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2015-05-28", "DOFINANSOWANIE": "6275181.64", "WARTOSC": "7681285.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy stworzenia sieci tras rowerowych typu singletrack oraz infrastruktury towarzyszącej w zakresie wykorzystania i udostępniania lokalnych zasobów przyrodniczych m.in. na cele turystyczne służące zmniejszaniu presji na obszary cenne przyrodniczo w wybranych lokalizacjach na terenie 7 gmin w obszarze Ziemi Kłodzkiej. Projekt dotyczy wykonania 133710mb (133,71 km) tras rowerowych: Gmina Bardo – 31510 mb,Gmina Bystrzyca Kłodzka – 5300mb, Gmina Kłodzko - 15000mb, Gmina Lądek Zdrój – 22000mb,Gmina Międzylesie – 14600mb, Gmina Stronie Śląskie – 19300mb, Gmina Złoty Stok – 26000mb.Zatem całe przedsięwzięcie mieści się w obszarze OSI - Obszar Ziemia Dzierżoniowsko-Kłodzko-Ząbkowicka. Projekt realizowany w latach: 2015-2018.Wnioskodawcą - Liderem koordynującym projekt oraz zapewniającym jego spójność jestStowarzyszenie Gmin Ziemi Kłodzkiej. Realizacją poszczególnych wymienionych zadań w projekciebędą zajmować się partnerzy projektu, tj. Gmina Bardo, Gmina Bystrzyca Kłodzka, Gmina Kłodzko,Gmina Lądek Zdrój, Gmina Międzylesie, Gmina Stronie Śląskie, Gmina Złoty Stok. Operatorem wybudowanej infrastruktury stanie się podmiot, który zostanie wybrany w drodze przeprowadzonego przetargu.Projekt podzielono na 11 zadań.Zadania od 1 do 7 dotyczą wykonania Singletrack w ramach poszczególnych gmin. Zadanie 8 to opracowanie Studium Wykonalności – Stowarzyszenie. Zadanie 9to zarządzanie projektem – Stowarzyszenie. Zadanie 10 to wdrożenie nowoczesnych technologii przekazu informacji – Stowarzyszenie. Zadanie 11 obejmuje działania promocyjne – Stowarzyszenie i gminy.Celem bezpośrednim przedmiotowego projektu jest wzmocnienie mechanizmów ochrony bioróżnorodności Ziemi Kłodzkiej poprzez zwiększenie stopnia wykorzystania i udostępniania jej potencjału przyrodniczego i krajobrazowego na cele turystyczne.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "SINGLETRACK GLACENSIS", "DOFINANSOWANIE_UE_PER_CAPITA": 78.46}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-22", "DOFINANSOWANIE": "1866790.99", "WARTOSC": "2453744.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Zamierzona inwestycja w Kłodzku polega na uporządkowaniu układu komunikacyjnego przez budowę planowanej infrastruktury tj. dróg dojazdowych do 2 park&ride oraz samych parkingów z chodnikami oraz energooszczędnym oświetleniem w celu wyeliminowania potoku aut osobowych poruszających się po centrum Miasta Kłodzka i zmniejszenia zanieczyszczenia powietrza. Są to parkingi typu park & ride z niezbędnym skomunikowaniem w postaci chdników oraz dr. dojazdowej do parkingu przy Twierdzy o dł. 278m oraz dr. dojazdowej (ul. Zawiszy Czarnego) o dł. 231 do parkingu przy tej ulicy.Planuje się nowe oświetlenie park & ride przy Twierdzy wraz z dr. dojazdową.W ul. Zawiszy Czarnego wraz z parkingiem park & ride – będzie modernizowane oświetlenie. Ilość m. parkingowych przy Twierdzy: 4 autobusy, 1 „mały” autobus, 36 m. dla sam. osobowych, w tym 4 dla osób niepełnosprawnych. Ilość m. parkingowych przy ul. Z. Czarnego: 40 m. dla sam. osobowych w tym 3 dla osób niepełnosprawnych. W pobliżu park & ride przy Twierdzy zostanie zapewnione nowe połącznie komunikacyjne - przystanek autobusowy PKS. Potwierdzeniem jest list intencyjny Prezesa Zarządu PKS w Kłodzku S.A. Przy parkingu na ul. Zawiszy Czarnego istnieje przystanek komunikacji zbiorczej zapewniającej komunikację zbiorową na terenie Kłodzka i sąsiednich miejscowości. Powyższe rozwiązanie zapewni przemieszczanie się osób środkami transportu zbiorowego,którzy korzystać będą z park & ride w celu wyboru alternatywnych wobec sam. osobowych środków transportu do przemieszczenia się w inny rejon miasta czy innych miejscowości. Dzięki ww. inwestycji zostanie ograniczony ruch samochodów w centrum, gdyż mając możliwość zostawienia auta w bezpiecznym miejscu w dalszą podróż użytkownicy aut będą mogli udać się pieszo lub rowerem. Obecnie miejsca postojowe są rozproszone po cały Centrum, powstanie ww. 2 parkingów odciąża Centrum Miasta. Bez ww. inwestycji samochody będą zostawiane bliżej Centrum, tj. na ul. Traugutta, ul. Czeskiej, ul. Browarne", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Ograniczenie emisji zanieczyszczeń powietrza, hałasu i zatłoczenia wraz z poprawą bezpieczeństwa ruchu drogowego w zabytkowym centrum Kłodzka", "DOFINANSOWANIE_UE_PER_CAPITA": 68.14}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-27", "DOFINANSOWANIE": "1739936.18", "WARTOSC": "2547338.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt dotyczy modernizacji komunalnej oczyszczalni ścieków(1 szt.) i będzie realizowany na terenie woj. dolnośląskiego w powiecie kłodzkim, w gminie Kłodzko, w miejscowości Szalejów Górny i obejmie działkę nr 800 (własność Gminy Polanica-Zdrój). Planowana do modernizacji oczyszczalnia obsługuje mieszkańców aglomeracji Polanica-Zdrój(grupa docelowa), która wyznaczona została na mocy Uchwały nr XIII/327/15 Sejmiku Woj. Dolnośląskiego z dnia 17.09.2015 r. RLM aglomeracji wynosi 9900. W wyniku realizacji projektu nie zmieni się docelowa przepustowość oczyszczalni, która wynosi 21 000 m3/d (śr. 13000 m3/d). Oczyszczalnia objęta projektem jest komunalną, biologiczną oczyszczalnią ścieków z podwyższonym stopniem usuwania związków biogennych (azotu i fosforu) spełniającą standardy odprowadzanych ścieków (zgodnie z Dyrektywą 91/271/EWG). Znacznie wyeksploatowane urządzeń oczyszczalni uniemożliwia jej prawidłową eksploatację. Nierzadko dochodzi do awarii całego systemu, co wpływa na niewłaściwy stopień oczyszczania ścieków. Ich stan techniczny, w najbliższej przyszłości, uniemożliwi zachowania ciągłości technologii. Częste naprawy wpływają natomiast negatywnie na środowisko naturalne powodując skażenia biologiczne. Modernizacja oczyszczalni obejmuje m.in.: montaż nowego urządzenia do odwadniania osadu wraz z nową linią odwadniania osadu, montaż nowego przenośnika ślimakowego, nowej kraty schodkowej z systemem płuczącym i rozdrabniającym skratki, modernizację istniejącej kraty oraz wymianę instalacji wentylacji w budynku krat, wymianę pomp ściekowych, zespołu dmuchaw, wymianę mechanizmu zagęszczania osadu oraz przywrócenie systemu automatyki na oczyszczalni (nowoczesny system zarządzania oczyszczalnia). Nowo zakupywane urządzenia będą kompatybilne z obecnie istniejącym systemem i technologią oczyszcz. (wariant optymalny). Projekt zakłada też opracowanie dokumentacji technicznej, SW, nadzór inwestorski oraz działania promocyjne.", "BENEFICJENT": "GMINA POLANICA-ZDRÓJ", "TYTUL": "Modernizacja oczyszczalni ścieków w Szalejowie Górnym", "DOFINANSOWANIE_UE_PER_CAPITA": 63.51}, {"DATA_KONIEC": "2021-10-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.12", "WARTOSC": "5460707.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Duszniki Zdrój, Miejska Kłodzko, Kudowa Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica Zdrój. W jego ramach planuje się zmodernizować łącznie minimum 199 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,59 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,55 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 811 ton równoważnika CO2. Projekt realizowany będzie przez Stowarzyszenie Gmin Ziemi Kłodzkiej, pełniące rolę Wnioskodawcy i Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach będzie wspierane przez ww. gminy (w zakresie określonym w zawartym Porozumieniu dot. realizacji projektu). Grantobiorcami będą osoby fizyczne - właściciele domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe i gminy (dot. wyłącznie Polanicy Zdrój i Kudowa Zdrój), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Duszniki-Zdrój, Kłodzko Miasto, Kudowa-Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica-Zdrój)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.99}, {"DATA_KONIEC": "2019-03-28", "DATA_START": "2014-12-18", "DOFINANSOWANIE": "1371426.89", "WARTOSC": "2129391.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotowy projekt polega na odnowie i remoncie części wspólnych 6 wielorodzinnych budynków mieszkalnych w Kłodzku: Pl. Jagiełły 4: remont elewacji południowej i zachodniej z dociepleniem ściany zachodniej ul. Czeska 21: remont elewacji budynku ul. Lutycka 11: remont dachu, remont elewacji, remont klatki schodowej i piwnic ul. Lutycka 29-31: remont klatek schodowych, remont elewacji ul. Wodna 1: remont elewacji ul. Korfantego 6: remont elewacji, remont klatki schodowej, remont dachu Dla projektu opracowano dokumentację techniczną i pozyskano stosowne decyzje administracyjne. Projekt podzielono na 9 zadań. Zadania od 1 do 6 dotyczą rewitalizacji poszczególnych wielorodzinnych budynków mieszkalnych objętych projektem przy: Pl. Jagiełły 4, ul. Czeskiej 21, ul. Lutyckiej 11, ul. Lutyckiej 29-31, ul. Wodnej 1, ul. Korfantego 6. Zadanie 7. Przygotowanie dokumentacji projektu. Zadanie 8. Zarządzanie projektem. Zadanie 9. Działania promocyjne. Odbiorcami projektu są mieszkańcy poszczególnych budynków oraz mieszkańcy Gminy Miejskiej Kłodzko i turyści. W ramach projektu wyremontowanych zostanie 6 budynków mieszkalnych na obszarach miejskich, w których jest 55 jednostek mieszkalnych. Dzięki inwestycji nastąpi poprawa jakości życia mieszkańców Kłodzka oraz ożywienie gospodarcze i społeczne zdegradowanego Obszaru Rewitalizowanego poprzez zahamowanie degradacji technicznej wielorodzinnych budynków mieszkalnych. Projekt realizowany jest na terenie Kłodzka w partnerstwie. Liderem jest Wspólnota Mieszkaniowa przy Pl. Jagiełły 4, Partnerami natomiast: Wspólnota Mieszkaniowa przy ul. Czeskiej 21, Wspólnota Mieszkaniowa przy ul. Lutyckiej 11, Wspólnota Mieszkaniowa przy ul. Lutyckiej 29-31, Wspólnota Mieszkaniowa przy ul. Wodnej 1, Wspólnota Mieszkaniowa przy ul. Korfantego 6. Lider pełni funkcję Wnioskodawcy. Do zarządzania projektem zostanie wybrana firma zewnętrzna. Operatorem będzie Zakład Administracji Mieszkaniami Gminnymi Gminy Miejskiej Kłodzko Spółka z o. o.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA NIERUCHOMOŚCI POŁOŻONEJ PRZY UL. JAGIEŁŁY 4 W KŁODZKU", "TYTUL": "Modernizacja budynków mieszkalnych zlokalizowanych na obszarze rewitalizacyjnym w Kłodzku przez: Wspólnotę Mieszkaniową przy Pl. Jagiełły 4, Wspólnotę Mieszkaniową przy ul. Czeskiej 21, Wspólnotę Mieszkaniową przy ul. Lutyckiej 11, Wspólnotę Mieszkaniową przy ul. Lutyckiej 29-31, Wspólnotę Mieszkaniową przy ul. Wodnej 1, Wspólnotę Mieszkaniową przy ul. Korfantego 6", "DOFINANSOWANIE_UE_PER_CAPITA": 50.06}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-14", "DOFINANSOWANIE": "1339732.58", "WARTOSC": "1624382.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest termomodernizacja wraz ze zmianą źródła ciepła budynku administracji publicznej nr 4 w Kłodzku przy ul. Wyspiańskiego 2K.Lokalizacja:ul.Wyspiańskiego 2K, 57-300 Kłodzko Zakres projektu I.Prace termomodernizacyjne i związane ze zmianą źródła ciepła, w tym elementy zarządzania systemem energetycznym obiektu 1.Modernizacja systemu c.o poprzez: 1.1.Prace w zakresie instalacji c.o:a)Wymiana grzejników,b)Wymiana przewodów rozprowadzających wraz z zaizolowaniem,c)Montaż zaworów podpionowych i zaworów termostatycznych,d)Montaż sieci odpowietrzających,e)Montaż automatyki pogodowej, 1.2.Prace w zakresie kotłowni-wymiana źródła zasilania c.o. z kotła olejowego na gazowy 2.Ocieplenie stropu pod nieogrzewanym poddaszem nad II piętrem 3.Ocieplenie stropu pod nieogrzewanym poddaszem nad III piętrem 4.Ocieplenie ścian wewnętrznych od strony przestrzeni nieogrzewanej 7.Wymiana okien na nowe 8.Modernizacja systemu wentylacji poprzez montaż systemu wentylacji nawiewno-wywiewnej z odzyskiem ciepła w pomieszczeniach biurowych oraz wywiewnej działającej okresowo w sanitariatach 9.Renowacja, montaż(niekwalifikowalny) i wymiana drzwi zewnętrznych na wzór istniejących II.Szkolenie z zakresu efektywności energetycznej obiektu III.Analizy: ornitologiczna i chiropterologiczna IV.Zadania towarzyszące:1.Projekt budowlany;2.Audyt energetyczny;3.Studium wykonalności;4.Inspektor nadzoru;5.Promocja projektu;6.Zespół projektowy Projekt wdrażany będzie przez wnioskodawcę–powiat kłodzki–właściciela obiektu. Powiat kłodzki posiada pełną zdolność instytucjonalną i finansową do prawidłowej realizacji projektu. Powiat będzie realizować projekt za pośrednictwem Starostwa Powiatowego w Kłodzku, które posiada doświadczenie w realizacji inwestycji dofinansowanych ze źródeł UE, jak i odpowiednie zaplecze techniczno-organizacyjne dla prawidłowej realizacji inwestycji. W ramach Starostwa utworzony został zespół projektowy, który będzie odpowiedzialny za inwestycję.", "BENEFICJENT": "POWIAT KŁODZKI", "TYTUL": "Modernizacja budynku administracji publicznej w Kłodzku przy ul. Wyspiańskiego 2K – budynek nr 4", "DOFINANSOWANIE_UE_PER_CAPITA": 48.9}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "1272853.72", "WARTOSC": "1697364.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest zwiększenie efektywności energetycznej budynku wspólnoty mieszkaniowej położonego w Krosnowicach przy ul. Fabrycznej 30 (dalej: Wspólnota, Wnioskodawca). W ramach planowanej inwestycji zastosowany zostanie komponent termomodernizacyjny, zarządzania energią oraz edukacyjny, dzięki czemu nastąpi wyrównanie szans rozwoju dzięki zastosowaniu energooszczędnych technik w budownictwie. Termomodernizacja budynku polegać będzie na ociepleniu ścian zewnętrznych budynku wraz z klatkami schodowymi i stropodachem oraz wymianie okien i drzwi zewnętrznych i wewnętrznych klatek schodowych a także częściowej likwidacji przeszkleń klatek. W ramach komponentu zarządzania energią wykonana zostanie modernizacja instalacji CO i CWU (pompy ciepła, kotłownia gazowa) i systemu zarządzania energią (np. zawory termostatyczne, podpionowe). Elementem uzupełniającym projekt będzie modernizacja oświetlenia na korytarzach i klatkach schodowych na system energooszczędny, którego źródłem zasilania będą panele fotowoltaiczne. Komponent edukacyjny polegać będzie na przeszkoleniu wszystkich użytkowników obiektu z zakresu świadomego użytkowania systemów regulacji energii w budynku, istotności zastosowanych rozwiązań i ich wpływu na środowisko i życie mieszkańców (wypracowanie nowych zachowań w użytkowaniu lokali względem dbałości o oszczędność energii). Projekt zrealizowany zostanie w ramach jednego etapu. Podmiotem odpowiedzialnym za realizację projektu będzie wspólnota mieszkaniowa właścicieli nieruchomości położonej w Krosnowicach przy ul. Fabrycznej 30, reprezentowana przez Zarząd, którego Prezesem jest Pan Mariusz Motyl. Wspólnota mieszkaniowa / mieszkańcy będą również bezpośrednimi użytkownikami i odbiorcami efektów zrealizowanego projektu. Realizacja projektu polegać będzie na wyłonieniu generalnego wykonawcy inwestycji w drodze przetargu zrealizowanego w oparciu o przepisy wspólnotowe i krajowe dotyczące tego typu zamówień. Zaplecze techniczne realizacji inwestycji", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA WŁAŚCICIELI NIERUCHOMOŚCI POŁOŻONEJ W KROSNOWICACH PRZY UL. FABRYCZNEJ 30", "TYTUL": "Wyrównanie szans rozwoju dzięki zastosowaniu energooszczędnych technik w budownictwie - modernizacja budynku mieszkalnego należącego do wspólnoty mieszkaniowej Fabryczna 30 w Krosnowicach w celu zwiększenia jego efektywności energetycznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.46}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4208685.92", "WARTOSC": "8925316.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt obejmuje budowę czterech magistrali GPON w architekturze FTTH dla 2365 gospodarstw domowych oraz 1 placówki edukacyjnej zlokalizowanych w 38 miejscowościach z terenów gminy Kłodzko, Nowa Ruda oraz Radków. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu kłodzkiego oraz zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom terenów bez nowoczesnych sieci NGA.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szerokopasmowy powiat kłodzki", "DOFINANSOWANIE_UE_PER_CAPITA": 44.01}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "2179185.46", "WARTOSC": "2564531.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda", "OPIS": "Powiat Kłodzki dostrzegając potrzebę dostosowania systemu kształcenia do potrzeb rynku pracy oraz korzystając z sieci partnerstw instytucjonalnych konsekwentnie podejmuje działania, celem zdobycia pozabudżetowych środków finansowych na stworzenie atrakcyjnej oferty edukacyjnej dla uczniów szkół ponadgimnazjalnych, zwiększając ich kompetencje na rynku pracy oraz podnosząc kwalifikacje kadry nauczycielskiej.Projekt realizaowany będzie w Noworudzkiej Szkole Technicznej i Kłodzkiej Szkole Przedsiębiorczości i obejmie łącznie 315 os. (40 naucz. i 275 uczn.). Placówki prowadzą kształcenie zawodowe ponadgimimnazjalne na różnym poziomie i są wiodącymi w Powiecie.Głównym celem projektu jest zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego Powiatu Kłodzkiego oraz wzrost kompetencji nauczycieli praktycznej nauki zawodu poprzez:- staże i praktyki zawodowe dla ucz- kursy kwalifikacyjne dla ucz- zajęcia specjalistyczne dla ucz- zajęcia specjalistyczne pozalekcyjne dla ucz- doradztwo edukacyjno - zawodowe dla ucz- szkolenia specjalistyczne dla naucz.- studia podyplomowe dla naucz.- kursy kwalifikacyjne dla naucz.- kursy przygotowawcze do eg. maturalnych dla uczniów- wycieczki zawodoznawczeEfektem realizacji projektu będzie:- podniesienie u uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy- podniesienie kwalifikacji i umiejętności nauczycieli przedmiotów zawodych- doposażenie szkolnych pracowni do nauki zawoduProjekt będzie realizowany w porozumieniu z lokalnymi przedsiębiorcami (m.in. ZPAS GROUP, PKS S.A. KMT, BEDAX, MATPLAST, Hotel „MARHABA”, Bank Spółdzielczy, Zakład Poligraficzny PERFEKTA), w tym działającymi w branży inteligentnych specjalizacji regionu. W projekcie będą zaangażowane organizacje pozarządowe Dolnośląska Federacja Organizacji Pozarządowych i Fundacja \"Krzyżowa\" dla Porozumienia Europejskiego. W projekcie biorą udział osoby niepełnosprawne. Projekt będzie realizowany w terminie 2.03.2020-28.02.2022 r.", "BENEFICJENT": "DOLNOŚLĄSKA FEDERACJA ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Szkoły sukcesu zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 43.55}, {"DATA_KONIEC": "2019-01-15", "DATA_START": "2017-07-04", "DOFINANSOWANIE": "1160549.38", "WARTOSC": "2656043.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest termomodernizacja 3 budynków użyteczności publicznej, tj. remiz OSP w miejscowości Jaszkowa Dolna, Wojbórz i Ołdrzychowice Kłodzkie stanowiących własność Gminy Kłodzko. Projekt będzie realizowany w województwie dolnośląskim, powiecie kłodzkim, gm. Kłodzko, w miejscowości Jaszkowa Dolna, Wojbórz i Ołdrzychowice Kł. Dotychczas opracowano audyt energetyczny, dokumentację techniczną oraz studium wykonalności. Roboty budowlane objęte zakresem projektu nie zostały rozpoczęte. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego. Dla uruchomienia produktów projektu nie jest wymagana realizacji dodatkowych zadań inwestycyjnych nieuwzględnionych w zakresie rzeczowym. Projekt obejmuje modernizację 3 budynków na terenie jednej gminy – gminy Kłodzko (wiejskiej). Zakres obejmuje: Zadanie nr 1 Roboty budowlane – OSP Jaszkowa Dolna; Zadanie nr 2 Roboty budowlane – OSP Wojbórz; Zadanie nr 3 Roboty budowlane – OSP Ołdrzychowice Kłodzkie; Zadanie nr 4 Nadzór inwestorski; Zadanie nr 5 Działania promocyjne. Podmiot działania Gmina Kłodzko wybierze wykonawcę zg. z ustawą PZP. Prace przeprowadzone zostaną przy wykorzystaniu technologii powszechnie stosowanej zgodnie z normami prawa budowlanego przy zastosowaniu wiedzy technicznej, z zachowaniem obowiązujących norm oraz zaleceń producentów planowanych do użycia materiałów. Inwestycja przyczyni się do ograniczenia zapotrzebowania budynków na energię a co za tym idzie obniżenie emisji CO2 m.in. poprzez zastosowanie: urządzeń wykorzystujących odnawialne źródła energii (Jaszkowa Dolna – pompa ciepła gruntowa o mocy 23kW z regulacją ogrzewania w dostosowaniu do temperatur zewnętrznych; Wojbórz – montaż systemu paneli solarnych dla przygotowania c.w.u.) oraz kotła gazowego (OSP Ołdrzychowice Kł.), zawiera termomodernizację przegród pionowych i poziomych , istal", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Termomodernizacja remiz OSP w Jaszkowej Dolnej, Ołdrzychowicach Kłodzkich i Wojborzu", "DOFINANSOWANIE_UE_PER_CAPITA": 42.36}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2017-06-27", "DOFINANSOWANIE": "1128176.27", "WARTOSC": "1335265.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Proj. realizowany przez ZOZ w Kłodzku polega na wdrożeniu e-usługi świadczonej mieszkańcom w reg. w zakresie udostępniania i wymiany elektr. dok. medycznej.Ze wzgl. na powyższe w zakresie projektu ujęto wykorzystanie wdrożonej w szpitalu Elektronicznej Dokumentacji Medycznej (EDM) zgodnej z ustawą z dnia 28 kwietnia 2011r o systemie informacji w ochronie zdrowia. Projekt zakłada również integrację, poprzez interfejsy wymiany danych, z Regionalną Platformą Wymiany Danych, która powstała na Dolnym Śląsku w wyniku realizacji Projektu e-Zdrowie 2, oraz stworzenie możliwości udostępniania informacji o zdarzeniach medycznych do platformy krajowej (P1), która powstanie w przyszłości. W ramach projektu, w ZOZ zostaną wykonane prace związane z przygotowaniem do realizacji e-usługi zdalnej konsultacji kardiologicznej (rozbud. inf. IT oraz oprogramowania, tak aby można je było wykorzystać w procesie świadczenia e-usługi, w tym, w szczególności aby móc przystąpić do integracji z RPWI). Dodatkowo węzeł regionalny będzie przygotowany do integracji z planowaną platformą centralną, mającą powstać w wyniku realizacji projektu „Elektroniczna Platforma Gromadzenia, Analizy i Udostępniania zasobów cyfrowych o Zdarzeniach Medycznych” (P1).W strukturze organizacyjnej ZOZ wydzielony zostanie zespół pracowników odpowiedzialnych za prawidłowe przygotowanie, realizację i rozliczenie projektu wspierany przez zew. inżyniera Kontraktu. ZOZ dysponuje także odpowiednim zapleczem technicznym (sprzęt komputerowy, dostęp do sieci Internet, materiały i urządzenia biurowe) oraz lokalowym umożliwiającym sprawną organizację działań, a także stwarzającym odpowiednie warunki pracy zespołu projektowego. W ramach projektu zostanie zakupiony sprzęt komputerowy i serwerowy, oraz oprogramowanie. Dodatkowo w szpitalu zostanie doposażone pomieszczenie serwerowni w systemy wpływające na bezpieczeństwo danych. Na terenie szpitali powstanie nowoczesna infrastruktura teleinformatyczna.", "BENEFICJENT": "\"ZESPÓŁ OPIEKI ZDROWOTNEJ\" W KŁODZKU", "TYTUL": "„Wdrożenie e-usług publicznych w obszarze telemedycyny w Zespole Opieki Zdrowotnej w Kłodzku”", "DOFINANSOWANIE_UE_PER_CAPITA": 41.18}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1119188.88", "WARTOSC": "1316692.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Problemy występujące na obszarze objętym wsparciem (GM Kłodzko) to:.1. Niewystarczający poziom świadczenia/dostępności usług społ. w tym opiekuń.i wsparcia rodzin zagrożonych ubóstwem lub wykluczeniem społ.2. Niewystarczające wsparcie dla dzieci i młodzieży przebywających w instytucjon. i rodzinnej pieczy zastępczej w zakresie usług aktywnej integracji oraz poradnictwa zawodow. Cel główny pojektu to:Poprawa dostępności środowiskowych usług społecznych dla dzieci i młodziezy pochodzących z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym oraz dla dzieci i młodzieży objętych pieczą zastępczą na terenie Gminy Miejskiej Kłodzko Poprzez realizacje projektu w GM Kłodzko zostaną ograniczone ww. problemy oraz zostaną osiągnięte następujące cele szczeg.projektu (stan docelowy):1. Wzrost kompetencji kluczowych dzieci i młodzieży 30(18K,12 M)2. Wzrost kompetencji społecznych i obywatelskich dzieci i młodzieży 30(18K,12 M)3. Zmniejszenie dysfunkcji i deficytów rozwojowych dzieci i młodzieży 30(18K,12M)4. Wzmocnienie kompetencji społecznych, zaradności, samodzielności oraz aktywności społecznej dzieci i młodzieży będących w rodzinnej lub instytucjonalnej pieczy zastępczej 45(27K,18M)Grupa docelowa (dzieci i młodzież) :a) 90 os. ( 54K, 36 M) z GMKłodzko z rodzin zagrożonych ubóstwem lub wykluczeniem społ. b) 45 os.(27K, 18 M) ) z obszaru GMKłodzko w rodzinnej lub instytucj. pieczy zastępczejDziałania w projekcie:1. Utworzenie i funkcjonow. placówki wsparcia dziennego dla dzieci i młodzieży w Centrum Aktywności Lokalnej w Kłodzku2. Realizacja usług opiekuńczych, wychow. oraz zajęć dodatk., dydakt.– wyrówn, specjalist. i integracyjnych 3. Realizacja zajęć integrac.,socjoterapeut. dla dzieci poniżej 15r.ż, z pieczy zastępczej4. Poradnictwo zawod. dla dzieci powyżej 15r.ż, z pieczy zastępczej, wsparcie usamodzielniania się Podczas realizacji projektu będą stosowane właściwe zasady unijne ( zasada równ.szans i niedyskr, dostępn. dla osób z niepełn. i zasada zrównoważ.rozwoju)", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Wsparcie na starcie! Pomoc rodzinie oraz wsparcie pieczy zastępczej poprzez utworzenie placówki wsparcia dziennego dla dzieci i młodzieży w Centrum Aktywności Lokalnej w Kłodzku", "DOFINANSOWANIE_UE_PER_CAPITA": 40.85}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1712201.69", "WARTOSC": "2014354.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Powiat Kłodzki dostrzegając potrzebę dostosowania systemu kształcenia do potrzeb rynku pracy oraz korzystając z sieci partnerstw instytucjonalnych konsekwentnie podejmuje działania, celem zdobycia pozabudżetowych środków finansowych na stworzenie atrakcyjnej oferty edukacyjnej dla uczniów szkół ponadgimnazjalnych, zwiększając ich kompetencje na rynku pracy oraz podnosząc kwalifikacje kadry nauczycielskiej.Projekt realizaowany będzie w Zespole Szkół Ponadgimnazjalnych nr 1 w Kłodzku i obejmie łącznie 130 osób, w tym 20 naucz. (10 naucz. zTechnikum i 10 naucz. Szkoły Branżowej) i 110 uczniów (20 uczniów Szkoła Branżowa i 90 uczniów Technikum). Placówka prowadzi kształcenie zawodowe ponadgimimnazjalne na różnym poziomie i jest wiodacą placówką w Powiecie.Głównym celem projektu jest kontynuacja zadań, realizowanych ze sparcia UE, celem zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego Powiatu Kłodzkiego oraz wzrost kompetencji nauczycieli praktycznej nauki zawodu poprzez:- staże i praktyki zawodowe u pracodawców - kursy kwalifikacyjne uczniów- zajęcia specjalistyczne dla uczniów- zajęcia specjalistyczne pozalekcyjne dla uczniów- doradztwo edukacyjno - zawodowe dla uczniów- szkolenia specjalistyczne dla nauczycieli przedmiotów zawodowych- studia podyplomowe dla nauczycieli- kursy przygotowawcze do egzaminów maturalnych dla uczniów- stypendia dla uczniów uzdolnionych dla uczniówEfektem realizacji projektu będzie:- podniesienie u uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy- podniesienie kwalifikacji i umiejętności nauczycieli przedmiotów zawodych- doposażenie szkolnych pracowni do nauki zawoduProjekt będzie realizowany w porozumieniu z lokalnymi przedsiębiorcami (m.in. Steinpol Central Service Sp. z o.o., Leroy Merlin Sp. z o.o., Motion & Control NSK), w tym działającymi w branzy inteligentnych specjalizacji regionu. W projekcie biorą udział osoby niepełnosprawne. Projekt będzie realizowany w terminie 1.09.2019-31.08.2021 r.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Fachowcy na lokalnym rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 38.44}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "842137.50", "WARTOSC": "990750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "W mieście Kłodzko znajdują się 2 szkoły policealne kształcące w zawodach medycznych. Projekt ukierunkowany jest na dostosowanie systemów kształcenia i szkolenia zawodowego do potrzeb rynku pracy pow . kłodzkiego. W wyniku zajęć podnoszących kwalifikacje i umiejętności zawodowe oraz co najważniesze pozwalających zdobyć doświadczenie zawodowe w szkołach zostanie zapewniona wysokiej jakości oferta edukacyjno-zawodowa zgodna z indywidualnymi potrzebami uczniów i pracodawców lokalnego rynku pracy.Aby zmaksymalizować wsparcie dla osób objętych projektem zaplanowaliśmy uruchomienie klas patronackich oraz realizację staży i stypendiów naukowych.Całkowicie indywidualne podejście do ucznia i wprowadzenie nowych form działań edukacyjnych przyczyni się do lepszego funkcjonowania w środowisku zawodowym oraz pracy w grupie i odpowiedzialności za jej sukces, a także większej aktywności edukacyjnej i asertywności w wyrażaniu siebie poprzez działania rozwojowe i zawodowe.Zdobycie zawodu medycznego, a później świadczenie tak odpowiedzialnej pracy musi wiązać się z zapewnieniem wysokiej jakości edukacji już na samympoczątku kształcenia.Dlatego Uczniowie w ramach projektu otrzymają doradztwo edukacyjno-zawodowe, wskazówki nt. planowania kariery, nabycia umiejętności ,,miękkich”pożądanych przez pracodawców. Dzięki projektowi szkoły wzmocnią współpracę z przedsiębiorcami i placówkami naukowymi w ramach działania klas patronackich. Programy nauczania będą oparte o dobre praktyki w zakresie elastycznych form zdobywania kwalifikacji zawodowych (e-larning) ipotwierdzanych certyfikatami kompetencji językowych (szkolenie z zakresu podniesienia kwalifikacji z j. niemieckiego specjalistycznego). Ponadto zwiększone zostaną w szkole możliwości wykorzystania technologii informacyjno-komunikacyjnych w edukacji uczniów oraz poznawania metod uatrakcyjnienia prowadzenia kursów językowych.", "BENEFICJENT": "FUNDACJA \"HEALTH&EDUCATION\" CENTRUM KSZTAŁCENIA ZAWODOWEGO", "TYTUL": "HIPOKRATES - i Ty możesz być mistrzem", "DOFINANSOWANIE_UE_PER_CAPITA": 30.74}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1227548.37", "WARTOSC": "1444174.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Przedmiotem przygotowanego przez nas projektu jest przeprowadzenie działan´ z zakresu aktywizacji społecznej i zawodowej,podnosza?cych zdolnos´c´ do zatrudnienia mieszkańców miasta i gminy Kłodzko.Grupa docelowa:min.100 oso´b(min.60 K)zagroz˙onych ubo´stwem lub wykluczeniem społecznym,wyłacznie niezatrudnionych(bezrobotnych i biernych zawodowo),mieszkaja?cych na terenie miasta i gminy Kłodzko.Min.50% uczestniko´w stanowic´ be?da? osoby mieszkaja?ce na terenie obje?tym Lokalnym Programem Rewitalizacji Gminy Miejskiej Kłodzko na lata 2015-2020 oraz Lokalnym Programem Rewitalizacji Gminy Kłodzko na lata 2016-2023.Zakres rzeczowy proj.:-min.100 UP przy wsparciu psychologa ,zaprojektuje optymalna? dla siebie s´ciez˙ke? powrotu do aktywnego z˙ycia społ.i zaw.oraz opracuje Indywidualny Program Reintegracji,uwzgle?dniaja?cy indywidualne potrzeby i moz˙liwos´ci,-min.15 niewydolnych wychowawczo rodzin UP zostanie obje?tych wsparciem asystenta rodziny(wył.jako element wsparcia bezpośrednich UP),-min.90 UP wez´mie udział w grupowych warsztatach psychospołecznych,-min.60 UP weźmie udział w treningach kompetencji rodzicielskich,-min.90 UP otrzyma indywidualne i grupowe wsparcie doradcy zaw.,-min.90 UP wez´mie udział w wybranych szkoleniach i kursach zaw.,-min.60 UP podejmie trzymiesie?cze staz˙e zaw.u lokalnych pracodawco´w-min.100 UP zostanie obje?tych wsparciem animatora zatrudnienia.W projekcie zostana? osia?gnie?te wymagane poziomy efektywnos´ciokres´lone w Regulaminie Konkursu:- wskaźnik efektywnos´ci społecznej w odniesieniu do os.z niepełnosprawnos´cia? wyniesie 34%,- efektywnos´ci społecznej w odniesieniu do pozostałych uczestniko´w - 34%,- efektywnos´ci zatrudnieniowej w odniesieniu do os.niepełnosprawnych - 12%,- efektywnos´ci zatrudnieniowej w odniesieniu do pozostałych UP - 25%.Obszar realizacji projektu: miasto Kłodzko i gmina Kłodzko. Termin realizacji projektu: 04.2020-08.2022.", "BENEFICJENT": "FUNDACJA INTEGRACJI SPOŁECZNEJ \"ABRAMIS\"", "TYTUL": "SWOJĄ DROGĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 27.5}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1122117.91", "WARTOSC": "1320138.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Głównym celem proj. jest zwiększenie potencjału do zatrudnienia 32 os., w tym 59% K zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkałych na terenie gminy miejsko-wiejskiej Kłodzko w okresie 1.08.2019-31.10.2021 poprzez utworzenie 16 nowych miejsc reintegracji społecznej i zawodowej oraz wsparcie istniejących w Centrum Integracji Społecznej w Kłodzku.Grupa docelowa to 32 osoby (59% K) zagrożonych ubóstwem lub wykluczeniem społecznym. Są to osoby, o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym.Realizacja projektupoprawi dostęp do usług aktywnej integracji na terenie gminy Kłodzko. W zależności od potrzeb każdyuczestnik projektu zostanie objęty usługami aktywnej integracjio charakerze społecznymoraz w razie potrzeby zawodowym.Odbędzie się to w wyniku realizacjitrzech zadań projektowych:1.Utworzenie nowych miejsc reintegracji społecznej i zawodowej w CIS w Kłodzku2. Program reintegracji społecznej w CIS w Kłodzku3. Program reintegracji zawodowej w CIS w KłodzkuW wyniku ich realizacji zostaną osiągnięte następujące efekty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: 14 (tj. 43% uczestników proj.- kryt. prem. 2)Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:2Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu:13Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:23Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie: 32Liczba osób z niepełnosprawnościami objętych wsparciem w programie: 5Wskaźnik efektywności zatrudnieniowej zostanie osiągnięty na poziomie40%. W wyniku realizacji projektu co najmniej 40% jego uczestników uzyska zatrudnienie w podmiotach ekonomii społecznej (PES)- kryt. premiujące 2 i 4.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Igła z miotłą w reintegracji zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 25.14}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "621746.47", "WARTOSC": "800134.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotowy projekt polega na zakupie wyposażenia szkół podstawowych oraz gimnazjalnych, podlegających Gminie Miejskiej Kłodzko tj. Szkoły Podstawowej nr 3 im. kpt Stanisława Betleja w Kłodzku przy ul. Jana Pawła II 2-4 dla pracowni matematycznej, przyrodniczej oraz cyfrowych, Szkoły Podstawowej nr 6 im. Unii Europejskiej w Kłodzku ul. Bohaterów Getta 22 dla pracowni przyrodniczych i matematycznych, Miejskiego Zespołu Szkół w Kłodzku przy ul. H. Sienkiewicza 61 dla pracowni przyrodniczych i matematycznych, Zespołu Szkół Integracyjnych w Kłodzku im. Jana Pawła II przy ul. Zamiejska 24 dla pracowni matematyczno - cyfrowych, przyrodniczych oraz laboratorium oraz wyposażenie pracowni matematycznej w Gimnazjum z Oddziałami Dwujęzycznymi nr 1 w Kłodzku im. Adama Mickiewicza przy ul. Zawiszy Czarnego 3-5. Zakres wyposażenia obejmuje głównie sprzęt niezbędny do przeprowadzenia zajęć, pomoce dydaktyczne oraz w niewielkim zakresie zakup mebli. Wnioskodawcą, inwestorem oraz podmiotem realizującym jest Gmina Miejska Kłodzko, która zapewnia zespół wykwalifikowanych pracowników niezbędnych na etapie planowania i realizacji projektu. W projekcie nie przewiduje się występowania partnera. Operatorami infrastruktury będą jednostki organizacyjne Gminy Miejskiej Kłodzko tj. wszystkie z wymienionych powyżej Szkół, które posiadają swój statut, swojego dyrektora oraz obsługę księgowo-finansową. Gmina będzie organem prowadzącym Zespół. Celem podstawowym projektu jest poprawa warunków nauczania dzieci uczęszczających do w/w Szkół oraz wyrównanie szans edukacyjnych dzieci z terenów miejskich i wiejskich. Grupą docelową projektu są uczniowie uczęszczający do przedmiotowych szkół podstawowych oraz gimnazjalnych, w tym dzieci z orzeczoną niepełnosprawnością (profil nauczania ZSI ukierunkowany jest na naukę dzieci z orzeczonymi niepełnosprawnościami)ich opiekunowie oraz pracownicy szkół. Realizacja projektu przyczyni się do poprawy warunków nauczania oraz osiągania lepszych wyników w nauce d", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Poprawa warunków nauczania w kłodzkich szkołach podstawowych i gimnazjalnych, zwłaszcza w zakresie wyposażania pracowni matematyczno-przyrodniczych i cyfrowych", "DOFINANSOWANIE_UE_PER_CAPITA": 22.69}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "607448.43", "WARTOSC": "714727.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Celem projektu jest wzrost kompetencji kluczowych i umiejętności uniwersalnych oraz zmniejszenie deficytów rozwojowych 21 dzieci z niepełnosprawnościami w wieku przedszkolnym oraz wzrost kompetencji i kwalifikacji 15 osób z kadry pedagogicznej w NTPP Subrideo w Kłodzku w okresie od 01.09.2020 r. do 31.08.2021 r.Cel główny realizowany będzie przez jeden organ prowadzący LAFER PHARM DANIEL SOBCZYK, a realizacja projektu umożliwi osiągnięcie celu szczegółowego Osi Priorytetowej 10 - Edukacja, jakim jest „zwiększenie liczby miejsc w edukacji przedszkolnej i podniesienie kompetencji uczniów w przedszkolach”.Nastąpi wzrost uczestnictwa dzieci z niepełnosprawnych w edukacji przedszkolnej poprzez zapewnienie wysokiej jakości, wyspecjalizowanej edukacji, organizacji warunków do rozwoju i stymulacji z odpowiednio dobranymi formami terapeutycznymi, zgodnymi ze wskazaniami diagnostycznymi. W wyniku udzielonego wsparcia nastąpi wyrównanie szans edukacyjnych 21 niepełnosprawnych UP, napotykających bariery o charakterze społecznym, ekonomicznym, edukacyjnym oraz fizycznym poprzez: organizację innowacyjnych, wielospecjalistycznych i kompleksowych w zajęć dodatkowych (grupa która w tym zakresie byla do tej pory dyskryminowana z uwagi na mnogość zaburzeń), zatrudnienie odpowiedniej kadry, posiadającej kwalifikacje i kompetencje do pracy z dziećmi z niepełnosprawnymi, zapewnienie najkorzystniejszych form edukacji, terapii i stymulacji.15 osób z kadry pedagogicznej weźmie również udział w szkoleniach/ z zakresu pedagogiki specjalnej.Zaplanowane wsparcie będzie odpowiedzią na zapotrzebowanie na usługi edukacyjne na terenie Powiatu kłodzkiego, w których brak jest placówek uwzględniających intensywną terapię autyzmu i niepełnosprawności sprzężonej. Dodatkowo w wyniku udzielonego wsparcia zdobyta wiedza w zakresie pedagogiki specjalnej przez kadrę pedagogiczną zostanie wykorzystana i sprawdzona na utworzonych miejscach przedszkolnych projektów komplementarnych.", "BENEFICJENT": "LAFER PHARM DANIEL SOBCZYK", "TYTUL": "Innowacyjna edukacja w Subrideo szansą dzieci niepełnosprawnych na lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 22.17}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie OSI Ziemi Dzierżoniowsko - Kłodzko - Zabkowickiej poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 30.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro,małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będą utrzymane miejsca pracy w przedsiębiorstwach objętych wsparciem oraz wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została na ponad 100 podmiotach, z tego 60 zlokalizowanych poza Wrocławiem, w tym na obszarze OSI , analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów dokumentów strategicznych powiatów, miast i gmin z OSI Ziemi Dzierżoniowsko - Kłodzko - Ząbkowickiej, dotyczących stanu przedsiębiorczości na tym terenie, zidentyfikowano potrzeby przedsiębiorców, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu. Cele", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.95}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "551287.50", "WARTOSC": "651457.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 60 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowananych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia… oraz 30 osób nieaktywnych,zamieszkujących zgodnie z KC Gminę Kłodzko w okresie od 01.09.2016 – 31.03.2018.W ramach projektu wszyscy uczestnicy/czki zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ) w ramach jego realizacji obowiązkowe będzie zastosowanie ścieżki reintegracji obejmującej co najmniej trzy z instrumentów aktywnej integracji(usługi o charkt.zaw nie będą stanowiły I elementu wsparcia).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi/W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy, zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ.Zakres rzeczowy:1.Objęcie kontaktem 90 os.2. Uczestnictwo w Treningach kompetencji i umiejętności społ oraz grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społ-zaw 90 os.3. Uczestnictwo w PAI – 20 os.4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-45 os.5. Uczestnictwo w Stażach zaw – 50 os.6. poradnictwo zawodowe,pośrednictwo pracy dla 50 os.", "BENEFICJENT": "GMINA KŁODZKO/ OŚRODEK POMOCY SPOŁECZNEJ GMINY KŁODZKO", "TYTUL": "Nowe Perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 20.12}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "520690.37", "WARTOSC": "612699.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt będzie realizowany w województwie dolnośląskim, powiecie kłodzkim, gminie (wiejskiej) Kłodzko, w budynku Urzędu Gminy w Kłodzku, przy ul. Okrzei 8A, na działce nr ewidencyjny 56/1 (własność Wnioskodawcy). Przedmiotem projektu jest rozwój 16 e-usług publicznych dedykowanych dla mieszkańców (A2C) i przedsiębiorców (A2B) z gminy Kłodzko, wdrożenie i integracja systemu teleinformatycznego umożliwiającego sprawne zarządzenie UG w Kłodzku, wdrożenie licencji i aplikacji pomocniczych i integracja w/w rozwiązań z platformą ePUAP. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu jego realizacji. Dla uruchomienia produktów projektu nie jest wymagana realizacja dodatkowych zadań. Dotychczas opracowano specyfikację oprogramowania, specyfikację wyposażenia oraz dokumentację aplikacyjną. Zakres rzeczowy projektu nie został rozpoczęty. Projekt nie wymaga uzyskania zezwoleń na jego realizację. Projekt dotyczy wykorzystania TIK oraz wdraża rozwiązania przyjazne osobom niepełnosprawnym. Zakres rzeczowy obejmuje: Zadanie nr 1 Wdrożenie systemów teleinformatycznych i e-usług w Urzędzie Gminy w Kłodzku (Działanie 1.1. Wdrożenie systemu teleinformatycznego, licencji i aplikacji tematycznych, Działanie 1.2. Wdrożenie 16 e-usług, Działanie 1.3. Zakup wyposażenia, Działanie 1.4. Utrzymanie systemu, Działanie 1.5. Opracowanie studium wykonalności wraz z wnioskiem o dofinansowanie); Zadanie nr 2 Promocja projektu (Działanie 2.1. Zaprojektowanie, wykonanie, dostawa i montaż 1 tablicy informacyjnej i 1 tablicy pamiątkowej oraz trwałych plakatów, Działanie 2.2. Bezkosztowe formy promocji). Wnioskodawcą, Inwestorem, Beneficjentem inwestycji będzie Gmina Kłodzko. Projekt będzie realizowany metodą PCM w formie partycypacyjnej. Za projekt będzie odpowiedzialny Urząd Gminy w Kłodzku. Projekt nie jest projektem dużym, nie jest objęty pomocą publiczną i nie generuje dochodu.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Rozwój i integracja systemów teleinformatycznych oraz wdrożenie e-usług publicznych na terenie Gminy Kłodzko", "DOFINANSOWANIE_UE_PER_CAPITA": 19.0}, {"DATA_KONIEC": "2018-06-21", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "997971.52", "WARTOSC": "1234936.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Projekt „Cyfrowe Szkoły Powiatu Kłodzkiego - Stawiamy na technologie IT” (przyjęty skrót CSPK) realizowany będzie przez Powiat Kłodzki w pięciu szkołach zawodowych, prowadzonych przez tę Jednostkę: Kłodzka Szkoła Przedsiębiorczości w Kłodzku; Regionalna Szkoła Turystyczna w Polanicy-Zdroju; Zasadnicza Szkoła Zawodowa Specjalna Nr 3 w Kłodzku; Zespół Szkół Ponadgimnazjalnych Nr 1 w Kłodzku; Zespół Szkół Ponadgimnazjalnych w Bystrzycy Kłodzkiej. Za realizację Projektu odpowiedzialny będzie Powiat Kłodzki (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu CSPK jest stworzenie warunków dla nowoczesnego nauczania w zakresie nauk przyrodniczych, cyfrowych i zawodowych, ukierunkowanych również na inteligentne specjalizacje i dopasowanych do potrzeb rynku pracy, w szkołach zawodowych w Powiecie Kłodzkim, w tym również dla uczniów o specjalnych potrzebach edukacyjnych, poprzez doposażenie placówek w narzędzia TIK. Cel ten realizowany będzie m.in. poprzez ZADANIA: -doposażenie pracowni (zawodowych, języków obcych, informatycznych, matematycznych, fizycznych, chemicznych i biologicznych) w sprzęt i narzędzia wspomagające wykorzystanie TIK w procesie nauczania, -doposażenie w sprzęt sieciowy i serwerowy, zapewniający odpowiedni poziom bezpieczeństwa, -działania promocyjne (w tym m.in. tablice informacyjne, nalepki na sprzęt, ulotki, plakaty i rollupy, ogłoszenia w prasie), - zarządzanie projektem realizowane przez pracowników merytorycznych Wnioskodawcy, - sporządzenie dokumentacji projektowej. Ze zmodernizowanych pracowni będą korzystać nie tylko uczniowie szkół zawodowych, ale również na zasadach udostępnienia uczniowie innych szkół i placówek oświatowych Powiatu. Ogólną liczbę użytkowników doposażonych pracowni oszacowano na poziomie 1462 os.", "BENEFICJENT": "POWIAT KŁODZKI", "TYTUL": "Cyfrowe Szkoły Powiatu Kłodzkiego – Stawiamy na technologie IT", "DOFINANSOWANIE_UE_PER_CAPITA": 18.78}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "838332.26", "WARTOSC": "986273.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Wsparcie w proj. kierowane jest do 60 mieszkańców miasta i gminy Kłodzko, w tym w połowie do mieszkańców obszaru rewitalizacji, w tym 10% z niepełnosprawnościami, zaliczanych do osób zagrożonych ubóstwem lub wykluczeniem społecznym. Wsparcie obejmie 40 osób biernych zawodowo oraz 20 osób bezrobotnych. Każdy z uczestników otrzyma wsparcie w oparciu o pogłębioną analizę i identyfikację potrzeb i opracowaną Indywidualną Ścieżkę Reintegracji. Projekt oferuje wsparcie przy wykorzystaniu instrumentów / usług aktywnej integracji o charakterze społecznym (specjalistyczne indywidualne poradnictwo, grupowe formy wsparcia (trening kompetencji społecznych, grupy wsparcia, animację lokalną). Drugim rodzajem wsparcia są usługi aktywnej integrację o charakterze zawodowym (szkolenia /kursy umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych (dobrane przy pomocy doradcy zaw. adekwatnie do indywidualnych potrzeb przy uwzględnieniu sytuacji na lok. rynku pr.), staże zawodowe oraz indywidualne pośrednictwo pracy. Każdy z uczestników otrzymuje wsparcie adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów w obu rodzajach usług aktywnej integracji. Celem głównym proj. jest zwiększenie możliwości zatrudnienia 60 uczestników proj., w tym 36 kobiet, zaliczanych do osób zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących m.Wałbrzych. Cel ten osiągniemy w okresie 15m-cy realizacji proj. (do 31.03.2021r.) poprzez indywidualne i kompleksowe działania aktywizacji społeczno–zawodowej.Główne rezultaty proj.60 uczestników uzyska wiedzę nt. swojego potencjału społeczno – zawodowego.60 uczestników otrzyma wsparcie w postaci usług aktywnej integracji o charakterze społecznym.60 uczestników otrzyma wsparcie w postaci usług aktywnej integracji o charakterze zawodowym.", "BENEFICJENT": "FUNDACJA WSPIERANIA I ROZWOJU EKONOMII SPOŁECZNEJ", "TYTUL": "Kierunek na aktywizację w mieście i gminie Kłodzko", "DOFINANSOWANIE_UE_PER_CAPITA": 18.78}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "771906.25", "WARTOSC": "908125.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Brak odpowiedniej sieci instytucjonalnej pracodawców, szkół oraz jednostek organizacyjnych różnego szczebla i sektora, infrastruktura oświatowa wymagająca modernizacji, słabo rozwinięte doradztwo zawodowe, kadra nauczycielska z dużą wysługą lat, jak również niedostateczne środki finansowe naorganizację staży i praktyk dla uczniów oraz nauczycieli są poważną barierą we wdrażaniu nowoczesnego modelu edukacyjnego na poziomie ponadgimnazjalnym w powiecie kłodzkim.Projekt realizaowany będzie w Zespole Szkół Ponadgimnazjalnych nr 1 w Kłodzku (Technikum i Szkoła Zawodowa) i obejmie łącznie 98 osób, w tym 14 nauczycieli i 84 uczniów. Placówka prowadzi kształcenie zawodowe ponadgimnazjalne na różnym poziomie (zawodowym, technicznym i ogólnokształcącym) i jest wiodacą placówką w Powiecie.Głównym celem przedmiotowego projektu jest zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego Powiatu Kłodzkiego oraz wzrost kompetencji nauczycieli praktycznej nauki zawodu poprzez:- organizację praktycznych formy nauczania w postaci staży/praktyk zawodowych u pracodawców dla uczniów- organizację szkoleń dla nauczycieli przedmiotów zawodowych i instruktorów praktycznej nauki zawodu pod kątem wykorzystania narzędzi TIK i metod doradztwa zawodowego wypracowanych w ramach projektów innowacyjnych zrealizowanych w 2007-2013- organizację szkoleń/kursów zawodowych dla uczniów- doradztwo edukacyjno – zawodowe, uwzględniające potrzeby uczniów i zapotrzebowanie na rynku pracy- organizację szkoleń i studiów podyplomowych dla nauczycieli praktycznej nauki zawoduEfektem realizacji projektu będzie:- podniesienie u uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy- podniesienie kwalifikacji i umiejętności nauczycieli przedmiotów zawodych- doposażenie szkolnych pracowni do nauki zawoduProjekt będzie realizowany w porozumieniu z lokalnymi przedsiębiorcami. W projekcie biorą udział osoby niepełnosprawne.Projekt będzie realizowany w terminie 1.01.2018-30.09.2019 r.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Kompetencje zawodowe szansą na dobrą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 17.33}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1111825.50", "WARTOSC": "1308030.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "Powiat Kłodzki należy do biedniejszych regionów Dolnego Śląska, w którym bezrobocie jest ponad 2x wyższe od średniej kraju. Jednak dostrzegając potrzebę dostosowania systemu kształcenia do potrzeb rynku pracy oraz korzystając z sieci partnerstw instytucjonalnych, konsekwentnie podejmuje działania, celem zdobycia pozabudżetowych środków finansowych na stworzenie atrakcyjnej oferty edukacyjnej dla uczniów szkół ponadgimnazjalnych, zwiększając ich kompetencje na rynku pracy.Projekt realizaowany będzie w Zespole Szkół Ponadgimnazjalnych nr 1 w Kłodzku (Technikum i Szkoła Branżowa) i obejmie łącznie 199 osób, w tym 14 nauczycieli i 185 uczniów. Placówka prowadzi kształcenie zawodowe ponadgimnazjalne na różnym poziomie (zawodowym, technicznym i ogólnokształcącym) i jest wiodacą placówką w Powiecie.Głównym celem projektu jest kontynuacja zadań, celem zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego Powiatu Kłodzkiego oraz wzrost kompetencji nauczycieli praktycznej nauki zawodu poprzez:- organizację praktycznych formy nauczania w postaci staży/praktyk zawodowych u pracodawców dla uczniów- organizację szkoleń dla nauczycieli przedmiotów zawodowych i instruktorów praktycznej nauki zawodu pod kątem wykorzystania narzędzi TIK i metod doradztwa zawodowego wypracowanych w ramach projektów innowacyjnych zrealizowanych w 2007-2013- organizację szkoleń/kursów zawodowych dla uczniów- doradztwo edukacyjno – zawodowe, uwzględniające potrzeby uczniów i zapotrzebowanie na rynku pracy- organizację szkoleń dla nauczycieli praktycznej nauki zawoduEfektem realizacji projektu będzie:- podniesienie u uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy- podniesienie kwalifikacji i umiejętności nauczycieli przedmiotów zawodych- doposażenie szkolnych pracowni do nauki zawoduProjekt będzie realizowany w porozumieniu z lokalnymi przedsiębiorcami. W projekcie biorą udział osoby niepełnosprawne. Projekt będzie realizowany w terminie 3.09.2018-30.11.2020 r.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Umiejętności zawodowe perspektywą na atrakcyjne zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.02}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "355656.00", "WARTOSC": "426056.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 16 osób zagrożonych ubóstwem lub wykluczeniem społ w tym osób pozostające bez zatrudnienia wymagających w pierwszej kolejności aktywizacji społecznej, które również korzystają z pomocy społecznej w myśl ustawy z dnia 12 marca 2004 r. o pomocy społ. zamieszkujące GM.Kłodzko w okresie od 01.09.2020 – 31.12.2021.W ramach projektu wszyscy UCZ zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ)obowiązkowa będzie realizacja ścieżki reintegracji obejmującej co najmniej trzy z instrumentów aktywnej integracji. Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu. Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy, zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ. Zakres rzeczowy: 1.Objęcie kontaktem 16 os. 2.Uczestnictwo w Treningach kompetencji i umiejętności społecznych oraz grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społ-zaw – 16 os 3.Uczestnictwo w kursach i szkoleniach umożliwiających podniesienie kwalifikacji,kompetencji zaw lub umiejętności pożądanych na rynku pracy.-16 os 4.Uczestnictwo w Grze symulacyjnej ,,Krok w przyszłość\" – 16 os. 5.Uczestnictwo w Stażu.– 16 os. 6. Usługi specjalistycznego poradnictwa rodzinnego Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt. 3.1.2 Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 30% UCZ", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Inwestując w siebie mam szansę na lepsze jutro II", "DOFINANSOWANIE_UE_PER_CAPITA": 12.98}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "352336.77", "WARTOSC": "415696.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 24 osób zagrożonych ubóstwem lub wykluczeniem społecznym, w tym 20 osób bezrobotnych, które również korzystają z pomocy społecznej w myśl ustawy z dnia 12 marca 2004 r. o pomocy społ. i którym do aktywizacji zaw. niezbędne jest w pierwszej kolejności udzielenie wsparcia w zakresie integracji społecznej zamieszkujące GM.Kłodzko w okresie od 01.05.2019 – 30.04.2020.W ramach projektu wszyscy uczestnicy/czki zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ)obowiązkowa będzie realizacja ścieżki reintegracji obejmującej co najmniej trzy z instrumentów aktywnej integracji. Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu. Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy, zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ. Zakres rzeczowy:1.Objęcie kontaktem 24 os.2.Uczestnictwo w Treningach kompetencji i umiejętności społecznych oraz grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społeczno-zawodowych – 24 os3.Uczestnictwo w kursach i szkoleniach umożliwiających podniesienie kwalifikacji,kompetencji zaw lub umiejętności pożądanych na rynku pracy.-24 os4.Uczestnictwo w Grze symulacyjnej ,,Krok w przyszłość\" – 24 os.5.Uczestnictwo w stażach zaw.– 24 os.Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt. 3.1.2 Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 30% UCZ", "BENEFICJENT": "GMINA MIEJSKA KŁODZKO", "TYTUL": "Inwestując w siebie mam szansę na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 12.86}, {"DATA_KONIEC": "2019-03-01", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "505625.63", "WARTOSC": "599935.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt \"Romowie na swoim\" adresowany do nieaktywnych zawodowo lub bezrobotnych przedstawicieli społeczności romskiej zamieszkałych w Kłodzku i Bystrzycy Kłodzkiej, realizowany w partnerstwie z Towarzystwem Społecznym Razem oraz Gminą Bystrzyca Kłodzka w dniu 21.11.2016 r. - przed złożeniem wniosku o dofinansowanie.Cel główny projektu:Podniesienie poziomu kwalifikacji, kompetencji i aktywności zawodowej oraz zdolności do zatrudnienia/samo zatrudnienia minimum 80% uczestników spośród 44 Romów(26 kobiet i 18 mężczyzn)w wieku aktywności zawodowej lat objętych realizacją projektu w okresie od 01.08.2017 roku do 31.03.2019, zamieszkałych w gminie Kłodzko i gminie Bystrzyca Kłodzka. Zdobycie nowych kwalifikacji (w tym zawodowych) i kompetencji (min. w zakresie aktywnego poruszania się po rynku pracy i umiejętności społecznych) przez minimum 80% z 44 przedstawicieli społeczności romskiej objętych wsparciem w ramach projektu oraz zatrudnienie/samozatrudnienie 13 Romów (8 K, 5 M) po zakończeniu projektu.W ramach projektu zostaną zrealizowane następujące formy wsparcia:1. Opracowanie dla każdego uczestnika indywidualnego planu działania na podstawie przeprowadzonej diagnozy.2. Szkolenia w zakresie aktywizacji zawodowej:- sposoby poszukiwania pracy- komunikacja i autoprezentacja- motywacja- przygotowanie do rozmowy kwalifikacyjnej- indywidualne wsparcie motywacyjne.3. Kursy zawodowe.4. Organizacja stażu zawodowego.5. Wsparcie udzielane przez asystenta pracy.", "BENEFICJENT": "OŚRODEK EDUKACJI I PSYCHOTERAPII BARBARA PEŁYŃSKA POŚREDNICTWO PRACY \"DREAM WORK\"", "TYTUL": "Romowie na swoim", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1100222.66", "WARTOSC": "1294379.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt skierowany jest do 398 uczniów i uczennic Zespołu Szkół Technicznych 1 w Kłodzku, Liceum w Zespole Szkól Alternatywnych w Kłodzku i II LO w Świdnicy z Zespołu Szkół Ogólnokształcących w Ś-cy, do których ponad 40 % uczęszczających uczniów to osoby ze wsi, w których średnie oceny z egzaminu maturalnego znajdują się poniżej wyznaczonego progu dla Woj. Dolnośląskiego tj. 62,3% (ZSP w Kłodzku) lub których uczniowie - II LO w Świdnicy i ZSA w Kłodzku osiągają wyniki wyższe niż średnia województwa lecz znacznie niższe niż wiodące szkoły z Wrocławia, które nie są ograniczane barierami wystepującymi na terenie powiatów kłodzkiego i świdnickiego. Różnica w dostępie do edukacji i niższy poziom uzyskiwanych wyników to wpływ ograniczonego i utrudnionego dostępu do wysokiej jakości oświaty,nowoczesnych narzędzi eduk, braku środków na realizację alternatywnych form edukacji.Wsparciem objętych zostanie 38 nauczycieli w zakresie kompetencji i umiejętności pracy z uczniem o specjalnych potrzebach eduk.Kluczowym problemem, który chcemy rozwiązać poprzez realizację proj., jest niska konkurencyjność ww. szkół w zakresie efektów kształcenia, wskazująca potrzebę podniesienia poziomu nauczania i jakości procesu kształcenia,wyrównania szans edukacyjnych uczniów, szczególnie w obszarze nauk mat.–przyrodniczych i języków obcych. Negatywna sytuacja zostanie zniwelowana przez:-utworzenie nowych pracowni z wykorzystaniem sprzętu TIK-realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów-organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych-organizację zajęć dydaktyczno - wyrównawczych-wprowadzenie doradztwa eduk.–zaw. i org. giełd pracy-prowadzenie zajęć pedagogicznych-utrwalanie współpracy z org. pozarządowymi i IRPEfektem podjętych działań będzie podniesienie poziomu jakości kształcenia ww placówkach oraz udoskonalenie kompetencji kluczowych uczniów, co w konsekwencji przyczyni się do uzyskania lepszych wyników nauczania", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Międzypowiatowa droga po sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.73}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"SELECT COMFORT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Dotacja na kapitał obrotowy dla Select Comfort Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.75}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "400533.82", "WARTOSC": "494302.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Projekt Cyfrowe Licea Powiatu Kłodzkiego - Innowacyjne nauczanie! realizowany będzie przez Powiat Kłodzki w I LO w Kłodzku i I LO w Bystrzycy Kłodzkiej. CELEM głównym Projektu CLPK jest stworzenie warunków dla nowoczesnego nauczania w zakresie nauk przyrodniczych i cyfrowych w ponadgimnazjalnych szkołach ogólnokształcących w Powiecie Kłodzkim, w tym również dla uczniów o specjalnych potrzebach edukacyjnych, poprzez DOPOSAŻENIE PLACÓWEK W NARZEDZIA TIK, realizowany m.in. poprzez ZADANIA: 1) I LO w Bystrzycy Kłodzkiej (ul. Wojska Polskiego 11, 57-300 Kłodzko): a) doposażenie pracowni w sprzęt i narzędzia wspomagające wykorzystanie nowoczesnych technologii w procesie nauczania (m.in. biurka, w tym dla os. niepełnosprawnych, krzesła, komputery, w tym z dostosowaniami do potrzeb os.niepełnosprawnych, tablety, sieciowe urządzenia wielofunkcyjne, tablice interaktywne, wideoprojektory, mikroskopy z podłączeniem do komputera, kamera, wizualizer, system do zbierania i analizowania odpowiedzi): - informatycznej z dostosowaniem do potrzeb niepełnosprawnych, - informatycznej, - biologicznej, b) doposażenie w sprzęt sieciowy i serwerowy, zapewniający możliwość prawidłowego wykorzystania narzędzi opisanych w pkt a) i odpowiedni poziom bezpieczeństwa, 2) I LO w Bystrzycy Kłodzkiej (ul. St. Sempołowskiej 13, 57-500 Bystrzyca Kłodzka) a) doposażenie pracowni w sprzęt i narzędzia wspomagające wykorzystanie nowoczesnych technologii w procesie nauczania (m.in. komputery, tablety, sieciowe urządzenia wielofunkcyjne, tablice interaktywne, wideoprojektor, system do zbierania i analizowania odpowiedzi): - informatycznej, - fizycznej, b) doposażenie w sprzęt sieciowy i serwerowy, zapewniający możliwość prawidłowego wykorzystania narzędzi opisanych w pkt a) i odpowiedni poziom bezpieczeństwa. W ramach Projektu planowane są działania promocyjne i informacyjne (m.in. opracowanie jednolitej wizualizacji Projektu, tablice informacyjne, ulotki, plakaty i rollupy, ogłoszen", "BENEFICJENT": "POWIAT KŁODZKI", "TYTUL": "Cyfrowe Licea Powiatu Kłodzkiego -Innowacyjne nauczanie!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.58}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "842742.48", "WARTOSC": "991461.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projektpoleganaintegracjispołecznejizawodowej60osóbzagrożonychubóstwemlubwykluczeniemspołecznym(osobyzniepełnosprawnością, osobyuzależnione (alkoholizmlubnarkomania),cierpiącenazaburzeniapsychiczne, w tym na ter. wiejskich spełniającedefinicjęosobyzagrożonejwykluczeniemspołecznym (wgklasyfikacjiDEGURBA),zamieszkujących woj. dolnoślaskie, wyłącznie gminy: Kłodzko – gmina wiejska, Kłodzko, Lądek – Zdrój, Walbrzych-gmina miejska w okresie od 2019-05-01 do 2021-01-31. Zaplanowanewprojekciedziałaniamająnacelupomocosobomniepełnosprawnymi cierpiącymnazaburzeniapsychiczneimającymtrudnościadaptacyjnewyjśćzizolacji,poprawićjakośćichżycia,wyrównaćdeficytyumiejętnościpotrzebnychdo wykonywaniazadańżyciowychisamorealizacji.Mająnaceluzbudować,rozwinąćiwzmocnićkompetencjeżycioweizawodoweuczestnikówipoprawićichsytuację społeczno-zawodową. Osobyteuzyskajądostępdowysokiejjakościusługpsychologicznych,poradnictwazawodowego,pośrednictwapracy,szkoleńpodnoszącychkwalifikacje,staży. Dziękiudzialewprojekciezatrudnienieuzyskamin.30%uczestników, 34%zrealizujeefektywnośćwwymiarzespołecznym,a 50%uzyskakwalifikacjedziękiodbyciu stażuiszkoleńzakończonychzewnętrznymegzaminemiuzyskaniemcertyfikatu. Wwynikuprojektumin.10%uczestników(6os.)otrzymazatrudnieniewPES.", "BENEFICJENT": "EDUKACJA-PRO", "TYTUL": "Chcemy być aktywni- wsparcie mieszkańców powiatu kłodzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "874393.20", "WARTOSC": "1037486.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt odpowiada na potrzeby dorosłych osób będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jestkompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 63(33K, 30M) członków społeczności romskiej z terenu DŚ, z miast:Bystrzyca Kłodzka, Kłodzko, Wałbrzych, Kamienna Góra , a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od IV.2018 r. do III.2020 r. Poprzez udział wspierane będą osoby opisane w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, które wymagają kompleksowego i zindywidualizowanego wsparcia. Wszystkim uczestnikom Projektu Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie możliwości danej osoby na rynkupracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych i komput, zdobycie doświadczenia zawod, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców. Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Pewne jutro poprzez aktywność zawodowo-edukacyjną - projekt dla społeczności romskiej Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 4.83}, {"DATA_KONIEC": "2017-11-29", "DATA_START": "2016-05-18", "DOFINANSOWANIE": "124959.44", "WARTOSC": "155621.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Przedmiot projektu:wyposażenie w sprzęt medyczny i IT POZ prowadzonego przez Przychodnię Lekarską \"ESKULAP\" Majdowska-Ciupińska, Kilijanek i Partnerzy, Spółka Partnerska w Kłodzku,połączona z rozwojem opieki koordynowanej ww.placówce i między jej filiami w Wojborzu i Wojciechowie.Lokalizacja proj.:ww.Przychodnia \"ESKULAP\",ul.Wojska Polskiego 18B, 57-300 Kłodzko.Cel proj.:poprawa jakości i dostępności usług medycznych świadczonych przez Przychodnię Lekarską \"ESKULAP\" Majdowska-Ciupińska, Kilijanek i Partnerzy Spółka Partnerska z siedzibą w Kłodzku na poziomie POZ, poprzez wyposażenie w sprzęt medyczny, w tym IT, przyczyniająca się do rozwój opieki koordynowanej z uwzgl.środowiskowych form opieki na zasadach i w zakr.zgodnym z dokumentem strategicznym w sektorze zdrowia tj.Policy Paper, w placówce i jej filiach do 30.04.2017r.Zakres proj.:zakup sprzętu med.i IT na potrzeby POZ. Gr.docelowa:pacjenci POZ Przychodni \"ESKULAP\" w Kłodzku i filiach Wojbórz i Wojciechowice-9500os.Gr.docel.-os.dorosłe i dzieci(KiM)z terenu m.Kłodzka, gm.miejska i wiejska Kłodzko,pow.kłodzki należące do placówek med.prowadz.przez Wnioskodawcę w ramach POZ,w tym os.starsze,niepełnospr.i przewlekle chore.Wsparcie POZ objętej proj.ukierunkowane jest na problemy zdrowotne dorosłych i dzieci rozwiąz.w ramach świadczeń gwarantowanych(określ.w zał.do rozp.Min.Zdrowia w spr.świad.gwarant.z zakr.podst.opieki zdrowotnej)jakie zakontraktowane z NFZ ma Wnioskodawca. Interesariusze:Wnioskodawca i jego personel,zew.podmioty med., ogól.otoczenie społ.-gosp.Proj.wpływa na przeniesienie akcentów z usług wymagających hospitaliz.na rzecz POZ,a także przewiduje działania konsolidacyjne i inne formy współpracy podm.leczniczych.Opis tech.-ekonom.produktów:poprawa jakości i dostępności udziel.świadczeń zdr. POZ Przychodni\"ESKULAP\"i filii. Proj.pozytywnie oddziałuje na polityki horyzont.UE,respektuje zasady równości szans i niedyskryminacji.", "BENEFICJENT": "PRZYCHODNIA LEKARSKA \"ESKULAP\" MAJDOWSKA-CIUPIŃSKA, KILIJANEK I PARTNERZY SPÓŁKA PARTNERSKA", "TYTUL": "Wyposażenie w sprzęt medyczny, w tym IT Przychodni Lekarskiej \"ESKULAP\" Majdowska-Ciupińska, Kilijanek i Partnerzy Spółka Partnerska z siedzibą w Kłodzku", "DOFINANSOWANIE_UE_PER_CAPITA": 4.56}, {"DATA_KONIEC": "2018-05-19", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "187627.93", "WARTOSC": "220738.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska", "OPIS": "Projekt obejmie 110 osób zamieszkałych na terenie Gminy Miejskiej i Gminy Wiejskiej Kłodzko, Gminy Bystrzyca Kłodzka lub Gminy Lądek-Zdrój i ma na celu wzrost udziału mieszkańców w wieku 18 lat i więcej w kształceniu ustawicznym poprzez uczestniczenie w kursach z języka angielskiego i ICT. Uczestnikami będą osoby należące do dwóch grup pozostających w niekorzystnej sytuacji na rynku pracy: o niskich kwalifikacjach lub powyżej 50 roku, pochodzące w min. 60% z terenów wiejskich. Powstanie 5 grup j. ang. dla 60 osób – 32 K, 28 M i 5 grup ICT dla 50 osób – 26 K, 24 M. Szkolenia zostaną zakończone egzaminami zewnętrznymi oraz wydaniem certyfikatów. Certyfikat TOEIC Bridge poziom A1 otrzyma min. 13 K, 11 M, a Certyfikat ECDL Profile z zakresu ramy DIGCOMP6 poziom A min. 10 K, 10 M. Projekt będzie realizowany w terminie od 01.01.2017 do 19.05.2018. Przeprowadzenie projektu podniesie kompetencje uczestników z zakresu objętego szkoleniem, przyczyniając się do zwiększenia atrakcyjności uczestników na rynku pracy. Złagodzi problem niskiego uczestnictwa w.w. grup w kształceniu ustawicznym.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Szansa na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 4.2}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "684422.07", "WARTOSC": "812081.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków", "OPIS": "Projekt odpowiada na potrz. dorosłych os. będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym Projektu jest kompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia 86 (51K, 35M) członków społeczności romskiej z terenu DŚ, z miast: Legnica, Kłodzko, Kamienna Góra, Przemków, Głogów, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów i integrację ze społecznością większościową poprzez aktywizację edukacyjno - zawodową w okresie od X.2016 r. do IV.2018 r. Poprzez udział wspierane będą os opis w pkt. 3.2, znajdujące się w szczególnie trudnej sytuacji na rynku pr, które wymagają kompl i zindywidualiz wsparcia. Wszyskim UP Wnioskodawca zapewni określenie szczeg ścieżki wsparcia dla członków społ romskiej, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzone diagnozą uczestników projektu, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4-miesięczny staż. Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD we współpracy z doradcą zawod., indyw. diagnoza w zakresie mozliwości danej osoby na rynku pracy, wsparcie ze strony asystenta ds. pracy wywodzącego się ze społeczności romskiej, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego, ale także - jako wartość dodana- nabycie kompetencji miękkich (np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społeczności romskiej), których posiad jest równie ważne dla pracodawców.  Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicieli społeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu (spełnienie kryterium dostępu 3).", "BENEFICJENT": "CENTRUM WSPIERANIA BIZNESU EUROPEA SP. Z O.O.", "TYTUL": "Romska Droga do sukcesu poprzez aktywność zawodową i edukację - projekt dla społeczności romskiej Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "135490.00", "WARTOSC": "196062.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Głównymi celami programu jest: a) polepszenie stanu ochrony istniejących stanowisk obuwika pospolitego, głównie w zakresie wskaźnika ocienienie do stanu przynajmniej U1 – zgodnie z zapisami planu zadań ochronnych dla obszaru Natura 2000 Pasmo Krowiarki, ustanowionego zarządzeniem Regionalnego Dyrektora Ochrony Środowiska we Wrocławiu z dnia 29 września 2014 r. w sprawie ustanowienia planu zadań ochronnych dla obszaru Natura 2000 Pasmo Krowiarki PLH020019 (Dz. Urz. Woj. Dol. z 2014 r., poz. 4025); b) wypracowanie dobrych praktyk w zakresie ochrony czynnej obuwika pospolitego na terenie Nadleśnictwa Bystrzyca Kłodzka w warunkach drzewostanów użytkowanych gospodarczo. Ad. a) Z uwagi na pogarszający się stan ochrony stanowisk obuwika pospolitego głównym celem programu poprzez realizację działań z zakresu ochrony czynnej jest poprawa stanu ochrony w tym polepszenie warunków świetlnych i siedliskowych warunkujących zachowanie obecnych stanowisk obuwika pospolitego. Ad. b) Ze względu na ograniczony zasób publikacji i badań naukowych opisujących metody ochrony czynnej dotyczących obuwika pospolitego, czy też ogólnie storczykowatych w ekosystemach leśnych, przed przystąpieniem do fazy realizacji zadań z zakresu ochrony czynnej zachodzi potrzeba opracowania dobrych praktyk jako kompendium wiedzy naukowej, literaturowej oraz doświadczeń praktycznych, gdzie będą zawarte szczegółowe informacje dotyczące sposobów ochrony czynnej, terminów ich realizacji, modyfikacji zadań z zakresu gospodarki leśnej.", "BENEFICJENT": "NADLEŚNICTWO BYSTRZYCA KŁODZKA", "TYTUL": "Program ochrony czynnej stanowisk obuwika pospolitego Cypripedium calceolus na terenie Nadleśnictwa Bystrzyca Kłodzka", "DOFINANSOWANIE_UE_PER_CAPITA": 2.9}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "655799.53", "WARTOSC": "778120.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt odpowiada na potrz. dorosłych os. będących członkami społeczności romskiej, które nie przejawiają aktywności zaw. Celem głównym projektu jestkompleksowa realizacja działań na rzecz poprawy wykształcenia i zatrudnienia75 (47K, 28M) członków społeczności romskiej z Legnicy,Kłodzka, Kamiennej G. i Wałbrzycha, a także działań na rzecz likwidacji barier, które utrudniają zatrudnianie Romów oraz integrację ze społecznościąwiększościową poprzez aktywizację edukacyjno - zawodową w okresie od X.2017 r. do IV.2019 r. Poprzez udział w projekcie wspierane będą os opis w pkt.3.2,znajdujące się w szczeg. trudnej sytu. na rynku pr, które wymagają kompl i zindywidualiz wsparcia. Wszyskim UP Wnioskodawca zapewni określenieszczeg ścieżki wsparcia, która opierać się będzie na co najm. 3 elementach indywid. i kompleks. pomocy: 1.IPD, poprzedzonediagnozą UP, 2. wsparcie aktywiz składające się ze szkoleń w zakresie aktywiz zaw oraz umiejętności społ, 3. min 4-miesięczny staż.Udział w projekcie ze względu na swoją specyfikę będzie wyjątkową szansą na równoczesne osiągnięcie zróżnic korzyści: opracowanie profesjonalnego IPD wewspółpracy z doradcą zawod., indyw. diagnoza w zakresie mozliwości danej osoby na rynku pracy, wsparcie ze strony asystenta ds. pracy wywodzącego się zespołeczności romskiej, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego, ale także - jako wartość dodana- nabycie kompetencji miękkich(np. samodzielność, umiejętność org pracy i radzenia sobie w trudnych syt czy efektywna komunik, przełamanie barier i stereotypów dot. społecznościromskiej), których posiad jest równie ważne dla pracodawców. Wnioskodawca podczas przygotowania projektu zapewnił zaangażowanie przedstawicielispołeczności romskiej: założenia projektu były skonsultowane ze społecznością romską z obszaru realizacji projektu.We wszystkich miastach dzieci majązapewnioną opiekę czy to na świetlicach środowiskowych, przedszkolach, punktach przedszkolnych.", "BENEFICJENT": "MEDIATOR GROUP S. A.", "TYTUL": "Romano Waśt- program aktywizacji zawodowej dolnośląskich Romów", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "66850.00", "WARTOSC": "234930.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Obecny wzrost zainteresowania produktami Wnioskodawcy oraz stosunkowo mała konkurencja i duży popyt na produkty oferowane przez Wnioskodawcę stwarza idealna okazję, aby dywersyfikować działalność gospodarczą i zdobywać przewagę rynkową. W wyniku realizacji projektu polegającego na zakupie nowoczesnych maszyn i urządzeń oraz wdrożeniu w proces produkcyjny wyników własnych prac B+R, Wnioskodawca rozpocznie produkcję nowych oraz znacząco ulepszonych produktów. Nowoczesne maszyny oraz zmiana procesu produkcyjnego pozwoli na produkcję nowych krat pomostowych - jest to innowacja na poziomie przedsiębiorstwa. Obecnie konkurencja wykonuje podobne produkty ze zbliżoną dokładnością do oferowanych przez Wnioskodawcę.", "BENEFICJENT": "RAPMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy RAPMET sp. z o.o. poprzez wdrożenie nowej technologii produkcji konstrukcji stalowych i ich części", "DOFINANSOWANIE_UE_PER_CAPITA": 2.44}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "574698.60", "WARTOSC": "676116.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Ustawie o zatrudnieniu socjalnym. KIS będzie tworzony przez Wnioskodawcę w ramach projektu, w związku z czym jego zasięg będzie wykraczał poza daną gminę iwsparciem będą mogły zostać objęte osoby z obu powiatów.Grupę docelową projektu stanowią 72 osoby które podlegają wykluczeniu społecznemu i ze względu na swoją sytuację życiową nie są w stanie własnym staraniemzaspokoić swoich podstawowych potrzeb życiowych i znajdują się w sytuacji powodującej ubóstwo oraz uniemożliwiającej lub ograniczającej uczestnictwo w życiuzawodowym, społecznym i rodzinnym. Uczestnicy KIS w ramach wsparcia będą uczestniczyć w realizacji usług o charakterze społecznym (wszyscy uczestnicy) izawodowym a także wsparciu towarzyszącym. W ramach projektu przewidziano szkolenia miękkie, uczestnictwo w klubie wolontariusza, pracę ze środowiskiem, grupysamopomocowe a także wsparcie w aktywizacji zawodowej. Proces wsparcia uczestników będzie odbywać się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdejosoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb. Aby spotęgowaćoddziaływanie projektu Wnioskodawca przewidział działania wspierające rodziny - pikniki integracyjne, na których rodziny wspólnie będą mogły się integrować, często poraz pierwszy bez alkoholu.Uczestnicy KIS otrzymają status absolwentów KIS.Dzięki dodatkowemu wsparciu zawodowemu, współpracy z PUP i OWES Wnioskodawca zakłada, że najważniejszymiefektami osiągniętymi w projekcie będą:osiągniecie wskaźnika efektywności społecznej na poziomie 34%osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 31,25% (kryterium premiujące)funkcjonowanie KIS po zakończeniu projektu przez okres 22 miesięcy40% uczestników uzyska zatrudnienie w podmiotach ekonomii społęcznej (kryterium premiujące)", "BENEFICJENT": "FUNDACJA \"MERKURY\"", "TYTUL": "Dzierżoniowski Klub Integracji Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1330557.76", "WARTOSC": "1565362.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Realiz.typ proj.8.2.A,8.2.B,8.2.C.Problem,który chcemy rozwiązać poprzez realiz.proj.to pozost.bez zatrudn./poprawa sytuacji zaw.ubogich pracujących os.zamieszk.na terenie miast średnich tracących funkcje społ.-gosp.oraz na terenach objętych zatw.programami rewit.w woj.dolnośląskim. Cel proj.to podjęcie zatrudnienia lub poprawa sytuacji na rynku pracy wśród 120(67K/53M)uczestn.proj.od 30r.ż. z woj.dolnośląskiego(50%uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.i 50%uczestn.proj.zamieszk.na terenie objętym zatw. progr.rewit.)pozost.bez zatrudn.oraz pracujących w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zaw.wraz z identyf.potrzeb,szkol.zaw.,staże oraz pośredn.pracy w terminie od 01.06.2019 do 31.10.2021.GRUPA DOCELOWA:120os.(67K/53M)od 30 r.ż.zamieszk.na obszarze woj.dolnośląskiego w rozum.przepisów KC:-60os.(31K/29M),tj.50% uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.,-60os.(36K/24M),tj.50% uczestn.proj.zamieszk.na terenie objętym zatw.programem rewit.,-12os.(7K/5M)ubogich prac.,os.zatrudn.na um.krótkoterm.oraz prac.w ramach um.c-p.,których mies.zarobki nie przekraczają wys.min.wynagr.w odniesieniu do mies.poprzedz.dzień przystąp.do proj., -48os.(26K/22M)bezrob.oraz 60os.(34K/26M)biernych zaw.,w tym:-30os.(13K/17M)w wieku 50 lat i więcej,-9os.(4K/5M)z niepełnospr.,-28os.(18K/10M)dług.bezrob.,-57os.(32K/25M)z niskimi kwalif.(wykszt.do ISCED 3 wł.),-7 bezrob.mężczyzn w wieku 30-49 l.,którzy nie należą do grupy os.znajdujących się w szczeg.syt.na rynku pracy.ZADANIA:1. Doradztwo zaw.(IPD),2. Szkol.zaw.,3. Staże zaw.,4. Pośredn.zaw.GŁÓWNE REZULTATY:Liczba os.prac.,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-21os.(11K/10M);Liczba os.,które uzyskały kwalif.po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-32os.(17K/15M).", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywizacja zawodowa osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1110144.76", "WARTOSC": "1306147.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Głównym celem proj.jest wzrost dostępności do wysokiej jakości eduk.przedszk.dla dzieci niepełnospr.poprzez utworzenie 2 oddziałów terapeutycznych dla 8 UP w wieku przedszk.na terenie m.Wrocław i w Kłodzku w terminie 01.09.2017-31.08.2018 w Terapeutycznych Punktach Przedszkolnych Subrideo,objęcie 47 dzieci niepełnospr. zaj. dodatkowymi, mającymi na celu:wyrównanie deficytów rozwojowych wynikających z diagnozy.W ramach proj.dodatkowo 14 os.z kadry podejmie szkolenia/kursy podnoszące kwalifikacje w zakresie pedagogiki specjalnej,niezbędne do pracy z UP. Cel główny realiz.będzie przez cel szczegółowy, jak zwiększenie całkowitej liczby miejsc przedszkolnych z 47 na 55 podlegających pod jeden organ prowadzący SOBDAL DANIEL SOBCZYK.Nastąpi wzrost uczestnictwa dzieci z niepełnospr. w edukacji przedszkolnej poprzez zapewnienie wysokiej jakości, wyspecjal.edukacji, org.warunków do rozwoju istymulacji z odpow.dobranymi formami terapeutycznymi, zgodnymi ze wskazaniami diagnostycznymi.W wyniku udzielonego wsparcia nastąpi wyrówn.szansedukacyjnych 8 niepełnospr.UP, napotykających bariery o charakterze społecznym, ekonomicznym, edukacyjnym oraz fizycznym poprzez: utworzenie dwóch oddziałów terapeutycznych (8 niepełnosr), zatrudnienie odpow. kadry, posiadającej kwalifikacje i kompetencje do pracy z dziećmi z niepełnospr, zapewnienie najkorzystniejszych form edukacji, terapii i stymulacji.Zaplanowane wsparcie będzie odpowiedzią na zapotrzebowanie na usługi eduk.na terenie Wrocławia, Pow.Wrocł.i Pow.Kłodzkiego, w których brak jest placówek uwzględ.intensywną terapię autyzmu i pozostałych niepełnospr. Real. projektu umożliwi osiągnięcie celu szczegółowego Osi Prioryt.10-Edukacja, jakim jest „zwiększenie liczby miejsc w edukacji przedszkolnej i podniesienie kompetencji uczniów w przedszkolach”. Dodatkowo w wyniku udzielonego wsparcia zdobyta wiedza w zakresie pedagogiki specjalnej przez kadrę pedagogiczną zostanie wykorzystana i sprawdzona na nowo utworzonych miejscach przedszkolnych.", "BENEFICJENT": "SOBDAL DANIEL SOBCZYK", "TYTUL": "\"Subrideo\" miejscem wspierającym edukację przedszkolną i wyrównującym deficyty dzieci niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "685812.86", "WARTOSC": "816765.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Głównym celem proj.jest wzrost dostępności do wysokiej jakości eduk.przedszk.dla dzieci niepełnospr.poprzez utworzenie 3 oddziałów terapeutycznych dla 12 UP w wieku przedszk.na terenie m.Wrocław i w Kłodzku w terminie 01.01.2017-31.12.2017 w Niepublicznych Terapeutycznych Punktach Przedszkolnych Subrideo,objęcie 35 dzieci niepełspr. zaj. dodatkowymi, mającymi na celu:wyrównanie deficytów rozwojowych wynikających z diagnozy.W ramach proj.dodatkowo 5 os.z kadry podejmie szkolenia/kursy podnoszące kwalifikacje w zakresie pedagogiki specjalnej,niezbędne do pracy z UP. Cel główny realiz.będzie przez cel szczegółowy, jak zwiększenie całkowitej liczby miejsc przedszkolnych z 35 na 47 podlegających pod jeden organ prowadzący SOBDAL DANIEL SOBCZYK.Nastąpi wzrost uczestnictwa dzieci z niepełnospr. w edukacji przedszkolnej poprzez zapewnienie wysokiej jakości, wyspecjal.edukacji, org.warunków do rozwoju i stymulacji z odpow.dobranymi formami terapeutycznymi, zgodnymi ze wskazaniami diagnostycznymi.W wyniku udzielonego wsparcia nastąpi wyrówn.szans edukacyjnych 12 niepełnospr.UP,napotykających bariery o charakterze społecznym, ekonomicznym, edukacyjnym oraz fizycznym poprzez: utworzenie trzech oddziałów terapeutycznych (12 niepełnosr), zatrudnienie odpow. kadry, posiadającej kwalif.i kompetencje do pracy z dziećmi z niepełnospr, zapewnienie najkorzystniejszych form edukacji, terapii i stymulacji.Zaplanowane wsparcie będzie odpow.na zapotrzebowanie na usługi eduk.na terenie Wrocławia, Pow.Wrocł.i Kłodzka, w której brak jest placówek uwzględ.intensywną terapię autyzmu i pozostałych niepełnospr. Real. projektu umożliwi osiągnięcie celu szczegółowego Osi Prioryt.10-Edukacja, jakim jest „zwiększenie liczby miejsc w edukacji przedszkolnej i podniesienie kompetencji uczniów w przedszkolach”. Dodatkowo w wyniku udzielonego wsparcia zdobyta wiedza w zakresie pedagogiki specjalnej przez kadrę pedagogiczną zostanie wykorzystana i sprawdzona na nowo utworzonych miejscach przedszkolnych.", "BENEFICJENT": "SOBCZYK DANIEL SOBDAL", "TYTUL": "Terapeutyczne punkty przedszkolne Subrideo szansą na upowszechnianie edukacji przedszkolnej wśród dzieci z niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko", "OPIS": "Firma Beata Koszyc. WOW-Agencja Kreatywna powstała w 2019 r.Zajmuję się głównie animacjami z dziećmi i młodzieżą, prowadzę z nimi wszelkiego rodzaju warsztaty.Oprócz współpracy z osobami prywatnymi , miałam rozpocząć stałą współpracę z domami kultury, restauracjami, pubami, domami weselnymi, oferując im oprócz zajęć z dziećmi, usługi fotobudki, wsparcie w zakresie oprawy muzycznej i plastycznej oraz ogólną pomoc dotycząca organizacji wszelakich imprez. Początki były trudne,jednak udało mi się nawiązać wiele relacji biznesowych, co zaowocowało podpisaniem wstępnych umów na 2020 r. Pojawienie się pandemii COVID-19 diametralnie zmieniło sytuację na rynku usług związanych z kulturą, rozrywką i rekreacją. Wprowadzone zakazy i obostrzenia uniemożliwiły w okresie marzec- maj prawie całkowicie prowadzenie działalności. Skutkowało to osiąganiem przez firmę przychodów na poziomie bliskim zero, niedoborem środków obrotowych i utratą płynności finansowej Nie chciałabym jednak zamykać swojej firmy, tylko mieć szansę, by przetrwać ten trudny czas.Stopniowe znoszenie ograniczeń związanych z pandemią stwarza nadzieję. Otrzymane wsparcie w sposób istotny uzupełniłoby niedobór środków środków pieniężnych. Przeznaczyłabym je na opłacenie kosztów związanych z funkcjonowaniem firmy / zus, lokal, itp./ i utrzymanie działalności firmy.", "BENEFICJENT": "BEATA KOSZCZYC. WOW-AGENCJA KREATYWNA", "TYTUL": "Wsparcie na utrzymanie działalności firmy BEATA KOSZCZYC.WOW-AGENCJA KREATYWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 4725885.97}, {"name": "Gospodarka odpadami komunalnymi", "value": 3931012.76}, {"name": "Pozostała działalność", "value": 2953941.1399999997}, {"name": "Szkoły podstawowe", "value": 1973555.82}, {"name": "Urzędy gmin / miast", "value": 1456034.51}, {"name": "Przedszkola", "value": 1366041.9}, {"name": "Oczyszczanie miast i wsi", "value": 1108870.8699999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1011521.9500000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1009079.25}, {"name": "Domy pomocy społecznej", "value": 821252.44}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 669154.35}, {"name": "Drogi publiczne gminne", "value": 563647.2300000001}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 432631.91000000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 378568.21}, {"name": "Ośrodki pomocy społecznej", "value": 249443.78999999998}, {"name": "Rodziny zastępcze", "value": 176619.25}, {"name": "NIEZNANY_02", "value": 175625.23}, {"name": "Cmentarze", "value": 166807.36}, {"name": "Podręczniki dla szkół podstawowych", "value": 158412.88}, {"name": "Dowożenie uczniów do szkół", "value": 135388.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 113972.76}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 108166.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 104790.88}, {"name": "Dokształcanie nauczycieli", "value": 97223.37}, {"name": "Straż gminna (miejska)", "value": 91205.14000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 87498.90000000001}, {"name": "Nauka specjalna w SP", "value": 77490.13}, {"name": "Świetlice szkolne", "value": 54829.0}, {"name": "Gimnazja", "value": 39530.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 37813.63}, {"name": "Plany zagospodarowania przestrzennego", "value": 36900.1}, {"name": "Urzędy wojewódzkie", "value": 36150.59}, {"name": "Zwalczanie narkomanii", "value": 34123.66}, {"name": "Pomoc w zakresie dożywiania", "value": 25081.8}, {"name": "Świadczenie wychowawcze", "value": 21043.69}, {"name": "Nauka specjalna w przedszkolach", "value": 15077.0}, {"name": "Przedszkola specjalne", "value": 10122.0}, {"name": "Rady gmin / miast", "value": 8952.05}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6000.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5380.4}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5335.72}, {"name": "Obrona cywilna", "value": 4824.07}, {"name": "Wspieranie rodziny", "value": 4607.99}, {"name": "Izby rolnicze", "value": 3852.02}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 3717.2200000000003}, {"name": "Zarządzanie kryzysowe", "value": 2658.2}, {"name": "Komendy powiatowe Policji", "value": 1000.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1000.0}, {"name": "Pozostałe wydatki obronne", "value": 900.0}, {"name": "Dodatki mieszkaniowe", "value": 214.3}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 200.0}, {"name": "Wybory i referenda samorządowe", "value": 138.07}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14503249.98}, {"name": "Urzędy gmin / miast", "value": 5238254.2}, {"name": "Przedszkola", "value": 5189825.39}, {"name": "Nauka specjalna w SP", "value": 1930474.14}, {"name": "Ośrodki pomocy społecznej", "value": 1855709.77}, {"name": "Świetlice szkolne", "value": 1466399.16}, {"name": "Straż gminna (miejska)", "value": 1016287.2900000002}, {"name": "Gospodarka odpadami komunalnymi", "value": 881271.57}, {"name": "Gimnazja", "value": 692858.73}, {"name": "Urzędy wojewódzkie", "value": 637684.5399999999}, {"name": "NIEZNANY_02", "value": 611920.98}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 575444.03}, {"name": "Nauka specjalna w przedszkolach", "value": 432245.74000000005}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 360828.69}, {"name": "Stołówki szkolne i przedszkolne", "value": 236334.74999999997}, {"name": "Przedszkola specjalne", "value": 195086.96999999997}, {"name": "Świadczenie wychowawcze", "value": 185414.88999999996}, {"name": "Wspieranie rodziny", "value": 119210.16}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 91853.76}, {"name": "Pozostała działalność", "value": 31104.239999999998}, {"name": "Wybory do Sejmu i Senatu", "value": 30856.87}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29510.8}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 28800.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 18069.26}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 14951.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 11231.949999999999}, {"name": "Drogi publiczne gminne", "value": 7031.4}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5442.0}, {"name": "Zwalczanie narkomanii", "value": 4221.84}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4101.65}, {"name": "Plany zagospodarowania przestrzennego", "value": 3010.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2500.0}, {"name": "Karta Dużej Rodziny", "value": 1171.61}, {"name": "Wybory i referenda samorządowe", "value": 691.9100000000001}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3001374.46}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1354368.61}, {"name": "Pozostała działalność", "value": 860499.3899999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 482068.98}, {"name": "Cmentarze", "value": 168240.46}, {"name": "Szkoły podstawowe", "value": 133859.98}, {"name": "Oświetlenie ulic, placów i dróg", "value": 123651.37}, {"name": "Stołówki szkolne i przedszkolne", "value": 50000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 34677.39}, {"name": "Straż gminna (miejska)", "value": 27010.0}, {"name": "Urzędy gmin / miast", "value": 19999.99}, {"name": "Przedszkola", "value": 11927.37}, {"name": "Oczyszczanie miast i wsi", "value": 11685.0}, {"name": "Zwalczanie narkomanii", "value": 6550.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 162928.05}, {"name": "NIEZNANY_01", "value": 51109.3}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 26319.289999999997}, {"name": "Urzędy gmin / miast", "value": 22100.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 31430.320000000003}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 4644.450000000001}, {"name": "Urzędy gmin / miast", "value": 3900.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 118464.08000000002}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 108504.81}, {"name": "Szkoły podstawowe", "value": 59386.82}, {"name": "Urzędy gmin / miast", "value": 5835.08}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3551.98}, {"name": "NIEZNANY_01", "value": 3436.86}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 25643.160000000003}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 19192.919999999995}, {"name": "Urzędy gmin / miast", "value": 1029.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 626.82}, {"name": "NIEZNANY_01", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 15754544.76}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7525457.83}, {"name": "Zasiłki stałe", "value": 1240176.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1082648.49}, {"name": "Pomoc w zakresie dożywiania", "value": 939051.05}, {"name": "Wspieranie rodziny", "value": 732600.0}, {"name": "Dodatki mieszkaniowe", "value": 547182.66}, {"name": "Rady gmin / miast", "value": 333409.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 279090.56}, {"name": "Wybory do Sejmu i Senatu", "value": 61200.0}, {"name": "Szkoły podstawowe", "value": 60576.79}, {"name": "Wybory do Parlamentu Europejskiego", "value": 59800.0}, {"name": "Dowożenie uczniów do szkół", "value": 56803.02}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 45800.0}, {"name": "Straż gminna (miejska)", "value": 32429.1}, {"name": "Przedszkola", "value": 31098.19}, {"name": "Urzędy gmin / miast", "value": 30461.85}, {"name": "Pozostała działalność", "value": 13383.4}, {"name": "Ośrodki pomocy społecznej", "value": 10253.95}, {"name": "Nauka specjalna w SP", "value": 3000.0}, {"name": "Pozostałe wydatki obronne", "value": 2969.7}, {"name": "Urzędy wojewódzkie", "value": 2540.0}, {"name": "Świetlice szkolne", "value": 1728.0}, {"name": "NIEZNANY_02", "value": 1646.86}, {"name": "Stołówki szkolne i przedszkolne", "value": 1308.9}, {"name": "Gimnazja", "value": 702.78}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 4067297.82}, {"name": "Urzędy gmin / miast", "value": 2224716.59}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 619488.13}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1355339.8}, {"name": "Urzędy gmin / miast", "value": 392597.1}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 109321.48}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1940000.0}, {"name": "Przedszkola", "value": 1646256.3}, {"name": "Nauka specjalna w przedszkolach", "value": 1327907.69}, {"name": "Muzea", "value": 1050000.0}, {"name": "Biblioteki", "value": 950000.0}, {"name": "Szkoły podstawowe", "value": 647590.08}, {"name": "Zadania w zakresie kultury fizycznej", "value": 592300.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 504986.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 469935.7}, {"name": "Pozostała działalność", "value": 139930.0}, {"name": "Gimnazja", "value": 134413.44}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 53868.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 43318.39}, {"name": "Nauka specjalna w SP", "value": 27118.95}, {"name": "Ochotnicze straże pożarne", "value": 10000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 10000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 8177.4}, {"name": "Zarządzanie kryzysowe", "value": 1245.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 512581.01}, {"name": "Różne rozliczenia finansowe", "value": 11699.13}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 39600.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Pozostała działalność", "value": 1700000.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 295667.81}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 7299241.29}, {"name": "Oświata i wychowanie", "value": 4977009.12}, {"name": "Gospodarka mieszkaniowa", "value": 4808124.42}, {"name": "Kultura fizyczna", "value": 1631535.45}, {"name": "Administracja publiczna", "value": 1609303.7500000002}, {"name": "Pomoc społeczna", "value": 1360376.4000000004}, {"name": "Rodzina", "value": 1198836.9}, {"name": "Transport i łączność", "value": 563647.2300000001}, {"name": "Turystyka", "value": 432631.91000000003}, {"name": "Działalność usługowa", "value": 203907.46}, {"name": "Ochrona zdrowia", "value": 133535.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 99687.41}, {"name": "Rolnictwo i łowiectwo", "value": 85321.72}, {"name": "Edukacyjna opieka wychowawcza", "value": 58546.22}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 29835.08}, {"name": "Urzędy państwowe", "value": 10854.189999999999}, {"name": "Obrona narodowa", "value": 900.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 23182360.099999998}, {"name": "Administracja publiczna", "value": 6236767.430000002}, {"name": "Pomoc społeczna", "value": 1909316.6300000001}, {"name": "Rodzina", "value": 1493161.67}, {"name": "Edukacyjna opieka wychowawcza", "value": 1484468.42}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1016287.2900000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 892404.62}, {"name": "Ochrona zdrowia", "value": 100519.27999999998}, {"name": "Urzędy państwowe", "value": 66501.58000000002}, {"name": "Gospodarka mieszkaniowa", "value": 17091.449999999997}, {"name": "Transport i łączność", "value": 7031.4}, {"name": "Działalność usługowa", "value": 3010.0}, {"name": "Turystyka", "value": 2500.0}, {"name": "Rolnictwo i łowiectwo", "value": 1629.4}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3001374.46}, {"name": "Gospodarka mieszkaniowa", "value": 1603091.61}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 692780.54}, {"name": "Oświata i wychowanie", "value": 615891.8}, {"name": "Działalność usługowa", "value": 168240.46}, {"name": "Kultura fizyczna", "value": 116296.75}, {"name": "Turystyka", "value": 34677.39}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27010.0}, {"name": "Administracja publiczna", "value": 19999.99}, {"name": "Ochrona zdrowia", "value": 6550.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 74098.23999999999}, {"name": "Rodzina", "value": 51109.3}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 44679.86}, {"name": "Pomoc społeczna", "value": 44149.95}, {"name": "Turystyka", "value": 26319.289999999997}, {"name": "Administracja publiczna", "value": 22100.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 23545.690000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7884.629999999999}, {"name": "Turystyka", "value": 4644.450000000001}, {"name": "Administracja publiczna", "value": 3900.0}], "Wydatki finansowane programami UE": [{"name": "Turystyka", "value": 108504.81}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 68346.48000000001}, {"name": "Oświata i wychowanie", "value": 59386.82}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 47519.58}, {"name": "Pomoc społeczna", "value": 6150.0}, {"name": "Administracja publiczna", "value": 5835.08}, {"name": "Rodzina", "value": 3436.86}], "Współfinansowanie wydatków programów UE": [{"name": "Turystyka", "value": 19192.919999999995}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14208.83}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12061.15}, {"name": "Administracja publiczna", "value": 1029.72}, {"name": "Rodzina", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 24014249.45}, {"name": "Pomoc społeczna", "value": 3832696.4499999997}, {"name": "Administracja publiczna", "value": 366410.85}, {"name": "Edukacyjna opieka wychowawcza", "value": 326618.56}, {"name": "Oświata i wychowanie", "value": 153489.68}, {"name": "Urzędy państwowe", "value": 121000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32429.1}, {"name": "Obrona narodowa", "value": 2969.7}, {"name": "Ochrona zdrowia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4686785.95}, {"name": "Administracja publiczna", "value": 2224716.59}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1464661.28}, {"name": "Administracja publiczna", "value": 392597.1}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3983318.3899999997}, {"name": "Oświata i wychowanie", "value": 3791463.86}, {"name": "Pomoc społeczna", "value": 619865.7}, {"name": "Kultura fizyczna", "value": 592300.0}, {"name": "Ochrona zdrowia", "value": 504986.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 53868.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11245.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 512581.01}, {"name": "Różne rozliczenia", "value": 11699.13}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zdrowia", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 39600.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Kultura fizyczna", "value": 1700000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 295667.81}]}, "children": [{"name": "Oświata i wychowanie", "value": 32779601.38, "v": "32,78 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 27.87, "v_pc": "1196,55 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "39.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 17378219.470000003, "v": "17,38 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 53.01}, {"name": "Przedszkola", "value": 8245149.149999999, "v": "8,25 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 25.15}, {"name": "Nauka specjalna w SP", "value": 2038083.22, "v": "2,04 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 6.21}, {"name": "Nauka specjalna w przedszkolach", "value": 1775230.4299999997, "v": "1,78 mln zł", "v_zmiana": 40.8, "v_kierunek": "więcej", "procent": 5.41}, {"name": "Pozostała działalność", "value": 1147988.66, "v": "1,15 mln zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": 3.5}, {"name": "Gimnazja", "value": 867504.95, "v": "867,50 tys zł", "v_zmiana": 58.9, "v_kierunek": "mniej", "procent": 2.64}, {"name": "Stołówki szkolne i przedszkolne", "value": 666211.86, "v": "666,21 tys zł", "v_zmiana": 37.9, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Przedszkola specjalne", "value": 205208.96999999997, "v": "205,21 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 0.62}, {"name": "Dowożenie uczniów do szkół", "value": 192191.02, "v": "192,19 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Podręczniki dla szkół podstawowych", "value": 166590.28, "v": "166,59 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Dokształcanie nauczycieli", "value": 97223.37, "v": "97,22 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 0.29}]}, {"name": "Rodzina", "value": 26760794.180000003, "v": "26,76 mln zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 22.75, "v_pc": "976,85 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "24.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 15961003.34, "v": "15,96 mln zł", "v_zmiana": 42.1, "v_kierunek": "więcej", "procent": 59.64}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8138715.489999999, "v": "8,14 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 30.41}, {"name": "Wspieranie rodziny", "value": 856418.15, "v": "856,42 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 3.2}, {"name": "NIEZNANY_02", "value": 789193.07, "v": "789,19 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 2.94}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 669154.35, "v": "669,15 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 2.5}, {"name": "Rodziny zastępcze", "value": 176619.25, "v": "176,62 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 0.65}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 113972.76, "v": "113,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}, {"name": "NIEZNANY_01", "value": 54546.16, "v": "54,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.2}, {"name": "Karta Dużej Rodziny", "value": 1171.61, "v": "1,17 tys zł", "v_zmiana": 270.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15490913.830000002, "v": "15,49 mln zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 13.17, "v_pc": "565,47 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "5.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5898994.21, "v": "5,90 mln zł", "v_zmiana": 84.3, "v_kierunek": "więcej", "procent": 38.08}, {"name": "Gospodarka odpadami komunalnymi", "value": 5107952.14, "v": "5,11 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 32.97}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2228238.29, "v": "2,23 mln zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": 14.38}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1135173.32, "v": "1,14 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 7.32}, {"name": "Oczyszczanie miast i wsi", "value": 1120555.8699999999, "v": "1,12 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 7.23}]}, {"name": "Administracja publiczna", "value": 10882660.51, "v": "10,88 mln zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 9.25, "v_pc": "397,25 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "32.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 9394929.040000001, "v": "9,39 mln zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 86.32}, {"name": "Urzędy wojewódzkie", "value": 676375.1299999999, "v": "676,38 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 6.21}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 360828.69, "v": "360,83 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 3.31}, {"name": "Rady gmin / miast", "value": 342361.05000000005, "v": "342,36 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 3.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 108166.6, "v": "108,17 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 0.99}]}, {"name": "Pomoc społeczna", "value": 7812155.13, "v": "7,81 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 6.64, "v_pc": "285,17 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "26.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2115407.5100000002, "v": "2,12 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 27.07}, {"name": "Zasiłki stałe", "value": 1240176.9, "v": "1,24 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 15.87}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1122248.49, "v": "1,12 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 14.36}, {"name": "Pomoc w zakresie dożywiania", "value": 974132.8500000001, "v": "974,13 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 12.46}, {"name": "Domy pomocy społecznej", "value": 821252.44, "v": "821,25 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 10.51}, {"name": "Dodatki mieszkaniowe", "value": 547396.9600000001, "v": "547,40 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 7.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 498735.7, "v": "498,74 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 6.38}, {"name": "Pozostała działalność", "value": 372062.4, "v": "372,06 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 4.76}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 104790.88, "v": "104,79 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 1.34}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15951.0, "v": "15,95 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Gospodarka mieszkaniowa", "value": 6428307.4799999995, "v": "6,43 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 5.46, "v_pc": "234,65 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "12.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "30.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 6091486.529999999, "v": "6,09 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 94.76}, {"name": "Pozostała działalność", "value": 336820.95, "v": "336,82 tys zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 5.23}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4146125.59, "v": "4,15 mln zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 3.52, "v_pc": "151,35 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "39.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1940000.0, "v": "1,94 mln zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 46.79}, {"name": "Muzea", "value": 1050000.0, "v": "1,05 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 25.32}, {"name": "Biblioteki", "value": 950000.0, "v": "950,00 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 22.91}, {"name": "Pozostała działalność", "value": 156807.19999999998, "v": "156,81 tys zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": 3.78}, {"name": "Pozostałe zadania w zakresie kultury", "value": 43318.39, "v": "43,32 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 1.04}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Kultura fizyczna", "value": 4040132.2, "v": "4,04 mln zł", "v_zmiana": 61.2, "v_kierunek": "więcej", "procent": 3.43, "v_pc": "147,48 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3447832.2, "v": "3,45 mln zł", "v_zmiana": 74.3, "v_kierunek": "więcej", "procent": 85.33}, {"name": "Zadania w zakresie kultury fizycznej", "value": 592300.0, "v": "592,30 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 14.66}]}, {"name": "Transport i łączność", "value": 3572053.09, "v": "3,57 mln zł", "v_zmiana": 60.5, "v_kierunek": "mniej", "procent": 3.03, "v_pc": "130,39 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 3572053.09, "v": "3,57 mln zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1923501.2, "v": "1,92 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 1.63, "v_pc": "70,21 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1522956.16, "v": "1,52 mln zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 79.17}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 279090.56, "v": "279,09 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 14.5}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 53868.0, "v": "53,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.8}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 45800.0, "v": "45,80 tys zł", "v_zmiana": 46.8, "v_kierunek": "więcej", "procent": 2.38}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 21786.48, "v": "21,79 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 1.13}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1186658.8000000003, "v": "1,19 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 1.0, "v_pc": "43,32 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 1166931.5300000003, "v": "1,17 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 98.33}, {"name": "Ochotnicze straże pożarne", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.84}, {"name": "Obrona cywilna", "value": 4824.07, "v": "4,82 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Zarządzanie kryzysowe", "value": 3903.2, "v": "3,90 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Komendy powiatowe Policji", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 96.1, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Ochrona zdrowia", "value": 745590.8400000001, "v": "745,59 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "27,22 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 684338.66, "v": "684,34 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 91.78}, {"name": "Zwalczanie narkomanii", "value": 44895.5, "v": "44,90 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 6.02}, {"name": "Pozostała działalność", "value": 16356.68, "v": "16,36 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 2.19}]}, {"name": "Turystyka", "value": 628470.77, "v": "628,47 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 0.53, "v_pc": "22,94 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "30.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 628470.77, "v": "628,47 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 512581.01, "v": "512,58 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 0.43, "v_pc": "18,71 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "65.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 512581.01, "v": "512,58 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 375157.92, "v": "375,16 tys zł", "v_zmiana": 85.3, "v_kierunek": "więcej", "procent": 0.31, "v_pc": "13,69 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "71.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "47.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 335047.81999999995, "v": "335,05 tys zł", "v_zmiana": 100.8, "v_kierunek": "więcej", "procent": 89.3}, {"name": "Plany zagospodarowania przestrzennego", "value": 39910.1, "v": "39,91 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 10.63}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 91.4, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Urzędy państwowe", "value": 198355.77000000005, "v": "198,36 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "7,24 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 97437.27, "v": "97,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.12}, {"name": "Wybory do Parlamentu Europejskiego", "value": 94646.52, "v": "94,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5442.0, "v": "5,44 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 2.74}, {"name": "Wybory i referenda samorządowe", "value": 829.98, "v": "0,83 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.41}]}, {"name": "Rolnictwo i łowiectwo", "value": 86951.12, "v": "86,95 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,17 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "91.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 83099.09999999999, "v": "83,10 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 95.56}, {"name": "Izby rolnicze", "value": 3852.02, "v": "3,85 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 4.43}]}, {"name": "Różne rozliczenia", "value": 11699.13, "v": "11,70 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,43 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 11699.13, "v": "11,70 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 3869.7, "v": "3,87 tys zł", "v_zmiana": 413.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,14 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "78.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "70.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 3869.7, "v": "3,87 tys zł", "v_zmiana": 413.2, "v_kierunek": "więcej", "procent": 100.0}]}]}