{"gmina": "Polanica-Zdrój", "typ_gminy": "gmina miejska Polanica-Zdrój", "kod_gus": "030210308000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "6'486", "budzet": {"dochody": "34,04 mln zł", "wydatki": "32,80 mln zł", "wydatki_zmiana": 5.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 26920324.35999999, "dane1": 24787659.810000002, "dane2": 24787659.810000002, "dane3": 2132664.549999986}, {"label": "2017", "dane0": 29665368.179999996, "dane1": 29616096.94, "dane2": 29616096.94, "dane3": 49271.239999994636}, {"label": "2018", "dane0": 32197574.52000001, "dane1": 31155066.190000005, "dane2": 31155066.190000005, "dane3": 1042508.3300000057}, {"label": "2019", "dane0": 34043595.44, "dane1": 32796089.66, "dane2": 32796089.66, "dane3": 1247505.7799999975}], "oswiata_wykres": [{"label": "2016", "dane0": 3519220.6, "dane1": 6975343.260000001}, {"label": "2017", "dane0": 3921057.58, "dane1": 7358264.48}, {"label": "2018", "dane0": 3817363.08, "dane1": 7309574.090000001}, {"label": "2019", "dane0": 4057316.98, "dane1": 7853321.28}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,87 mln zł", "wydatki": "2,12 mln zł", "wydatki_zmiana": 21.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.1326645499999857}, {"date": "2016-12-31", "value0": 0, "value1": 2.1326645499999857}, {"date": "2017-01-01", "value0": 0, "value1": 0.04927123999999464}, {"date": "2017-12-31", "value0": 0, "value1": 0.04927123999999464}, {"date": "2018-01-01", "value0": 0, "value1": 1.0425083300000058}, {"date": "2018-12-31", "value0": 0, "value1": 1.0425083300000058}, {"date": "2019-01-01", "value0": 0, "value1": 1.2475057799999976}, {"date": "2019-12-31", "value0": 0, "value1": 1.2475057799999976}], "dochod_ue": "419,33 tys zł", "dotacje_ue": {"gmina": "15,33 mln zł", "gmina_pc": "2363.1 zł", "powiat": "6,51 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "3,68 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "171,76 tys zł", "wydatki_inwestycje_ue": "251,63 tys zł", "janosik": {"dochody": "8,68 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 4057316.98, "wydatki": 7853321.28}, "projekty_ue": [{"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-04-24", "DOFINANSOWANIE": "9197475.79", "WARTOSC": "10831827.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Przedmiotowy projekt ma charakter partnerski. Stronami partnerstwa są Gmina Polanica-Zdrój (partner wiodący) oraz Gmina Szczytna, a jego podstawę stanowi list intencyjny z dnia 26.08.2019 r. Dokument ten wskazuje m.in. na wolę wspólnej realizacji wnioskowanego projektu. Przedmiotem przedsięwzięcia jest budowa, przebudowa i modernizacja kanalizacji deszczowej na obszarze miasta Polanica-Zdrój i Szczytna, które stanowią obszary miejskie do 100 tys. mieszkańców zlokalizowane w gminie miejskiej lub miejsko-wiejskiej. Oprócz działań związanych z rozwojem sieci kanalizacyjnej inwestycja obejmie także zastosowanie metod semi-naturalnych związanych ze zwiększeniem zdolności retencji (ogród deszczowy) oraz efektywnego zagospodarowania wodami opadowymi (dotyczy powiązania budowanej kanalizacji ze zbiornikiem wodnym oraz budowy zbiorników retencyjnych wraz z kanalizacją). Realizacja projektu będzie miała na celu zwiększenie bezpieczeństwa przeciwpowodziowego obszaru realizacji działań poprzez rozbudowę systemu odbioru wód opadowych. Dodatkowo wraz z ww. zakresem w projekcie przewidziano także uwzględnienie wydatków związanych z wykonaniem dokumentacji technicznej Gminy Polanica-Zdrój oraz kosztami pośrednimi. Prace w m. Szczytna stanowią etap większego zadania realizowanego w miarę możliwości finansowych. Wszystkie zadania uwzględnione w projekcie tworzą jedno, kompletne zadanie inwestycyjne, za którego realizację odpowiedzialni będą Partnerzy w zakresie swoich działań. Dysponują oni odpowiednim zapleczem kadrowym i organizacyjno-technicznym, środkami finansowymi i doświadczeniem, co gwarantuje prawidłową i niezagrożoną realizację projektu. Partnerzy wyłonią wykonawców planowanych zamówień zgodnie z PZP. Gminy będą także odpowiedzialne za zarządzanie powstałą infrastrukturą na swoim obszarze. Na etapie składania wniosku Partnerzy dysponują kompletem wymaganych pozwoleń na budowę oraz zgłoszeń. Uzasadnienie dla wybranej technologii robót stanowią względy jakościowe i ilościo", "BENEFICJENT": "GMINA POLANICA-ZDRÓJ", "TYTUL": "Przebudowa kanalizacji deszczowej na terenie m. Polanica-Zdrój i Szczytnej", "DOFINANSOWANIE_UE_PER_CAPITA": 662.97}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2692848.98", "WARTOSC": "3366061.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "W ramach projektu realizowane są następujące zadania: - rozbudowa SOR, - zakup wyposażenia dla SOR", "BENEFICJENT": "SPECJALISTYCZNE CENTRUM MEDYCZNE SPÓŁKA AKCYJNA W POLANICY-ZDRÓJ", "TYTUL": "Rozbudowa Szpitalnego Oddziału Ratunkowego Specjalistycznego Centrum Medycznego S.A. w Polanicy-Zdroju wraz z doposażeniem", "DOFINANSOWANIE_UE_PER_CAPITA": 415.17}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1583819.45", "WARTOSC": "1863317.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Celem proj. jest zwiększenie dostępności środowiskowych usług społecznych, w tym opiekuńczych na terenie Gminy Polanica-Zdrój poprzez: - utworzenie 15 miejsc usług opiek. w Dziennym Domu Pobytu,- utworzenie 1 miejsca świadczenia usług opiek. w miejscu zamieszkania,- wsparcie 7 istniejących miejsc usług opiek. poprzez zwiększenie wymiaru świadczonych obecnie usług o 140h miesięcznie. Proj. będzie realizowany w okresie 1.11.2019-31.12.2022 r. Wsparciem w proj. zostanie objętych 31 os. zagrożonych ubóstwem i wykluczeniem społ., potrzebujących wsparcia w codziennym funkcjonowaniu, w tym: 15 os. (13K) w ramach DDP, 3 os. (2K) w ramach nowego miejsca usług opiek. w miejscu zam., 13 os. (11K) objętych zwiększeniem wymiaru świadczonych do tej pory usług opiek. Dodatkowo wsparciem zostanie objęta 1 os. (1K) – kandydat na opiekuna.Wnioskodawca w ramach proj. zaplanował realizację następujących działań: - prace adaptacyjne i zakup wyposażenia w celu utworzenia Dziennego Domu Pobytu - 01.11.2019-31.03.2020 r.- utrzymanie bieżącego funkcj. DDP przez okres 36 m-y – 1.01.2020-31.12.2022r.- świadczenie usług opiek. w miejscu zam. dla 16 os. (3 nowych) poprzez przeszkolenie 1 opiekuna os. niesamodzielnych (1.08.2020-30.09.2020 r.) i jego zatrudnienie w okresie 01.10.2020-31.12.2022 r. oraz zwiększenie wymiaru czasu pracy dla 6 opiekunów (o 120h/m-c) i jednego usługodawcy zewnętrznego (o 20h/m-c) w okresie 01.10.2020-31.12.2022 r.Mierzalne efekty podjętych w ramach projektu działań będą wyrażone m.in. następującymi wskaźnikami:- L-bą wspartych w programie miejsc świad. usług społ. istniejących po zakończeniu proj. – 23 szt.;- L-bą utworzonych w programie miejsc świad. usług asystenckich i opiek. istniejących po zakończeniu proj. – 16 szt.;- L-bą osób zagrożonych ubóstwem lub wyklucz. społ. objętych usługami społ. świad. w interesie ogólnym w programie – 31 os.- L-bą kandydatów na opiekunów objętych wsparciem w programie – 1 os.", "BENEFICJENT": "GMINA POLANICA-ZDRÓJ", "TYTUL": "Rozwój i poprawa jakości usług społecznych świadczonych w Gminie Polanica-Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 244.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "1574223.30", "WARTOSC": "3664016.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Wnioskodawca, Specjalistyczne Centrum Medyczne w Polanicy - Zdroju planuje realizację projektu pn. Instalacja wysokosprawnej trigeneracji w Specjalistycznym Centrum Medycznym S.A. w Polanicy - Zdroju, który polegał będzie na budowie systemu trigeneracyjnego. Przeprowadzona inwestycja przyczyni się do ochrony środowiska naturalnego, ograniczona bowiem zostanie emisja szkodliwych substancji do atmosfery. Sporządzono analizy finansowe, wycenę inwestycji i harmonogram finansowania. Budowa trigeneracji jest konieczna i musi być realizowana niezależnie od wsparcia finansowego z zewnątrz. Wnioskodawca posiada zasoby techniczne oraz organizacyjne do wzorowej realizacji projektu. Inwestycja Wnioskodawcy jest w pełni zabezpieczona finansowo. Analiza warunków, w jakich funkcjonuje Specjalistyczne Centrum Medyczne stwarza dobre podstawy do realizacji nakreślonych w projekcie kierunków rozwoju. Najważniejsze z nich są związane z poprawą komfortu pracy pracowników oraz bezpieczeństwa pacjentów. Co istotne, bardzo duży nacisk położono na racjonalizację i dalsze obniżanie kosztów uzyskiwania energii. Zakres rzeczowy przedsięwzięcia obejmuje: 1. Montaż dwóch gazowych silników kogeneracyjnych o mocy elektrycznej 140 kW i mocy cieplnej 207 kW każdy. 2. Montaż agregatu absorbcyjnego chłodniczego, do wytwarzania wody lodowej, o mocy 320 kW wraz z niezbędnym osprzętem. 3. Budowę zewnętrznej instalacji ciepłowniczej dostarczającej czynnik grzewczy z układu kotłowni do agregatu absorbcyjnego. 4. Wykonanie wymiany istniejącego układu kotłowni poprzez demontaż istniejących kotłów o mocy 3x1750 kW i ich wymianę na 2 jednostki kondensacyjne o mocy 1000 kW każdy. 5. Wykonanie wszystkich niezbędnych prac towarzyszących i odtworzeniowych. 6. Wykonanie niezbędnej dokumentacji technicznej i uzyskanie wszystkich przewidzianych prawem uzgodnień, w tym pozwolenia na budowę", "BENEFICJENT": "SPECJALISTYCZNE CENTRUM MEDYCZNE SPÓŁKA AKCYJNA W POLANICY-ZDRÓJ", "TYTUL": "Instalacja wysokosprawnej trigeneracji w Specjalistycznym Centrum Medycznym S.A. w Polanicy - Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.71}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "885602.03", "WARTOSC": "1463263.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku Dom Wczasów Dziecięcych Green Rest. Inwestycja polegać będzie m.in. na modernizacji poniższych instalacji: 1. Instalacji c.o. - wymiana grzejników oraz zmiana lokalizacji grzejników w obrębie klatki schodowej; 2. Kotłowni - wymiana kotłów na kondensacyjne o mniejszej mocy, wymiana podgrzewaczy cwu, zmiany w obrębie instalacji spalinowej i wentylacyjnej oraz gazowej, montaż kolektorów słonecznych. Ze względu na znaczne zużycie stolarki okiennej oraz niskie parametry izolacyjne zostanie ona wymieniona na nową z wielokomorowego PCV o współczynniku przenikania ciepła U=1,1W (m2*K). Wymienione zostaną także główne drzwi wejściowe wraz z całą przeszkloną ścianą na nowe o identycznym rysunku i wymiarach zgodnych z istniejącym otworem. Wymienione zostaną także pozostałe drzwi zewnętrzne. Docieplone zostaną stropodachy warstwą twardej wełny mineralnej oraz wykonane zostanie nowe pokrycie z papy termozgrzewalnej.Wykonany zostanie remont elewacji polegający na dociepleniu ścian. Reasumując termomodernizacja obejmie poniższe działania: 1. Modernizacja systemu ogrzewania; 2. Ocieplenie stropów zewnętrznych - 21,51 m2; 3. Ocieplenie ścian zewnętrznych lukarn w budynku głównym - 27,75 m2; 4. Ocieplenie dachu wiatrołapu - 33,01 m2; 5. Modernizacja systemu przygotowania ciepłej wody; 6. Ocieplenie dachu budynku głównego - 74,07 m2; 7. Ocieplenie dachu pomieszczenia magazynu na olej - 157,00 m2; 8. Ocieplenie ścian zewnętrznych klatki schodowej - 76,96 m2; 9. Ocieplenie ścian zewnętrznych w całym budynku - 1069,60 m2; 10.Wymiana okien i drzwi w tym: - okna - 216,36 m2; - drzwi - 16,79 m2; 11. Ocieplenie dachu budynku frontowego - 237,64 m2; 12. Ocieplenie dachu łącznika i jadalni - 308,06 m2.", "BENEFICJENT": "CENTRUM NAUKI I WYPOCZYNKU \"GREEN REST\"SPÓŁKA CYWILNA PIECH, CYMBAŁA. WSPÓLNICY: KAMILA PIECH, ŁUKASZ CYMBAŁA.", "TYTUL": "Termomodernizacja budynku \"Dom Wczasów Dziecięcych Green Rest\"", "DOFINANSOWANIE_UE_PER_CAPITA": 136.54}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2016-07-07", "DOFINANSOWANIE": "3278026.57", "WARTOSC": "4558240.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo", "OPIS": "Projekt dotyczy stworzenia elementów komunikacji rowerowej w wybranych lokalizacjach, które pozwolą na efektywne przemieszczania się, skłaniając tym samym mieszkańców i inne osoby odwiedzające miasta objęte zakresem projektu do wyboru alternatywnych środków transportu w stosunku do indywidualnego użytkowania samochodów. Projekt zakłada: - utworzenie drogi rowerowej, ograniczającej ruch zmotoryzowany w centrum miasta Kłodzka oraz ruch zmotoryzowany od wsi Krosnowice w kierunku Kłodzka. Ograniczenie ruchu samochodowego w miastach nie jest możliwe bez inicjatyw związanych ze zmianą rodzaju podróży pomiędzy ośrodkiem miejskim i mniejszymi miejscowościami. Krosnowice są najbardziej zaludnioną wsią w gminie Kłodzko, a inwestycja jest częścią dużego projektu „4Doliny”, przewidującego wzorem „Greenvelo” udostępnienie rowerzystom możliwości bezpiecznego przemieszczania się pomiędzy ośrodkami Ziemi Kłodzkiej za pomocą systemu tras obejmującego ok. 210 km. - utworzenia drogi rowerowej w ciągu ulic Krynicznej, Bystrzyckiej i Rybnej w Polanicy-Zdroju, co stanowi jeden z pierwszych elementów rozwoju infrastruktury rowerowej w tym mieście i przyczyni się do skłonienia użytkowników samochodów ku wyborowi alternatywnych środków transportu oraz ograniczenia ruchu w centrum miasta, - utworzenie ciągu pieszo-rowerowego pomiędzy ulicą Skalną i Grunwaldzką a rzeką Nysa w Bardzie, co spowoduje oddzielenie ruchu rowerowego od ruchu samochodowego i tym samym poprawę bezpieczeństwa na sieci dróg i ulic obsługujących ruch miejscowy i turystyczny, stanowiąc tym samym impuls do zwiększenia udziału ruchu rowerowego w podróżach odbywanych na terenie Barda oraz ograniczenia ruchu w centrum miasta. Realizacją poszczególnych wymienionych zadań w projekcie w zakresie rzeczowym będą zajmować się partnerzy projektu, tj. Gminy Kłodzko, Polanica-Zdrój i Bardo. Podmiotem koordynującym projekt oraz zapewniającym jego spójność jest Stowarzyszenie Gmin Ziemi Kłodzkiej. Realizacja pr", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "4 Doliny - Inwestycje ograniczające indywidualny ruch zmotoryzowany w centrach miast", "DOFINANSOWANIE_UE_PER_CAPITA": 83.49}, {"DATA_KONIEC": "2021-10-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.12", "WARTOSC": "5460707.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Duszniki Zdrój, Miejska Kłodzko, Kudowa Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica Zdrój. W jego ramach planuje się zmodernizować łącznie minimum 199 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,59 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,55 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 811 ton równoważnika CO2. Projekt realizowany będzie przez Stowarzyszenie Gmin Ziemi Kłodzkiej, pełniące rolę Wnioskodawcy i Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach będzie wspierane przez ww. gminy (w zakresie określonym w zawartym Porozumieniu dot. realizacji projektu). Grantobiorcami będą osoby fizyczne - właściciele domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe i gminy (dot. wyłącznie Polanicy Zdrój i Kudowa Zdrój), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Duszniki-Zdrój, Kłodzko Miasto, Kudowa-Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica-Zdrój)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.99}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "344858.81", "WARTOSC": "405716.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Projekt jest odpowiedzią na zdiagnozowany problem zbyt małej liczby wykształconych specjalistów animacji czasu wolnego w Polsce, w tym w woj. dolnośląskim. Celem głównym projektu jest zwiększenie szans na zatrudnienie uczniów Regionalnej Szkoły Turystycznej w Polanicy Zdroju, poprzez rozwój specjalizacji „Animacja czasu wolnego”. Specjalizacja zostanie uruchomiona od września 2016 r. - niezależnie od projektu. Projekt jest realizowany przez Rainbow Tours S.A. i stanowi kontynuację zawartej z RST umowy partnerskiej. Grupą docelową projektu są uczniowie RST - klas Technikum obsługi turystycznej - łącznie co najmniej 74 osoby. W grupie tej zawarte są dwa pierwsze roczniki specjalizacji Animacja czasu wolnego, które rozpoczną edukację w roku 2016 i 2017, a także trzy starsze roczniki TOT, które również (choć w mniejszym zakresie) zostaną objęte przygotowaniem do zawodu animatora czasu wolnego. Projekt przewiduje realizację nastepujących zadań: - Opracowanie i nadzór nad programem nauczania, we współpracy z pracodawcami, - Uzupełnienie wyposażenia szkoły, - Dodatkowe zajęcia specjalistyczne dla uczniów, realizowane we współpracy z otoczeniem społeczno-gospodarczym – część stacjonarna, - Dodatkowe zajęcia specjalistyczne dla uczniów, realizowane we współpracy z otoczeniem społeczno-gospodarczym – część wyjazdowa, - Organizacja staży zawodowych. W wyniku projektu Regionalna Szkoła Turystyczna będzie dobrze przygotowana do kontynuacji nauczania na specjalności Animacja czasu wolnego (opracowany i wdrożony program i metody nauczania, zakupione wyposażenie).  ", "BENEFICJENT": "RAINBOW TOURS SPÓŁKA AKCYJNA", "TYTUL": "Animacja czasu wolnego – wsparcie uczniów Regionalnej Szkoły Turystycznej w kierunkach zgodnych z potrzebami pracodawców", "DOFINANSOWANIE_UE_PER_CAPITA": 53.16}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "342040.00", "WARTOSC": "402400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "W ramach projektu przeprowadzone zostaną następujące zadania: Zadanie 1 – Doposażenie Szpitalnego Oddziału Ratunkowego w następujący sprzęt medyczny służący ratowaniu życia i zdrowia dzieci: 1 szt. kardiomonitor 2 szt. defibrylator 1 szt. respirator 2 szt. pomp infuzyjnych 2 szt. aparatów do podgrzewania płynów infuzyjnych 2 szt. aparatów do szybkiego przetaczania płynów 4 szt. pulsoksymetr 1 szt. analizator parametrów krytycznych 2 szt. elektryczne urządzenie do ssania – 13.000,00zł 1 szt. aparat do znieczulenia 1 zestaw do trudnej intubacji 1 zestaw do intubacji i wentylacji 2 szt. aparatu do powierzchownego ogrzewania pacjenta Zadanie 2 - Promocja projektu: - wykonanie tablicy informacyjnej, - umieszczenie znaków graficznych UE i FE na pismach i dokumentach, - informacja na stronie internetowej wnioskodawcy, oznakowanie sprzętu zakupionego w ramach projektu, informacja w prasie lokalnej, - wydruk ulotek informacyjnych o działalności Szpitala z uwzględnieniem działalności SOR.", "BENEFICJENT": "SPECJALISTYCZNE CENTRUM MEDYCZNE IM. ŚW. JANA PAWŁA II S.A.", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Specjalistycznym Centrum Medycznym im. św. Jana Pawła II S.A. w Polanicy-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 52.73}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "234557.50", "WARTOSC": "275950.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Projekt stanowi odpowiedź na przeprowadzoną (16’/17’) przez Szkołę Podstawową Stowarzyszenia \"EDUKATOR\" w Polanicy Zdrój,diagnozę potrzeb i deficytów szk., uczniów (U) i nauczycieli (N) (zatwierdzoną przez organ prowadzący) we współpracy z Partnerem szkoły tj. Firmą DORADZTWO SZKOLENIA USŁUGI Jolanta Terlecka. Dzięki wsparciu Partnera i jego kadry psychologów/pedagogów, zdiagnozowano najważniejsze problemy. Realizacja przedsięwzięć stanowi uzupełnienie wsparcia dotychczas oferowanego U przez szkołę. Projekt umożliwi wdrożenie nowych rozwiązań i modeli pracy szkoły kontynuowanych i wykorzystywanych po zakończeniu jego realizacji. By można było to osiągnąć założono realizację działań ukierunkowanych na podnoszenie u U kompetencji kluczowych oraz właściwych postaw/umiejętności (kreatywność, innowacyjność, praca zespołowa) w tym doskonalenie umiejętności i kompetencji zawodowych nauczycieli. Ponadto dzięki interwencji w zakresie przedmiotów przyrodniczo-technicznym (doposażenie i doskonalenie N), szkoła będzie mogła efektywnie wprowadzić w system nauczania nowe wzorce/modele realizacji zajęć metodą eksperymentu. Zaś doposażenie w niezbędny sprzęt w ramach TIK, z komplementarnym przygotowaniem kadry, wprowadzi w proces nauczania nowoczesność oraz urozmaicenie w sposobie przekazywanej wiedzy. Dużą uwagę w projekcie skierowano na wsparcie w obszarze indywidualizacji procesu nauczania, pracy z U młodszym oraz pomoc psychologicznopedagogiczną dedykowaną wszystkim U, z uwagi na zdiagnozowane w szkole istotne deficyty w tym obszarze. Działania te przyczynią się do zmniejszenia ryzyka przedwczesnego kończenia przez uczniów/nnice nauki. Wszystkie formy wsparcia kierowane są łącznie do 55 Uczniów/nnic oraz 7 Nauczycieli/ek. Za rezultaty stawiamy sobie podniesienie kompetencji, umiejętności oraz kreacja właściwych postaw U wzrost ich motywacji do nauki i rozwoju osobistego; podniesienie kompetencji N oraz uatrakcyjnienie i unowocześnienie procesu nauczania.", "BENEFICJENT": "SPOŁECZNO-OŚWIATOWE STOWARZYSZENIE POMOCY POKRZYWDZONYM I NIEPEŁNOSPRAWNYM \"EDUKATOR\" W ŁOMŻY, ODDZIAŁ W POLANICY ZDROJU", "TYTUL": "\"Mądry umysł - silny umysł\"", "DOFINANSOWANIE_UE_PER_CAPITA": 36.16}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "123082.35", "WARTOSC": "148282.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "W Ośrodku Pomocy Społecznej w Polanicy-Zdroju głównymi przyczynami korzystania ze wsparcia OPS jest ubóstwo, w tym jednym z istotnych powodów jest bezrobocie. Inną zasadniczą przyczyną korzystania ze wsparcia OPS jest bezradność w sprawach opiekuńczo-wychowawczych i prowadzenia gospodarstwa domowego, w tym w rodzinach niepełnych oraz wielodzietnych. Brak pracy i długoletnie korzystanie ze świadczeń pomocy społecznej jest doświadczeniem destrukcyjnym powodującym bierność, niską samoocenę i brak wiary we własne siły i możliwości. Wśród podopiecznych OPS są także osoby pracujące ubogie, które podejmują zatrudnienie zazwyczaj w niepełnym wymiarze czasu, na umowy zlecenie, umowy na czas określony, na czas próbny, bądź często zmieniają miejsca pracy. Takie formy zatrudnienia powodują brak stabilizacji finansowej i niepewność, co w rodzinach odzwierciedla się w narastających trudnościach opiekuńczo-wychowawczych z dziećmi. Czynniki te determinują złą sytuację finansową i powodują uzależnienie od pomocy społecznej. OPS w Polanicy-Zdroju dostrzega konieczność przeciwdziałania zagrożeniu ubóstwem i wykluczeniem społecznym poprzez podejmowanie działań aktywizujących na rzecz osób korzystających ze wsparcia OPS. W ramach projektu konkursowego planowane są działania dla grupy 14 osób (12K i 2M) podopiecznych Ośrodka Pomocy Społecznej w Polanicy-Zdroju. Wsparciem objęte zostaną osoby w wieku aktywności zawodowej, zagrożone wykluczeniem społecznym, w tym osoby bezrobotne, nieaktywne zawodowo oraz pracujące ubogie. Podejmowane działania mają na celu aktywizację społeczną i zdrowotną uczestników projektu. Zakłada się proces wsparcia dla uczestników – osób zagrożonych ubóstwem lub wykluczeniem społecznym, który będzie odbywał się w oparciu o realizację PAL. OPS w Polanicy-Zdroju dostrzega konieczność kompleksowego wsparcia rodzin i podjęcia działań zmierzających zarówno do aktywizacji osób bezrobotnych jak i podjęcia nowych działań zapobiegawczych wykluczeniu społecznemu.", "BENEFICJENT": "GMINA POLANICA-ZDRÓJ", "TYTUL": "Nasza Aktywna Rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 18.97}, {"DATA_KONIEC": "2018-06-21", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "997971.52", "WARTOSC": "1234936.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Projekt „Cyfrowe Szkoły Powiatu Kłodzkiego - Stawiamy na technologie IT” (przyjęty skrót CSPK) realizowany będzie przez Powiat Kłodzki w pięciu szkołach zawodowych, prowadzonych przez tę Jednostkę: Kłodzka Szkoła Przedsiębiorczości w Kłodzku; Regionalna Szkoła Turystyczna w Polanicy-Zdroju; Zasadnicza Szkoła Zawodowa Specjalna Nr 3 w Kłodzku; Zespół Szkół Ponadgimnazjalnych Nr 1 w Kłodzku; Zespół Szkół Ponadgimnazjalnych w Bystrzycy Kłodzkiej. Za realizację Projektu odpowiedzialny będzie Powiat Kłodzki (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu CSPK jest stworzenie warunków dla nowoczesnego nauczania w zakresie nauk przyrodniczych, cyfrowych i zawodowych, ukierunkowanych również na inteligentne specjalizacje i dopasowanych do potrzeb rynku pracy, w szkołach zawodowych w Powiecie Kłodzkim, w tym również dla uczniów o specjalnych potrzebach edukacyjnych, poprzez doposażenie placówek w narzędzia TIK. Cel ten realizowany będzie m.in. poprzez ZADANIA: -doposażenie pracowni (zawodowych, języków obcych, informatycznych, matematycznych, fizycznych, chemicznych i biologicznych) w sprzęt i narzędzia wspomagające wykorzystanie TIK w procesie nauczania, -doposażenie w sprzęt sieciowy i serwerowy, zapewniający odpowiedni poziom bezpieczeństwa, -działania promocyjne (w tym m.in. tablice informacyjne, nalepki na sprzęt, ulotki, plakaty i rollupy, ogłoszenia w prasie), - zarządzanie projektem realizowane przez pracowników merytorycznych Wnioskodawcy, - sporządzenie dokumentacji projektowej. Ze zmodernizowanych pracowni będą korzystać nie tylko uczniowie szkół zawodowych, ale również na zasadach udostępnienia uczniowie innych szkół i placówek oświatowych Powiatu. Ogólną liczbę użytkowników doposażonych pracowni oszacowano na poziomie 1462 os.", "BENEFICJENT": "POWIAT KŁODZKI", "TYTUL": "Cyfrowe Szkoły Powiatu Kłodzkiego – Stawiamy na technologie IT", "DOFINANSOWANIE_UE_PER_CAPITA": 18.78}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "85895.79", "WARTOSC": "85895.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA HANDLOWO - USŁUGOWA PALBOW MIROSŁAW", "TYTUL": "Dotacja na kapitał obrotowy dla Firma Handlowo Usługowa Palbow Mirosław", "DOFINANSOWANIE_UE_PER_CAPITA": 13.24}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "76336.20", "WARTOSC": "94336.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "W Ośrodku Pomocy Społecznej w Polanicy-Zdroju głównymi przyczynami korzystania ze wsparcia OPS jest ubóstwo, w tym dominującym powodem jest: bezrobocie. Inną zasadniczą przyczyną korzystania ze wsparcia OPS jest bezradność w sprawach opiekuńczo-wychowawczych i prowadzenia gospodarstwa domowego, w tym w rodzinach niepełnych oraz wielodzietnych. Brak pracy i długoletnie korzystanie ze świadczeń pomocy społecznej jest doświadczeniem destrukcyjnym powodującym bierność, niską samoocenę i brak wiary we własne siły i możliwości. Wśród podopiecznych OPS są także osoby pracujące ubogie, które podejmują zatrudnienie zazwyczaj w niepełnym wymiarze czasu, na umowy zlecenie, umowy na czas określony, na czas próbny, bądź często zmieniają miejsca pracy. Takie formy zatrudnienia powodują brak stabilizacji finansowej i niepewność, co w rodzinach odzwierciedla się w narastających trudnościach opiekuńczo-wychowawczych z dziećmi. Czynniki te determinują złą sytuację finansową i powodują uzależnienie od pomocy społecznej. OPS w Polanicy-Zdroju dostrzega konieczność przeciwdziałania zagrożeniu ubóstwem i wykluczeniem społecznym poprzez podejmowanie działań aktywizujących na rzecz osób korzystających ze wsparcia OPS. W ramach projektu konkursowego planowane są działania dla grupy 15 osób (13K i 2M) podopiecznych Ośrodka Pomocy Społecznej w Polanicy-Zdroju. Wsparciem objęte zostaną osoby w wieku aktywności zawodowej, zagrożone wykluczeniem społecznym, w tym osoby bezrobotne, nieaktywne zawodowo oraz pracujące ubogie. Podejmowane działania mają na celu aktywizację społeczną i zdrowotną uczestników projektu. Zakłada się proces wsparcia dla uczestników – osób zagrożonych ubóstwem lub wykluczeniem społecznym, który będzie odbywał się w oparciu o realizację PAL. OPS w Polanicy-Zdroju dostrzega konieczność kompleksowego wsparcia rodzin i podjęcia działań zmierzających do zarówno do aktywizacji osób bezrobotnych jak i podjęcia nowych działań zapobiegawczych wykluczeniu społecznemu.", "BENEFICJENT": "GMINA POLANICA-ZDRÓJ", "TYTUL": "Aktywna Rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 11.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "66567.96", "WARTOSC": "66567.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Problemy przedsiębiorstwa w związku z pojawieniem się pandemii: Firma doświadczyła bardzo dużego spadku liczby gości/klientów na skutek pandemii COVID-19 i związanych z nią ograniczeń, a w związku z tym nastąpił znaczący spadek przychodów. Równocześnie nadzwyczajne wymogi sanitarne i restrykcje związane z pandemią COVID-19 spowodowały dodatkowy wzrost kosztów funkcjonowania firmy. Na skutek obu tych czynników nastąpił nagły niedobór płynności finansowej i pojawiła się groźba utraty płynności finansowej. Potrzeba realizacji projektu: Projekt pomoże przywrócić i zachować płynność finansową niezbędną dla utrzymania działalności firmy. Firma nie ma możliwości uzyskania dodatkowego finansowania dla podtrzymania płynności finansowej z innych źródeł (np. z sektora bankowego).", "BENEFICJENT": "HOTELE I PENSJONATY MAŁGORZATA KASPROWICZ", "TYTUL": "Wsparcie na utrzymanie działalności firmy Hotele i Pensjonaty Małgorzata Kasprowicz", "DOFINANSOWANIE_UE_PER_CAPITA": 10.26}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "63857.50", "WARTOSC": "75857.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "W Ośrodku Pomocy Społecznej w Polanicy-Zdroju głównymi przyczynami korzystania ze wsparcia OPS jest ubóstwo, w tym dominującym powodem jest: bezrobocie. Inną zasadniczą przyczyną korzystania ze wsparcia OPS jest bezradność w sprawach opiekuńczo-wychowawczych i prowadzenia gospodarstwa domowego, w tym także w rodzinach niepełnych oraz wielodzietnych. Brak pracy i długoletnie korzystanie ze świadczeń pomocy społecznej jest doświadczeniem destrukcyjnym powodującym bierność, niską samoocenę i brak wiary we własne siły i możliwości. Wśród podopiecznych OPS są także osoby pracujące ubogie, które podejmują zatrudnienie zazwyczaj w niepełnym wymiarze czasu, na umowy zlecenie, umowy na czas próbny, bądź często zmieniają miejsca pracy. Takie formy zatrudnienia powodują brak stabilizacji finansowej i niepewność, co w rodzinach odzwierciedla się w narastających trudnościach opiekuńczo-wychowawczych z dziećmi. Czynniki te determinują złą sytuację finansową i powodują uzależnienie od pomocy społecznej. OPS w Polanicy – Zdroju dostrzega konieczność przeciwdziałaniu zagrożeniu ubóstwem i wykluczeniem społecznym poprzez podejmowanie działań aktywizujących na rzecz osób korzystających ze wsparcia OPS. W ramach projektu konkursowego planowane są działania dla grupy 12 osób (10K i 2M) podopiecznych Ośrodka Pomocy Społecznej w Polanicy – Zdroju. Wsparciem objęte zostaną osoby w wieku aktywności zawodowej, zagrożone wykluczeniem społecznym, w tym osoby bezrobotne, nieaktywne zawodowo oraz pracujące ubogie. Podejmowane działania mają na celu aktywizację społeczną i zdrowotną uczestników projektu. Zakłada się proces wsparcia dla uczestników – osób zagrożonych ubóstwem lub wykluczeniem społecznym, który będzie odbywał się w oparciu o realizację PAL. OPS w Polanicy-Zdroju dostrzega konieczność kompleksowego wsparcia rodzin i podjęcia działań zmierzających do zarówno do aktywizacji osób bezrobotnych jak i podjęcia nowych działań zapobiegawczych wykluczeniu społecznemu.", "BENEFICJENT": "GMINA POLANICA-ZDRÓJ", "TYTUL": "Dołącz do aktywnych", "DOFINANSOWANIE_UE_PER_CAPITA": 9.84}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-04-04", "DOFINANSOWANIE": "78166.50", "WARTOSC": "313566.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Celem projektu pt.„Wdrożenie elektronicznej dokumentacji medycznej i elektronicznych usług w zakresie e-zdrowia w Spółce Uzdrowiska Kłodzkie S.A.–Grupa PGU”,zw.dalej„Uzdrowiskami Kłodzkimi” jest pełna implementacja elektron.dok.medycznej i e-usług umożliwiających elektron.obsł.pacjenta/kuracjusza w Uzdr.Kłodz.Cele szczeg.projektu obejmują:1.Wdrożenie systemu elektr.dok.med. w Uzdr.Kłodz. 2.Wdrożenie e-usług umożliwiających elektr.obsługę kuracjusza/pacjenta 3.Wprowadzenie rozwiązań zwiększających bezpieczeństwo danych przetwarzanych w syst. informat.w Uzdr.Kłodz.Projekt dot.zatem zarówno wdrażania i rozwoju elektr.usług wewnątrzadministracyjnych(A2A),niezbęd. dla funkcjon. e-usług publiczn.,jak i tworzenia e-usług skier.do pacjentów/kuracjuszy Uzdr.Kł.Projekt oddziaływać zatem będzie na nast.gr.docelowe/grupy interesariuszy:•Personel med.Uzdr.Kłodz.(usługiA2A);•Personel back office Uzdr.Kłodz.(usługiA2A).•Pacjenci/kuracjusze Uzdr.Kłodz.(usługi A2C);•ZUS,NFZ(usługi A2A).Projekt przewiduje zakup niezbęd. oprogram. wspomag. tworzenie,utrzymywanie i obieg elektron.dok.med. oraz realizację poszczeg. e-usług,a także zakup usług wdrożeniowych.W zakresie rzecz.projektu znajduje się sprzęt informat.,którego zakup jest niezb.do realiz.celów projektu.Projekt zostanie zrealiz.w 2 zad.:•Zad.1.Wdrożenie elektr.dok.medycznej i elektr.usług w zakresie e-zdrowia w Spółce Uzdrowiska Kłodzkie S.A.–Grupa PGU;•Zad.2.Działania promocyjne.Wskaź.prod.proj.obej.:Liczba udostępn.usług wewnątrzadministrac.(A2A)–doc.wartość wskaź.:2;Liczba uruchom. syst.teleinformat. w podmiotach wykon.zad.publ.-doc.wart.wskaź.:1;Licz. utw.API-doc.wart.wskaź.:1;Licz.baz danych udost.on-line poprzez API-doc.wart.wskaź:1;Licz. usług publ.udost.on-line o st.dojrz.3 dwustronna interakcja-doc.wart.wskaź.:4;Licz.usł.publ.udost.on-line o st. dojrz.co najmn.4-transakcja-doc.wart.wskaź.:4.Wskaź.rez.proj.obejm.:Licz. pobrań/uruchom. aplikac.opartych na ponown. wykorz. inf. sekt. publ. i e-usług publ.-doc.wart.wskaż.:775", "BENEFICJENT": "UZDROWISKA KŁODZKIE S.A. – GRUPA PGU", "TYTUL": "Wdrożenie elektronicznej dokumentacji medycznej i elektronicznych usług w zakresie e-zdrowia w Spółce Uzdrowiska Kłodzkie S.A. – Grupa PGU", "DOFINANSOWANIE_UE_PER_CAPITA": 3.66}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2024163.39}, {"name": "Urzędy gmin / miast", "value": 1022793.3499999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 925487.04}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 692984.7400000001}, {"name": "Oczyszczanie miast i wsi", "value": 675123.82}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 596388.86}, {"name": "Szkoły podstawowe", "value": 436961.76}, {"name": "Domy pomocy społecznej", "value": 405402.26}, {"name": "Pozostała działalność", "value": 366549.17999999993}, {"name": "Drogi publiczne gminne", "value": 314024.37999999995}, {"name": "Przedszkola", "value": 240109.93000000002}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 212865.85}, {"name": "Ośrodki pomocy społecznej", "value": 126202.2}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 123531.37}, {"name": "Ochotnicze straże pożarne", "value": 121814.21}, {"name": "Rodziny zastępcze", "value": 88934.43}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 87543.73}, {"name": "Gospodarka leśna", "value": 83649.51}, {"name": "Plany zagospodarowania przestrzennego", "value": 76780.0}, {"name": "Dowożenie uczniów do szkół", "value": 64342.99}, {"name": "Gimnazja", "value": 59358.08}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 48176.3}, {"name": "Straż gminna (miejska)", "value": 44680.369999999995}, {"name": "Cmentarze", "value": 42671.91}, {"name": "Rady gmin / miast", "value": 39425.63}, {"name": "Obiekty sportowe", "value": 37603.32}, {"name": "Oddziały przedszkolne w SP", "value": 32903.96}, {"name": "Podręczniki dla szkół podstawowych", "value": 27542.82}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27005.28}, {"name": "Zadania w zakresie kultury fizycznej", "value": 23639.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 16791.7}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15290.32}, {"name": "Urzędy wojewódzkie", "value": 14342.1}, {"name": "Zwalczanie narkomanii", "value": 13979.919999999998}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13686.89}, {"name": "Pozostałe zadania w zakresie kultury", "value": 12899.72}, {"name": "Programy polityki zdrowotnej", "value": 12609.0}, {"name": "Dokształcanie nauczycieli", "value": 8273.3}, {"name": "Świadczenie wychowawcze", "value": 8141.75}, {"name": "Nauka specjalna w przedszkolach", "value": 6400.2}, {"name": "Komendy wojewódzkie Policji", "value": 5500.0}, {"name": "Wybory i referenda samorządowe", "value": 4116.21}, {"name": "Wybory do Sejmu i Senatu", "value": 3658.4}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3300.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3247.0}, {"name": "Zarządzanie kryzysowe", "value": 1436.59}, {"name": "Nauka specjalna w SP", "value": 1080.0}, {"name": "Obrona cywilna", "value": 999.98}, {"name": "Wspieranie rodziny", "value": 879.6500000000001}, {"name": "Izby rolnicze", "value": 294.15}, {"name": "Pozostałe wydatki obronne", "value": 204.8}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 200.0}, {"name": "Karta Dużej Rodziny", "value": 59.76}, {"name": "Dodatki mieszkaniowe", "value": 5.41}, {"name": "Wpływy z innych opłat stanowiących dochody jednostek samorządu terytorialnego na podstawie ustaw", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3052396.12}, {"name": "Urzędy gmin / miast", "value": 2419443.07}, {"name": "Przedszkola", "value": 919518.7000000001}, {"name": "Ośrodki pomocy społecznej", "value": 589121.92}, {"name": "Gimnazja", "value": 306877.21}, {"name": "Oddziały przedszkolne w SP", "value": 290473.56}, {"name": "Straż gminna (miejska)", "value": 247264.68}, {"name": "Urzędy wojewódzkie", "value": 219322.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 162038.92}, {"name": "Nauka specjalna w SP", "value": 106932.03}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 104426.81}, {"name": "Gospodarka odpadami komunalnymi", "value": 95945.07}, {"name": "Nauka specjalna w przedszkolach", "value": 65552.08}, {"name": "Pozostała działalność", "value": 55051.0}, {"name": "Wspieranie rodziny", "value": 52348.29}, {"name": "Zwalczanie narkomanii", "value": 40138.84}, {"name": "Obiekty sportowe", "value": 34526.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 30000.0}, {"name": "Świadczenie wychowawcze", "value": 25140.0}, {"name": "Gospodarka leśna", "value": 21691.88}, {"name": "Ochotnicze straże pożarne", "value": 14247.85}, {"name": "Plany zagospodarowania przestrzennego", "value": 7383.02}, {"name": "Obrona cywilna", "value": 7205.0}, {"name": "Zarządzanie kryzysowe", "value": 7205.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6557.43}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5255.0}, {"name": "Wybory do Sejmu i Senatu", "value": 5016.599999999999}, {"name": "Wybory i referenda samorządowe", "value": 4050.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2694.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1164.0}, {"name": "Drogi publiczne wojewódzkie", "value": 579.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 379.21}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1444166.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 927298.43}, {"name": "Obiekty sportowe", "value": 726789.45}, {"name": "Pozostała działalność", "value": 139742.6}, {"name": "Oświetlenie ulic, placów i dróg", "value": 91210.3}, {"name": "Drogi publiczne wojewódzkie", "value": 63767.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 60000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 36868.94}, {"name": "Rady gmin / miast", "value": 34210.36}, {"name": "Ochrona powietrza i klimatu", "value": 7380.0}, {"name": "Urzędy gmin / miast", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3263755.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1694049.99}, {"name": "Zasiłki stałe", "value": 304711.59}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 231857.52}, {"name": "Rady gmin / miast", "value": 176476.97}, {"name": "Wspieranie rodziny", "value": 154800.0}, {"name": "Dodatki mieszkaniowe", "value": 132998.8}, {"name": "Pomoc w zakresie dożywiania", "value": 109522.0}, {"name": "Ochotnicze straże pożarne", "value": 60370.15}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 49191.69}, {"name": "Pozostała działalność", "value": 34559.0}, {"name": "Wybory do Sejmu i Senatu", "value": 13050.0}, {"name": "Wybory i referenda samorządowe", "value": 12805.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12350.0}, {"name": "Straż gminna (miejska)", "value": 6862.0}, {"name": "Przedszkola", "value": 5028.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5014.0}, {"name": "Urzędy gmin / miast", "value": 4734.39}, {"name": "Szkoły podstawowe", "value": 4565.56}, {"name": "Ośrodki pomocy społecznej", "value": 2470.0}, {"name": "Oddziały przedszkolne w SP", "value": 264.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1295000.0}, {"name": "Przedszkola", "value": 922219.12}, {"name": "Szkoły podstawowe", "value": 807529.69}, {"name": "Biblioteki", "value": 402000.0}, {"name": "Nauka specjalna w SP", "value": 196775.05}, {"name": "Zadania w zakresie kultury fizycznej", "value": 135000.0}, {"name": "Gimnazja", "value": 65513.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 50000.0}, {"name": "Oddziały przedszkolne w SP", "value": 30030.48}, {"name": "Ochotnicze straże pożarne", "value": 10313.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 9358.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 5151.93}, {"name": "Pozostała działalność", "value": 4000.0}, {"name": "Zarządzanie kryzysowe", "value": 1245.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 84120.25}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 14350.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 67951.33}], "Wydatki finansowane programami UE": [{"name": "Zadania w zakresie kultury fizycznej", "value": 80245.88}, {"name": "Pozostała działalność", "value": 23559.85}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 238172.89}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 11066.78}], "Inwestycje ze środków UE": [{"name": "Obiekty sportowe", "value": 251627.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Obiekty sportowe", "value": 143826.93}], "Współfinansowanie wydatków programów UE": [{"name": "Zadania w zakresie kultury fizycznej", "value": 14161.04}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4495105.35}, {"name": "Administracja publiczna", "value": 1184519.63}, {"name": "Oświata i wychowanie", "value": 1064356.59}, {"name": "Gospodarka mieszkaniowa", "value": 692984.7400000001}, {"name": "Pomoc społeczna", "value": 587592.3599999999}, {"name": "Transport i łączność", "value": 314024.37999999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 207667.76}, {"name": "Rodzina", "value": 162983.59}, {"name": "Ochrona zdrowia", "value": 150120.29}, {"name": "Działalność usługowa", "value": 119451.91}, {"name": "Leśnictwo", "value": 83649.51}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 76118.21}, {"name": "Kultura fizyczna", "value": 61243.11000000001}, {"name": "Urzędy państwowe", "value": 11221.61}, {"name": "Turystyka", "value": 3300.0}, {"name": "Rolnictwo i łowiectwo", "value": 1513.4699999999998}, {"name": "Obrona narodowa", "value": 204.8}, {"name": "Dochody od osób prawnych/fizycznych", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4742528.909999999}, {"name": "Administracja publiczna", "value": 2641459.52}, {"name": "Pomoc społeczna", "value": 693548.7300000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 275922.52999999997}, {"name": "Ochrona zdrowia", "value": 202177.76}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 112386.5}, {"name": "Rodzina", "value": 107488.29}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 35020.0}, {"name": "Kultura fizyczna", "value": 34526.4}, {"name": "Leśnictwo", "value": 21691.88}, {"name": "Urzędy państwowe", "value": 15485.600000000002}, {"name": "Rolnictwo i łowiectwo", "value": 9747.0}, {"name": "Działalność usługowa", "value": 7383.02}, {"name": "Transport i łączność", "value": 579.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1507933.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1025888.7300000001}, {"name": "Kultura fizyczna", "value": 726789.45}, {"name": "Pomoc społeczna", "value": 127061.3}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 72681.3}, {"name": "Gospodarka mieszkaniowa", "value": 36868.94}, {"name": "Administracja publiczna", "value": 34210.36}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5112605.29}, {"name": "Pomoc społeczna", "value": 781559.9099999999}, {"name": "Administracja publiczna", "value": 186225.36000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 67232.15}, {"name": "Edukacyjna opieka wychowawcza", "value": 49191.69}, {"name": "Urzędy państwowe", "value": 38205.0}, {"name": "Kultura fizyczna", "value": 34559.0}, {"name": "Oświata i wychowanie", "value": 9857.560000000001}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2036578.22}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1747000.0}, {"name": "Kultura fizyczna", "value": 135000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11558.0}, {"name": "Administracja publiczna", "value": 6000.0}, {"name": "Ochrona zdrowia", "value": 4000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 84120.25}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 14350.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 67951.33}], "Wydatki finansowane programami UE": [{"name": "Kultura fizyczna", "value": 80245.88}, {"name": "Pomoc społeczna", "value": 23559.85}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 249239.67}], "Inwestycje ze środków UE": [{"name": "Kultura fizyczna", "value": 251627.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura fizyczna", "value": 143826.93}], "Współfinansowanie wydatków programów UE": [{"name": "Kultura fizyczna", "value": 14161.04}]}, "children": [{"name": "Oświata i wychowanie", "value": 7853321.28, "v": "7,85 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 23.94, "v_pc": "1210,81 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4301453.129999999, "v": "4,30 mln zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 54.77}, {"name": "Przedszkola", "value": 2086875.75, "v": "2,09 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 26.57}, {"name": "Gimnazja", "value": 431748.29000000004, "v": "431,75 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 5.49}, {"name": "Oddziały przedszkolne w SP", "value": 353671.99999999994, "v": "353,67 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 4.5}, {"name": "Nauka specjalna w SP", "value": 304787.07999999996, "v": "304,79 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 3.88}, {"name": "Pozostała działalność", "value": 187783.55, "v": "187,78 tys zł", "v_zmiana": 103.9, "v_kierunek": "więcej", "procent": 2.39}, {"name": "Nauka specjalna w przedszkolach", "value": 77104.20999999999, "v": "77,10 tys zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 0.98}, {"name": "Dowożenie uczniów do szkół", "value": 64342.99, "v": "64,34 tys zł", "v_zmiana": 111.5, "v_kierunek": "więcej", "procent": 0.81}, {"name": "Podręczniki dla szkół podstawowych", "value": 37280.98, "v": "37,28 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Dokształcanie nauczycieli", "value": 8273.3, "v": "8,27 tys zł", "v_zmiana": 146.1, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5882620.25, "v": "5,88 mln zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 17.93, "v_pc": "906,97 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "68.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "79.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2120108.46, "v": "2,12 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 36.04}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1151231.06, "v": "1,15 mln zł", "v_zmiana": 738.4, "v_kierunek": "więcej", "procent": 19.57}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1016697.3400000001, "v": "1,02 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 17.28}, {"name": "Oczyszczanie miast i wsi", "value": 675123.82, "v": "675,12 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 11.47}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 602946.29, "v": "602,95 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 10.24}, {"name": "Ochrona powietrza i klimatu", "value": 245552.89, "v": "245,55 tys zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": 4.17}, {"name": "Pozostała działalność", "value": 70960.39, "v": "70,96 tys zł", "v_zmiana": 58.6, "v_kierunek": "więcej", "procent": 1.2}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rodzina", "value": 5383077.17, "v": "5,38 mln zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 16.41, "v_pc": "829,95 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "36.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3297037.05, "v": "3,30 mln zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 61.24}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1740841.6900000002, "v": "1,74 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 32.33}, {"name": "Wspieranie rodziny", "value": 208027.94000000003, "v": "208,03 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 3.86}, {"name": "Rodziny zastępcze", "value": 88934.43, "v": "88,93 tys zł", "v_zmiana": 78.9, "v_kierunek": "więcej", "procent": 1.65}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 48176.3, "v": "48,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.89}, {"name": "Karta Dużej Rodziny", "value": 59.76, "v": "0,06 tys zł", "v_zmiana": 37.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4052414.8700000006, "v": "4,05 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 12.35, "v_pc": "624,79 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "6.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "38.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3446970.8100000005, "v": "3,45 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 85.05}, {"name": "Rady gmin / miast", "value": 250112.96000000002, "v": "250,11 tys zł", "v_zmiana": 57.8, "v_kierunek": "więcej", "procent": 6.17}, {"name": "Urzędy wojewódzkie", "value": 233664.55000000002, "v": "233,66 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 5.76}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 101251.73, "v": "101,25 tys zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": 2.49}, {"name": "Pozostała działalność", "value": 20414.82, "v": "20,41 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 0.5}]}, {"name": "Pomoc społeczna", "value": 2295623.48, "v": "2,30 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 6.99, "v_pc": "353,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "8.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 717794.12, "v": "717,79 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": 31.26}, {"name": "Domy pomocy społecznej", "value": 405402.26, "v": "405,40 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 17.65}, {"name": "Zasiłki stałe", "value": 304711.59, "v": "304,71 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 13.27}, {"name": "Pozostała działalność", "value": 232922.48, "v": "232,92 tys zł", "v_zmiana": 302.7, "v_kierunek": "więcej", "procent": 10.14}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 231857.52, "v": "231,86 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 10.09}, {"name": "Dodatki mieszkaniowe", "value": 133004.21, "v": "133,00 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 5.79}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 118113.7, "v": "118,11 tys zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": 5.14}, {"name": "Pomoc w zakresie dożywiania", "value": 109522.0, "v": "109,52 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 4.77}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27005.28, "v": "27,01 tys zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": 1.17}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15290.32, "v": "15,29 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 0.66}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1858138.21, "v": "1,86 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 5.66, "v_pc": "286,48 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "14.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "63.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1295000.0, "v": "1,29 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 69.69}, {"name": "Biblioteki", "value": 402000.0, "v": "402,00 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 21.63}, {"name": "Pozostała działalność", "value": 98238.49, "v": "98,24 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 5.28}, {"name": "Pozostałe zadania w zakresie kultury", "value": 62899.72, "v": "62,90 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 3.38}]}, {"name": "Transport i łączność", "value": 1822536.38, "v": "1,82 mln zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 5.55, "v_pc": "281,00 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1758190.38, "v": "1,76 mln zł", "v_zmiana": 63.4, "v_kierunek": "mniej", "procent": 96.46}, {"name": "Drogi publiczne wojewódzkie", "value": 64346.0, "v": "64,35 tys zł", "v_zmiana": 69.1, "v_kierunek": "mniej", "procent": 3.53}]}, {"name": "Kultura fizyczna", "value": 1481978.81, "v": "1,48 mln zł", "v_zmiana": 344.0, "v_kierunek": "więcej", "procent": 4.51, "v_pc": "228,49 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "46.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "148.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1194373.0999999999, "v": "1,19 mln zł", "v_zmiana": 988.1, "v_kierunek": "więcej", "procent": 80.59}, {"name": "Zadania w zakresie kultury fizycznej", "value": 253046.71000000002, "v": "253,05 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 17.07}, {"name": "Pozostała działalność", "value": 34559.0, "v": "34,56 tys zł", "v_zmiana": 102.5, "v_kierunek": "więcej", "procent": 2.33}]}, {"name": "Gospodarka mieszkaniowa", "value": 729853.6800000002, "v": "729,85 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 2.22, "v_pc": "112,53 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "45.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 729853.6800000002, "v": "729,85 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 635061.7399999999, "v": "635,06 tys zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 1.93, "v_pc": "97,91 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "24.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 298807.05, "v": "298,81 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 47.05}, {"name": "Ochotnicze straże pożarne", "value": 206745.20999999996, "v": "206,75 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 32.55}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.44}, {"name": "Pozostała działalność", "value": 45917.91, "v": "45,92 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 7.23}, {"name": "Zarządzanie kryzysowe", "value": 9886.59, "v": "9,89 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 1.55}, {"name": "Obrona cywilna", "value": 8204.98, "v": "8,20 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 1.29}, {"name": "Komendy wojewódzkie Policji", "value": 5500.0, "v": "5,50 tys zł", "v_zmiana": 69.4, "v_kierunek": "mniej", "procent": 0.86}]}, {"name": "Ochrona zdrowia", "value": 356298.04999999993, "v": "356,30 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 1.08, "v_pc": "54,93 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "53.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "104.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 285570.29, "v": "285,57 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 80.14}, {"name": "Zwalczanie narkomanii", "value": 54118.759999999995, "v": "54,12 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 15.18}, {"name": "Programy polityki zdrowotnej", "value": 12609.0, "v": "12,61 tys zł", "v_zmiana": 79.6, "v_kierunek": "więcej", "procent": 3.53}, {"name": "Pozostała działalność", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 1.12}]}, {"name": "Działalność usługowa", "value": 126834.93000000001, "v": "126,83 tys zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 0.38, "v_pc": "19,56 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 84163.02, "v": "84,16 tys zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 66.35}, {"name": "Cmentarze", "value": 42671.91, "v": "42,67 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 33.64}]}, {"name": "Leśnictwo", "value": 105341.39, "v": "105,34 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "16,24 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "375.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1852.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 105341.39, "v": "105,34 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 84120.25, "v": "84,12 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "12,97 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "76.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 84120.25, "v": "84,12 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 64912.21000000001, "v": "64,91 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "10,01 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "33.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 21725.0, "v": "21,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 33.46}, {"name": "Wybory i referenda samorządowe", "value": 20971.21, "v": "20,97 tys zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 32.3}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20852.0, "v": "20,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 32.12}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1364.0, "v": "1,36 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 2.1}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 49191.69, "v": "49,19 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,58 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 49191.69, "v": "49,19 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 11260.47, "v": "11,26 tys zł", "v_zmiana": 348.3, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,74 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10966.32, "v": "10,97 tys zł", "v_zmiana": 384.5, "v_kierunek": "więcej", "procent": 97.38}, {"name": "Izby rolnicze", "value": 294.15, "v": "0,29 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 2.61}]}, {"name": "Turystyka", "value": 3300.0, "v": "3,30 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,51 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3300.0, "v": "3,30 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 204.8, "v": "0,20 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 204.8, "v": "0,20 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}