{"gmina": "gmina miejska Kudowa-Zdrój", "ludnosc": 10085, "budzet": {"dochody": "53,32 mln zł", "wydatki": "52,40 mln zł", "wydatki_zmiana": 20.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 26.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,79 mln zł", "wydatki": "3,65 mln zł", "wydatki_zmiana": 28.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 40.2, "dochody_kierunek": "więcej"}, "dochod_ue": "5,55 mln zł", "dotacje_ue": "18,59 mln zł", "udzial_w_dotacjach_ue_powiatu": "10,12 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "5,72 mln zł", "wydatki_biezace_ue": "244,14 tys zł", "wydatki_inwestycje_ue": "4,32 mln zł", "janosik": {"dochody": "3,08 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "2505800.00", "WARTOSC": "3626040.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Projekt zlokalizowany będzie w budynku Ekocentrum PNGS usytuowanym przy siedzibie dyrekcji PNGS, którym park dysponuje od 2014 roku. Obiekt o powierzchni 400 m2 powstał przede wszystkim w celu stworzenia w nim nowoczesnej ekspozycji multimedialnej. Powstanie ekspozycji w Ekocentrum pozwoli uatrakcyjnić i poszerzyć ofertę edukacyjną parku. Bezobsługowość wystawy da także możliwość większego zaangażowania pracowników edukacyjnych w prowadzenie zajęć terenowych dla dzieci i młodzieży. Całość ekspozycji w Ekocentrum będzie dostępna dla osób niepełnosprawnych. Różnorodność zastosowanych technik i metod pozwoli korzystać z poszczególnych atrakcji nie tylko osobom na wózkach inwalidzkich ale również osobom niesłyszącym i niewidomym. W ramach realizacji projektu ma powstać interaktywna ekspozycja multimedialna. Charakter i zakres merytoryczny poszczególnych pomieszczeń ma tworzyć spójną całość, rodzaj logicznej, pasjonującej opowieści. RECEPCJA - wnętrze z hipsometryczną mapą Parku, kalendarzem “Dzisiaj w Parku” oraz ukrytymi w scenografii szufladkami z krótkimi informacjami turystycznymi. SALA AUDIO - przygotowana na 50 osób, z zamieszczonym na ścianie wydrukiem wielkoformatowym obrazującym skały wraz z charakterystyczną roślinnością naskalną. Krótka etiuda filmowa będzie stanowić rodzaj „wstępu” do zwiedzania. SALA GEO - gdzie w tunelu czasu będzie można zobaczyć historię powstania Gór Stołowych, łącznie ze współczesnymi procesami geologicznymi. SALA ROŚLINY - sala w stylistyce laboratorium, przybliżająca zagadnienia botaniczne - łąka w skali makro, prezentacja obiegu materii w przyrodzie, a także zielniki i doświadczenia przyrodnicze. SALA ZWIERZĘTA - utrzymana w nocnej stylistyce, z widocznymi tropami prowadzącymi do konkretnych eksponatów pokazujących zagadnienia z życia różnych gatunków zwierząt. PANORAMA - sferyczny ekran o średnicy czterech metrów, pozwalający zobaczyć piękno Góry Stołowych w ciągu całego roku.", "BENEFICJENT": "PARK NARODOWY GÓR STOŁOWYCH", "TYTUL": "Kompleksowa realizacja ekspozycji edukacyjnej w Ekocentrum PNGS", "DOFINANSOWANIE_UE_PER_CAPITA": 248.46}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-04-25", "DOFINANSOWANIE": "2390246.44", "WARTOSC": "3385225.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Projekt polega na kompleksowej rewitalizacji wybranego terenu na obszarze zdegradowanym. Jest to kolejny etap rewitalizacji gminy Kudowa-Zdrój rozpoczętej jeszcze w poprzednim okresie programowania przez Wnioskodawcę, który połączył w jedno zadanie następujące projekty z listy A LPR: MODERNIZACJA ULIC LUBELSKIEJ, POZNAŃSKIEJ, WARSZAWSKIEJ I CHOPINA W CELU USPRAWNIENIA RUCHU PIESZEGO I KOŁOWEGO ZE SZCZEGÓLNYM UWZGLĘDNIENIEM BEZPIECZEŃSTWA I DOSTĘPNOŚCI DLA OSÓB NIEPEŁNOSPRAWNYCH MODERNIZACJA ULICY KOMBATANTÓW W CELU USPRAWNIENIA RUCHU PIESZEGO I KOŁOWEGO MODERNIZACJA I ROZBUDOWA PLACU ZABAW PRZY ULICY KOMBATANTÓW ORAZ UTWORZENIE W JEGO OBRĘBIE SIŁOWNI PLENEROWEJ Projekt obejmuje: w zakresie robót drogowych, wykończeniowych i towarzyszących, melioracyjnych i elektrycznych: Remont i przebudowę części drogi gminnej ul. Kombatantów Przebudowę ulic: Chopina, Lubelskiej, Poznańskiej, Warszawskiej oraz w zakresie komunikacji, demontażu, małej architektury: Budowę placu zabaw i siłowni plenerowej przy ul. Kombatantów Przestrzeń dotychczas nie była wykorzystywana zgodnie z jej potencjałem. Istniejący plac zabaw nie zapewnia bezpieczeństwa użytkownikom oraz ogranicza korzystanie z przestrzeni publicznej jedynie wybranym grupom. Dzięki efektywnemu wykorzystaniu przestrzeni możliwe będzie korzystanie z terenu przez szerokie grupy odbiorców. Podniesiona zostanie estetyka przestrzeni miejskiej. Ponadto projekt przewiduje: - studium wykonalności (zrealizowano) - działania związane z promocją - zarządzanie projektem Dzięki inwestycji zrewitalizowany zostanie teren, na którym po uwolnieniu jego potencjału rozwinie się działalność w zakresie ruchu turystycznego, która wpłynie pozytywnie na zdegradowany obszar. Wnioskodawcą, Inwestorem oraz Operatorem jest Gmina Kudowa-Zdrój. W projekcie nie występują koszty niekwalifikowalne. Odbiorcami projektu są: - mieszkańcy gminy Kudowa-Zdrój, w tym obszaru zdegradowanego - przedsiębiorcy - turyści, użytkownicy dróg i i", "BENEFICJENT": "GMINA KUDOWA-ZDRÓJ", "TYTUL": "Nowa Kudowa - rewitalizacja przestrzeni publicznej i infrastruktury drogowej w Kudowie-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 237.01}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2281442.82", "WARTOSC": "3275455.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Celem projektu jest zmniejszenie antropopresji na siedliska przyrodnicze Błędnych Skał oraz otoczenia Polany YMCA i drogi pomiędzy tymi obiektami polegające na ograniczeniu emisji spalin i CO2 do atmosfery, substancji ropopochodnych przedostających się do gleby i wód powierzchniowych oraz ochronę krajobrazu akustycznego poprzez eliminację ruchu pojazdów spalinowych na drodze dojazdowej do Błędnych Skał. W/w cele zostaną osiągnięte poprzez budowę parkingu na Polanie YMCA wyposażonego w konieczną infrastrukturę (separator substancji ropopochodnych, suche toalety, infrastrukturę wypoczynkową) oraz pętlę autobusową umożliwiającą stworzenie systemu komunikacji zbiorowej w oparciu o pojazdy z silnikiem elektrycznym planowanej do wprowadzenia w kolejnym etapie inwestycji. Spowoduje to właściwe ukierunkowanie ruchu turystycznego i ograniczenie jego negatywnego oddziaływania na środowiska przyrodnicze Błędnych Skał. W środkach komunikacji zbiorowej będą prowadzone działania edukacyjno-informacyjne dotyczace projektu oraz ochrony przyrody Gór Stołowych. Realizacja II etapu spowoduje możliwość zmiany organizacji ruchu turystycznego w tym rejonie Parku ograniczając negatywne jego skutki, a jednocześnie zapewniając dostępność Błędnych Skał na dotychczasowym poziomie. Wiąże się to ze strategią kanalizacji ruchu turystycznego w wybranych miejscach, zmniejszając tym samym niekontrolowaną antropopresję w innych obszarach Parku. Budowa parkingu na Polanie YMCA z pętlą autobusową stanowi etap pośredni do osiagnięcia zamierzonego celu nadrzędnego, którym jest pełna ochrona Błędnych Skał (3 etapy).", "BENEFICJENT": "PARK NARODOWY GÓR STOŁOWYCH", "TYTUL": "\"Ochrona Błędnych Skał przez budowę infrastruktury turystycznej - etap II - parking YMCA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 226.22}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2019-07-26", "DATA_START": "2016-07-07", "DOFINANSOWANIE": "2048048.53", "WARTOSC": "2441224.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Projekt polega na kompleksowej termomodernizacji 4 budynków w Kudowie-Zdroju realizowanej na podstawie audytów energetycznych opracowanych dla każdego budynku. Jest to III już etap poprawy jakości powietrza w uzdrowisku realizowany przez gminę Kudowa-Zdrój. Projekt stanowi kontynuację przedsięwzięć z poprzedniej perspektywy finansowej: Zespół Szkół Publicznych im. JPII - [LO]ul. Zdrojowa 22a, dz. nr 190 ob. 7 Zakrze AM5, pow. 1 475,7 m2 Zakres: audyt energ.; termomodernizacja; roboty budowlane [RB] - instalacje: modernizacja instalacji c.o. i c.w.u.; [RB] - docieplenie: ścian zewnętrznych i stropodachu; [RB] - stolarka:; wymiana nieszczelnej stolarki okiennej Zespół Szkół Publicznych im. Jana Pawła II - [SP1] ul. Mariana Buczka 9, dz. nr 168/1 ob. 8 Słone AM9, pow. 1 041,0 m2 Zakres: audyt energ.; termomodernizacja;[RB] - docieplenie: ścian zewnętrznych, stropodachu i dachu Publiczna Szkoła Podstawowa nr 3 - [SP3] ul. T. Kościuszki 58, dz. nr 280 ob. 4 Czermna AM9, pow. 1 041,8 m2 Zakres: audyt energ.; termomodernizacja;[RB] - instalacje: modernizacja instalacji grzewczej; [RB] - docieplenie: ścian zewnętrznych, stropodachu i dachu; [RB] - stolarka: wymiana drzwi zewnętrznych i okien Budynek Urzędu Miasta - [UM]ul. Zdrojowa 24, dz. nr 189/10 ob. 7 Zakrze AM5, pow. 1 223,5 m2. Zakres: audyt energ., termomodernizacja; [RB] - instalacje: modernizacja instalacji c.o. wraz z wymianą kondensacyjnego kotła gazowego; [RB] - docieplenie: stropodachu/podłogi strychu; [RB] - stolarka: wymiana stolarki okiennej Łączna pow. uż. objęta projektem wynosi 4 782,0 m2 Projekt przewiduje wykonanie dokumentacji niezbędnej do jego realizacji (studium wykonalności) i działania związane z promocją. Dzięki inwestycji nastąpi zmniejszenie zapotrzebowania ww. budynków na energię, zmniejszenie emisji CO2 oraz ograniczenie niskiej emisji PM10 i PM25. Wnioskodawcą, inwestorem oraz podmiotem realizującym jest Gmina Kudowa-Zdrój, dysponująca doświadczonym zespołem pracowników.", "BENEFICJENT": "GMINA KUDOWA-ZDRÓJ", "TYTUL": "Poprawa jakości powietrza na obszarze OSI ZKD - Kudowa-Zdrój - kompleksowa termomodernizacja budynków użyteczności publicznej - etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 203.07}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "1777750.67", "WARTOSC": "2433008.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Projekt polega na kompleksowej rewitalizacji wybranego terenu na obszarze zdegradowanym. To kolejny etap rewitalizacji gminy rozpoczętej w poprzednim okresie programowania. Wnioskodawca połączył w jedno zadanie 2 projekty z listy A LPR: Nr 5 MODERNIZACJA UL. MATEJKI I SŁOWACKIEGO W CELU USPRAWNIENIA RUCHU PIESZEGO I KOŁOWEGO ZE SZCZEGÓLNYM UWZGLĘDNIENIEM POTRZEB OSÓB NIEPEŁNOSP. Nr 9 AKTYWNY PARK ZDROJOWY „ŁĄCZYMY POKOLENIA” Projekt obejmuje przebudowę ulic Matejki, Moniuszki, Słowackiego (roboty ziemne, konstrukcje, elementy odwodnienia, zieleń, oznakowanie, mała architektura, kanalizacja deszczowa, roboty drogowe, oświetlenie) oraz plac do gry w boule: - zagospodarowanie terenu, które urozmaici czas wolny dzieciom, młodzieży i dorosłym. Na terenie parku zaprojektowano boisko do gry w boule wraz z ławkami, stołami i niezbędnymi utwardzeniami terenu o nawierzchni mineralnej w nawiązaniu do istniejących w parku ciągów pieszych - remont części chodnika od strony „Sanatorium Zameczek”, od strony „Sanatorium Polonia” chodnik przebudowuje się na miejsca postojowe. Zaprojektowano także elementy małej architektury jak stoły, ławki parkowe, kosze na śmiecie, tablicę informacyjną Ponadto: Studium wykonalności Działania związane z promocją Zarządzanie projektem Planowane usprawnienia dla osób niepełnosp.: likwidacja schodów - ul. Matejki, przejścia dla pieszych z płytkami dla niedowidzących - ul. Moniuszki, Słowackiego Wskaźniki produktu: Dł. przebudowanych dróg gminnych: 0,5205 km Pow. obszarów objętych rewitalizacją: 0,4343 ha Liczba obiektów dostosowanych do potrzeb osób z niepełnospr.: 3 Zrewitalizowany zostanie teren, na którym po uwolnieniu jego potencjału rozwinie się działalność w zakresie ruchu turystycznego wpływająca pozytywnie na zdegradowany obszar. Wnioskodawcą, inwestorem oraz operatorem jest G. Kudowa-Zdrój Odbiorcami projektu są mieszkańcy, przedsiębiorcy, turyści, użytkownicy dróg i infrastruktury publicznej.", "BENEFICJENT": "GMINA KUDOWA-ZDRÓJ", "TYTUL": "Nowy Stary Zdrój - rewitalizacja infrastruktury publicznej wraz z infrastrukturą drogową w sąsiedztwie Parku Zdrojowego w Kudowie-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 176.27}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "4336954.38", "WARTOSC": "5102299.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt zakłada pozyskanie danych teledetekcyjnych i zakup nowoczesnych narzędzi technicznych i informatycznych umożliwiających ocenę stanu zasobów przyrody ożywionej i nieożywionej w PN Gór Stołowych i jego otulinie. Zadania: 1.Wykonanie cyfrowych zdjęć lotniczych do opracowania ortofotomapy-1377907,50 zł. 2.Wykonanie lotniczego skaningu laserowego do opracowania numerycznego modelu terenu i numerycznego modelu pokrycia terenu-423735,00 zł. 3.Pozyskanie multispektralnych zobrazowań satelitarnych do wskazania miejsc o szczególnej dynamice zmian związanych z występowaniem szkód w górnych partiach drzew(głównie w drzewostanach świerkowych)-132840,00 zł. 4.Wykonanie naziemnego skaningu laserowego do korygowania wzorów dendrometrycznych dla drzewostanów świerkowych-629760,00 zł. 5.Wykonanie cyfrowych zdjęć hemisferycznych do określenia podstawowych parametrów ekofizjologicznych drzew-105472,50 zł. 6.Bezinwazyjnego pomiaru tomograficznego drzew do badania zdrowotności tkanki drzew modelowych na powierzchniach monitoringowych-412631,18 zł. 7.Pomiar statyki drzew w drzewostanach rozpadających się do oceny stanu zdrowotności systemu korzeniowego-224395,05 zł. 8.Pozyskanie danych georadarowych do określenia miąższości gleby i podatności na erozję wodną oraz oceny stanu formacji skalnych narażonych na uszkodzenia od systemów korzeniowych drzew-834678,00 zł. 9.Wykonanie modeli 3D formacji skalnych do oceny stanu roślinności naskalnej oraz przyrody nieożywionej znajdującej się pod wpływem presji antropogenicznej i abiotycznej-176818,46 zł. 10.Monitoringu deformacji bloków skalnych do oceny zjawisk związanymi z ruchami górotworu-209100,00 zł. Powyższe zadania zaplanowano na całym obszarze Parku wraz z otuliną,tj. łącznie na powierzchni 18052,7786 ha. W ramach większości zadań zaplanowano zakup sprzętu badawczego oraz analitycznego wraz z oprogramowaniem na łączną kwotę ok. 2.9 mln zł. Na bazie tego sprzętu powstanie Pracownia GIS,która będzie rozbudowywać bazę danych.", "BENEFICJENT": "PARK NARODOWY GÓR STOŁOWYCH", "TYTUL": "Ocena stanu zasobów przyrody ożywionej i nieożywionej na obszarze Parku Narodowego Gór Stołowych i jego otuliny z wykorzystaniem nowoczesnych technologii teledetekcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 151.83}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-01-10", "DOFINANSOWANIE": "1250765.40", "WARTOSC": "3171363.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Celem projektu jest POPRAWY EFEKTYWNOŚCI WYKORZYSTANIA ENERGII CIEPLNEJ ORAZ ELEKTRYCZNEJ POPRZEZ OGRANICZENIE JEJ STRAT, WYKORZYSTANIE ENERGOOSZCZĘDNYCH URZĄDZEŃ ORAZ MODERNIZACJĘ ŹRÓDŁA CIEPŁA POPRZEZ WYKORZYSTANIE ENERGII GEOTERMALNEJ. Dzięki realizacji następujących działań cel ten zostanie osiągnięty. Projekt obejmuje realizacja inwestycji polegająca na: - termomodernizacji -Budynek główny (ocieplenia dachu, stropu oraz ścian na poddaszu, wymiana pokrycia dachowego, wym. obróbek, parapetów rynien i rur spustowych, częściowa wymiana stolarki okiennej, remont stolarki drzwiowej, cieplenie ścian zewnętrznych piwnic w gruncie) - termomodernizacja -Łącznik (ocieplenie ścian zewnętrznych, ocieplenia dachu, wym. obróbek, parapetów) - termomodernizacja -Budynek pomocniczy (ocieplenie ścian zewnętrznych, ocieplenie stropu nad ogrzewanymi pomieszczeniami, wym. obróbek, parapetów, wymiana stolarki drzwiowej i częściowo okiennej, cieplenie ścian zewnętrznych piwnic w gruncie) - termomodernizacja -Budynek rehabilitacyjny (ocieplenie ścian zewnętrznych, ocieplenie stropu nad ogrzewanymi pomieszczeniami, wym. obróbek, parapetów, wymiana stolarki drzwiowej i częściowo okiennej, cieplenie ścian zewnętrznych kotłowni w gruncie) - wymiana instalacji c.o. oraz c.u.w. - modernizacja kotłowni poprzez montaż pompy ciepła; w ramach instalacji wykonane zostanie 20 nawiertów o głębokości 100m, źródłem ciepła dla pompy ciepła będzie ciepło zawarte w gruncie. Odbiór ciepła z gruntu za pomocą sond gruntowych (20 szt. o głębokości 100m). Odwierty wykonane metodą wypłukiwania z montażem rurociągów o średnicy d = 40 mm PE) - wymiana instalacji oświetlenia wraz zastosowaniem energooszczędnych opraw opartych na technologii led. Obiekt będący przedmiotem projektu wymaga modernizacji i tylko dzięki realizacji projektu ze wsparciem zewnętrznego finansowania możliwa będzie realizacja zamierzonych rezultatów w tym zmniejszenie zużycia energii końcowej 67,84 % w wyniku realizacji projektu.", "BENEFICJENT": "\"SANATORIA DOLNOŚLĄSKIE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Energooszczędny ORLIK - termomodernizacja, wymiana źródła ciepła oraz modernizacja systemu oświetlenia w Szpitalu Rehabilitacyjnym Hematologicznym dla dzieci Orlik w Kudowie Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 124.02}, {"DATA_KONIEC": "2021-10-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.12", "WARTOSC": "5460707.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Duszniki Zdrój, Miejska Kłodzko, Kudowa Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica Zdrój. W jego ramach planuje się zmodernizować łącznie minimum 199 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,59 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,55 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 811 ton równoważnika CO2. Projekt realizowany będzie przez Stowarzyszenie Gmin Ziemi Kłodzkiej, pełniące rolę Wnioskodawcy i Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach będzie wspierane przez ww. gminy (w zakresie określonym w zawartym Porozumieniu dot. realizacji projektu). Grantobiorcami będą osoby fizyczne - właściciele domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe i gminy (dot. wyłącznie Polanicy Zdrój i Kudowa Zdrój), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Duszniki-Zdrój, Kłodzko Miasto, Kudowa-Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica-Zdrój)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.99}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "433292.48", "WARTOSC": "509755.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "\"Kreatywna szkoła - nowoczesna edukacja\" - projekt realizowany w szkołach w Kudowie Zdrój, powiat kłodzki, woj. dolnośląskie, w okresie: 01.09.2017 - 30.06.2018. Celem projektu jest podniesienie kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy u uczniów/nic uczęszczających do szkół w Kudowie Zdroju. Wsparciem obejmiemy 362 uczniów w tym 186 uczennic uczęszczających do: Szkoły Podstawowej nr 2 (99 DZ,101CH) i Gimnazjum (46DZ, 43CH) należących do Zespołu Szkół im JPII w Kudowie Zdroju oraz do Publicznej Szkoły Posdtawowej nr 3 w Kudowie Zdroju (41DZ,32CH). Przeprowadzone diagnozy, pokazały konieczność wzmocnienia kompetencji uczniów/nic, przez realizację dodatkowych zajęć pozalekcyjnych. Ilość oferowanych przez szkoły dodatkowych zajęć, jest niewystarczająca w stosunku do potrzeb. Uczniowie/nice mają ograniczony dostęp do edukacji pozaszkolnej, gdzie mogliby pogłębiać wiedzę i nadrabiać zaległości. Działania podejmowane w projekcie to realizacja zajęć: rozwijających (j. angielski, j. niemiecki, matematyka, biologia, informatyka, chemia, geografia,kółko matematyczno-przyrodnicze, robotyka), wyrównujących (matematyka, j. angielski, j. niemiecki, informatyka, fizyka, biologia, chemia, przyroda), doradztwa zawodowego i treningu postaw kluczowych dla rynku pracy. Wsparciem obejmiemy także 68 nauczycieli w tym 52 kobiety. Nauczyciele zostaną przeszkoleni w zakresie: posługiwania się technikami komputerowymi w dydaktyce; wykorzystania metod eksperymentu w edukacji; przygotowania do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi oraz rozwoju wśród uczniów umiejętności i postaw niezbędnych do funkcjonowania na rynku pracy. Szkoły zostaną wyposażone w sprzęt i pomoce niezbędne do prowadzenia innowacyjnych zajęć. W ramach projektu, w Zespole Szkół im JPII w Kudowie Zdroju, doposażona zostanie międzyszkolna pracownia przyrodnicza oraz pracownia komputerowa.", "BENEFICJENT": "GMINA KUDOWA-ZDRÓJ", "TYTUL": "Kreatywna szkoła - nowoczesna edukacja", "DOFINANSOWANIE_UE_PER_CAPITA": 42.96}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "324896.13", "WARTOSC": "324896.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GRUPA ŁAPAJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla GRUPA ŁAPAJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 32.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "268430.85", "WARTOSC": "315801.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój", "OPIS": "Przedmiotem Projektu pn.: „Eksperymentalne nauczanie – kluczem do wiedzy: wspieranie rozwoju kompetencji kluczowych uczniów/uczennic klas ponadgimnazjalnych w ZSP im. Jana Pawła II w Kudowie Zdroju.” jest podniesienie kompetencji kluczowych uczniów ww. Szkoły, poprzez wprowadzenie innowacyjnego programu edukacyjnego, spersonalizowanego uwzględniając indywidualne potrzeby ucznia takie jak tempo pracy czy zainteresowania.Głównym problemem, z jakim boryka się Szkołana który odpowiedź stanowi przedmiot. projekt są niskie kompetencje kluczowei niezadowalające wynikiU tej szkoły z egz. zewn., które są poniżej śred. woj.doln,na co wpłw mają niewystarczające kompetencje zawod.n-li do pracy z w zakresie wykorzystania metod eksperymentu w edukacji.Projekt realizowany będzie w okr.01.09.2018-31.07.2020. Miejscem realiz.proj. jest ZSP im. Jana Pawła II w Kudowie-Zdroju, w której zrekrutowani zosaną uczniowie.Grupa docelowa:a)132uczniów(61dz,71ch),b)19 n-li(16K,3M).W celu poprawienia wynik. w nauce realizowane będą zajęcia dodatkowe, warsztaty oraz wyjazdy naukowe. Nauczyciele zostaną przeszkoleni w zakresie wykorzystania metod eksperymentu w edukacji, w celu podnoszenia jakości nauczania przedmiotów ścisłych oraz z zakresu kompetencji kluczowych, celem efektywniejszej pomocy uczniom. N-le podniosą kwalifikacje w zakresie nowoczesnych metod prowadzenia zajęć. Szkoła zostanie wyposażona w sprzęt niezbędny do prowadzenia nowoczesnych zajęć, doposażone zostaną pracownie przedmiotowe oraz materiały i pomoce dydaktyczne do wspomagania rozwoju uczniów. Wyposażenie Szkoły w sprzęt i pracownie przedmiotowe jest komplementarne z zajęciami dodatkowymi dla uczniów oraz doskonalenia nauczycieli oraz jest zgodne z kat.MEN. Efektem proj. jest podnies. komp.klucz. oraz właściwych postaw i umiejęt. na rynku pracy co przyczyni się do podniesienia wyników z egzam.zewn. u 90% ucz. poprzez realizację zajęć doatkowych, wyjazdów nauk.,doposaż. pracowni oraz podniesienia komp.zaw. 100% nauczycieli.", "BENEFICJENT": "GMINA KUDOWA-ZDRÓJ", "TYTUL": "Eksperymentalne nauczanie kluczem do wiedzy: wspieranie rozwoju kompetencji kluczowych uczniów/uczennic klas ponadgimnazjalnych w ZSP im. Jana Pawła II w Kudowie Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 26.61}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2133969.60", "WARTOSC": "2532000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: nyski, GM.: Korfantów", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 13 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 13 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorców wzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji  3. Grupa docelowa projektu - 13 JST oraz ich pracownicy 600 os (390K,210M) 4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Razem dla e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 15.39}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-04-04", "DOFINANSOWANIE": "78166.50", "WARTOSC": "313566.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój", "OPIS": "Celem projektu pt.„Wdrożenie elektronicznej dokumentacji medycznej i elektronicznych usług w zakresie e-zdrowia w Spółce Uzdrowiska Kłodzkie S.A.–Grupa PGU”,zw.dalej„Uzdrowiskami Kłodzkimi” jest pełna implementacja elektron.dok.medycznej i e-usług umożliwiających elektron.obsł.pacjenta/kuracjusza w Uzdr.Kłodz.Cele szczeg.projektu obejmują:1.Wdrożenie systemu elektr.dok.med. w Uzdr.Kłodz. 2.Wdrożenie e-usług umożliwiających elektr.obsługę kuracjusza/pacjenta 3.Wprowadzenie rozwiązań zwiększających bezpieczeństwo danych przetwarzanych w syst. informat.w Uzdr.Kłodz.Projekt dot.zatem zarówno wdrażania i rozwoju elektr.usług wewnątrzadministracyjnych(A2A),niezbęd. dla funkcjon. e-usług publiczn.,jak i tworzenia e-usług skier.do pacjentów/kuracjuszy Uzdr.Kł.Projekt oddziaływać zatem będzie na nast.gr.docelowe/grupy interesariuszy:•Personel med.Uzdr.Kłodz.(usługiA2A);•Personel back office Uzdr.Kłodz.(usługiA2A).•Pacjenci/kuracjusze Uzdr.Kłodz.(usługi A2C);•ZUS,NFZ(usługi A2A).Projekt przewiduje zakup niezbęd. oprogram. wspomag. tworzenie,utrzymywanie i obieg elektron.dok.med. oraz realizację poszczeg. e-usług,a także zakup usług wdrożeniowych.W zakresie rzecz.projektu znajduje się sprzęt informat.,którego zakup jest niezb.do realiz.celów projektu.Projekt zostanie zrealiz.w 2 zad.:•Zad.1.Wdrożenie elektr.dok.medycznej i elektr.usług w zakresie e-zdrowia w Spółce Uzdrowiska Kłodzkie S.A.–Grupa PGU;•Zad.2.Działania promocyjne.Wskaź.prod.proj.obej.:Liczba udostępn.usług wewnątrzadministrac.(A2A)–doc.wartość wskaź.:2;Liczba uruchom. syst.teleinformat. w podmiotach wykon.zad.publ.-doc.wart.wskaź.:1;Licz. utw.API-doc.wart.wskaź.:1;Licz.baz danych udost.on-line poprzez API-doc.wart.wskaź:1;Licz. usług publ.udost.on-line o st.dojrz.3 dwustronna interakcja-doc.wart.wskaź.:4;Licz.usł.publ.udost.on-line o st. dojrz.co najmn.4-transakcja-doc.wart.wskaź.:4.Wskaź.rez.proj.obejm.:Licz. pobrań/uruchom. aplikac.opartych na ponown. wykorz. inf. sekt. publ. i e-usług publ.-doc.wart.wskaż.:775", "BENEFICJENT": "UZDROWISKA KŁODZKIE S.A. – GRUPA PGU", "TYTUL": "Wdrożenie elektronicznej dokumentacji medycznej i elektronicznych usług w zakresie e-zdrowia w Spółce Uzdrowiska Kłodzkie S.A. – Grupa PGU", "DOFINANSOWANIE_UE_PER_CAPITA": 3.66}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "children": [{"name": "Oświata i wychowanie", "v": "14,67 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 27.99, "v_pc": "1454,38 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "8,32 mln zł", "v_zmiana": 39.1, "v_kierunek": "więcej", "procent": 56.74}, {"name": "Przedszkola", "v": "2,88 mln zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 19.62}, {"name": "Licea ogólnokształcące", "v": "920,78 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 6.27}, {"name": "Gimnazja", "v": "678,80 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": 4.62}, {"name": "Nauka specjalna w SP", "v": "397,47 tys zł", "v_zmiana": 75.1, "v_kierunek": "więcej", "procent": 2.7}, {"name": "Technika", "v": "306,13 tys zł", "v_zmiana": 342.2, "v_kierunek": "więcej", "procent": 2.08}, {"name": "Dowożenie uczniów do szkół", "v": "269,74 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 1.83}, {"name": "Branżowe szkoły I i II stopnia", "v": "264,43 tys zł", "v_zmiana": 96.3, "v_kierunek": "więcej", "procent": 1.8}, {"name": "Pozostała działalność", "v": "179,94 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 1.22}, {"name": "Nauka specjalna w przedszkolach", "v": "134,97 tys zł", "v_zmiana": 111.2, "v_kierunek": "więcej", "procent": 0.92}, {"name": "Szkoły zawodowe", "v": "122,84 tys zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": 0.83}, {"name": "Nauka specjalna w szkołach średnich", "v": "90,02 tys zł", "v_zmiana": 41.6, "v_kierunek": "mniej", "procent": 0.61}, {"name": "Podręczniki dla szkół podstawowych", "v": "66,95 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "v": "33,81 tys zł", "v_zmiana": 164.0, "v_kierunek": "więcej", "procent": 0.23}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "10,03 mln zł", "v_zmiana": 92.9, "v_kierunek": "więcej", "procent": 19.13, "v_pc": "994,09 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "4,23 mln zł", "v_zmiana": 721.4, "v_kierunek": "więcej", "procent": 42.22}, {"name": "Gospodarka odpadami komunalnymi", "v": "3,65 mln zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 36.4}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "1,02 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 10.13}, {"name": "Oświetlenie ulic, placów i dróg", "v": "678,64 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 6.76}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "202,02 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 2.01}, {"name": "Oczyszczanie miast i wsi", "v": "113,59 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 1.13}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "78,50 tys zł", "v_zmiana": 396.0, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "53,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "Wpływy i wydatki z opłat produktowych", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "v": "8,81 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 16.81, "v_pc": "873,46 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "5,72 mln zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": 64.96}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,27 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 25.77}, {"name": "Wspieranie rodziny", "v": "364,87 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 4.14}, {"name": "NIEZNANY_02", "v": "337,22 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 3.82}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "40,21 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Rodziny zastępcze", "v": "37,36 tys zł", "v_zmiana": 48.2, "v_kierunek": "więcej", "procent": 0.42}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "34,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.39}, {"name": "Karta Dużej Rodziny", "v": "0,58 tys zł", "v_zmiana": 203.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "4,27 mln zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 8.15, "v_pc": "423,57 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "3,79 mln zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 88.78}, {"name": "Urzędy wojewódzkie", "v": "270,56 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 6.33}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "111,49 tys zł", "v_zmiana": 64.4, "v_kierunek": "więcej", "procent": 2.6}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "96,15 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 2.25}, {"name": "Kwalifikacja wojskowa", "v": "0,81 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka mieszkaniowa", "v": "3,66 mln zł", "v_zmiana": 53.5, "v_kierunek": "więcej", "procent": 6.98, "v_pc": "362,84 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "74.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "274.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "2,10 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 57.49}, {"name": "Pozostała działalność", "v": "957,51 tys zł", "v_zmiana": 662.9, "v_kierunek": "więcej", "procent": 26.16}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "598,01 tys zł", "v_zmiana": 364.4, "v_kierunek": "więcej", "procent": 16.34}]}, {"name": "Pomoc społeczna", "v": "2,73 mln zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 5.2, "v_pc": "270,48 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "823,39 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 30.18}, {"name": "Domy pomocy społecznej", "v": "476,92 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 17.48}, {"name": "Zasiłki stałe", "v": "325,27 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 11.92}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "298,13 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 10.92}, {"name": "Dodatki mieszkaniowe", "v": "221,30 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 8.11}, {"name": "Pomoc w zakresie dożywiania", "v": "217,79 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 7.98}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "201,65 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 7.39}, {"name": "Pozostała działalność", "v": "97,22 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 3.56}, {"name": "Ośrodki wsparcia", "v": "31,97 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 1.17}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "27,72 tys zł", "v_zmiana": 47.6, "v_kierunek": "mniej", "procent": 1.01}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "6,45 tys zł", "v_zmiana": 139.3, "v_kierunek": "więcej", "procent": 0.23}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "2,03 mln zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 3.88, "v_pc": "201,65 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "19.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,16 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 57.03}, {"name": "Biblioteki", "v": "442,80 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 21.77}, {"name": "Muzea", "v": "398,29 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 19.58}, {"name": "Pozostałe zadania w zakresie kultury", "v": "32,58 tys zł", "v_zmiana": 84.1, "v_kierunek": "mniej", "procent": 1.6}]}, {"name": "Transport i łączność", "v": "1,99 mln zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 3.78, "v_pc": "196,92 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "1,63 mln zł", "v_zmiana": 33.6, "v_kierunek": "więcej", "procent": 82.12}, {"name": "Drogi publiczne wojewódzkie", "v": "352,95 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": 17.77}, {"name": "Pozostała działalność", "v": "2,10 tys zł", "v_zmiana": 773.5, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Turystyka", "v": "1,41 mln zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 2.68, "v_pc": "139,34 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "667.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "487.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "1,41 mln zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "869,22 tys zł", "v_zmiana": 76.8, "v_kierunek": "więcej", "procent": 1.65, "v_pc": "86,19 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "33.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "469,08 tys zł", "v_zmiana": 113.2, "v_kierunek": "więcej", "procent": 53.96}, {"name": "Straż gminna (miejska)", "v": "295,41 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 33.98}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.5}, {"name": "Straż Graniczna", "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Zarządzanie kryzysowe", "v": "1,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Obrona cywilna", "v": "0,99 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 0.11}, {"name": "Komendy wojewódzkie Policji", "v": "0,50 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Zadania ratownictwa górskiego i wodnego", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "v": "579,37 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.1, "v_pc": "57,45 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "6.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "78.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "579,37 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "492,27 tys zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 0.93, "v_pc": "48,81 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "68.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "262,02 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 53.22}, {"name": "Obiekty sportowe", "v": "153,88 tys zł", "v_zmiana": 121.9, "v_kierunek": "więcej", "procent": 31.25}, {"name": "Pozostała działalność", "v": "76,37 tys zł", "v_zmiana": 49.7, "v_kierunek": "więcej", "procent": 15.51}]}, {"name": "Ochrona zdrowia", "v": "371,73 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.7, "v_pc": "36,86 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "68.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "337,08 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 90.68}, {"name": "Zwalczanie narkomanii", "v": "34,64 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 9.31}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "v": "208,17 tys zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "20,64 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "v": "165,33 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": 79.41}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "24,45 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 11.74}, {"name": "Plany zagospodarowania przestrzennego", "v": "9,79 tys zł", "v_zmiana": 49.7, "v_kierunek": "więcej", "procent": 4.7}, {"name": "Pozostała działalność", "v": "8,61 tys zł", "v_zmiana": 92.0, "v_kierunek": "mniej", "procent": 4.13}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "124,27 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "12,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "92.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "47,51 tys zł", "v_zmiana": 39.5, "v_kierunek": "mniej", "procent": 38.23}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "42,37 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": 34.09}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "34,40 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 27.67}]}, {"name": "Leśnictwo", "v": "76,56 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,59 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "122.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "812.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "v": "76,56 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "69,19 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,86 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "33,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.12}, {"name": "Wybory do Parlamentu Europejskiego", "v": "32,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.12}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,06 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 2.98}, {"name": "Wybory i referenda samorządowe", "v": "0,53 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.76}]}, {"name": "Rolnictwo i łowiectwo", "v": "23,16 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "2,30 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "22,53 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 97.27}, {"name": "Izby rolnicze", "v": "0,63 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 2.72}, {"name": "Melioracje wodne", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "0,90 tys zł", "v_zmiana": 62.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "0,90 tys zł", "v_zmiana": 62.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "0,43 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,43 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}