{"gmina": "Szczytna", "typ_gminy": "gmina miejsko-wiejska Szczytna", "kod_gus": "030210308000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "7`387", "budzet": {"dochody": "30,76 mln zł", "wydatki": "30,16 mln zł", "wydatki_zmiana": 12.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 6.6, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,18 mln zł", "wydatki": "1,21 mln zł", "wydatki_zmiana": 15.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 34.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.3283063299999984}, {"date": "2016-12-31", "value0": 0, "value1": 2.3283063299999984}, {"date": "2017-01-01", "value0": 0, "value1": 2.1889946900000123}, {"date": "2017-12-31", "value0": 0, "value1": 2.1889946900000123}, {"date": "2018-01-01", "value0": 0, "value1": -1.5450210900000072}, {"date": "2018-12-31", "value0": 0, "value1": -1.5450210900000072}, {"date": "2019-01-01", "value0": 0, "value1": 0.600791370000001}, {"date": "2019-12-31", "value0": 0, "value1": 0.600791370000001}], "dochod_ue": "1,83 mln zł", "dotacje_ue": {"gmina": "29,92 mln zł", "gmina_pc": "4050.6 zł", "powiat": "7,41 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "4,19 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "543,88 tys zł", "wydatki_inwestycje_ue": "1,32 mln zł", "janosik": {"dochody": "4,80 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5723389.44", "WARTOSC": "6733399.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt realizowany będzie w województwie dolnośląskim, w powiecie kłodzkim, w mieście Szczytna, na działach nr 127 i 99/4, AM1 obręb 0004 Szczytnik. Przedmiotem inwestycji jest remediacja zanieczyszczonego terenu w Gminie Szczytna oraz utworzenie przestrzeni rekreacyjnej. Źródłem zanieczyszczeń obszaru objętego przedmiotowym projektem są historyczne zanieczyszczenia gleby. W historii Gminy Szczytna dużą rolę odgrywał przemysł szklarski. Przez kilkadziesiąt lat największym lokalnym pracodawcą była Huta Szkła Gospodarczego „SUDETY” zlokalizowana przy ul. Leśnej w Szczytnej, czyli w bezpośrednim sąsiedztwie planowanych do remediacji działek.", "BENEFICJENT": "GMINA SZCZYTNA", "TYTUL": "Kamienny Trakt w Szczytnej - remediacja terenu", "DOFINANSOWANIE_UE_PER_CAPITA": 774.79}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-04-24", "DOFINANSOWANIE": "9197475.79", "WARTOSC": "10831827.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Przedmiotowy projekt ma charakter partnerski. Stronami partnerstwa są Gmina Polanica-Zdrój (partner wiodący) oraz Gmina Szczytna, a jego podstawę stanowi list intencyjny z dnia 26.08.2019 r. Dokument ten wskazuje m.in. na wolę wspólnej realizacji wnioskowanego projektu. Przedmiotem przedsięwzięcia jest budowa, przebudowa i modernizacja kanalizacji deszczowej na obszarze miasta Polanica-Zdrój i Szczytna, które stanowią obszary miejskie do 100 tys. mieszkańców zlokalizowane w gminie miejskiej lub miejsko-wiejskiej. Oprócz działań związanych z rozwojem sieci kanalizacyjnej inwestycja obejmie także zastosowanie metod semi-naturalnych związanych ze zwiększeniem zdolności retencji (ogród deszczowy) oraz efektywnego zagospodarowania wodami opadowymi (dotyczy powiązania budowanej kanalizacji ze zbiornikiem wodnym oraz budowy zbiorników retencyjnych wraz z kanalizacją). Realizacja projektu będzie miała na celu zwiększenie bezpieczeństwa przeciwpowodziowego obszaru realizacji działań poprzez rozbudowę systemu odbioru wód opadowych. Dodatkowo wraz z ww. zakresem w projekcie przewidziano także uwzględnienie wydatków związanych z wykonaniem dokumentacji technicznej Gminy Polanica-Zdrój oraz kosztami pośrednimi. Prace w m. Szczytna stanowią etap większego zadania realizowanego w miarę możliwości finansowych. Wszystkie zadania uwzględnione w projekcie tworzą jedno, kompletne zadanie inwestycyjne, za którego realizację odpowiedzialni będą Partnerzy w zakresie swoich działań. Dysponują oni odpowiednim zapleczem kadrowym i organizacyjno-technicznym, środkami finansowymi i doświadczeniem, co gwarantuje prawidłową i niezagrożoną realizację projektu. Partnerzy wyłonią wykonawców planowanych zamówień zgodnie z PZP. Gminy będą także odpowiedzialne za zarządzanie powstałą infrastrukturą na swoim obszarze. Na etapie składania wniosku Partnerzy dysponują kompletem wymaganych pozwoleń na budowę oraz zgłoszeń. Uzasadnienie dla wybranej technologii robót stanowią względy jakościowe i ilościo", "BENEFICJENT": "GMINA POLANICA-ZDRÓJ", "TYTUL": "Przebudowa kanalizacji deszczowej na terenie m. Polanica-Zdrój i Szczytnej", "DOFINANSOWANIE_UE_PER_CAPITA": 662.97}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-14", "DOFINANSOWANIE": "4498811.29", "WARTOSC": "5292719.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Głównym celem projektu jest poprawa warunków nauczania,zwłaszcza w zakresie zajęć mat-przyr i cyfrowych w mieście Szczytna poprzez rozbudowę budynku szkolnego,zlokalizowanego przy ul.Kościelnej 6 oraz zakup wyposażenia dla potrzeb SP im.Orła Białego w Szczytnej.W ramach zad.,do istniejącego budynku szkoły(działki nr 415/1,415/2,556/1,obręb Nowe Miasto),dobudowany zostanie 3-kondygnacyjny obiekt,o pow. użytkowej 1.477,34m2,który połączy „starą” szkołę z salą widowiskowo-sportową.Wykonane zostaną również instal. wewnętrzne,w tym sanitarne i elektryczne.Obiekt wyposażony zostanie również w windę.W wyniku realizacji rzeczowej części projektu w dobudowanym budynku szkoły powstaną: 1.W przyziemiu:szatnia dla uczniów-1, magazyn pomocy dydaktycznych-3,pomieszczenie techniczne-2,WC- 3,zaplecze dydaktyczne-1,multimedialna biblioteka z czytelnią cyfrową-1,pomieszczenie gosp.-1,-Na parterze:gabinety edukacji wczesnoszkolnej-4,gabinet Mały badacz-1,gabinet Mały matematyk-1,pokój nauczycielski -1,pomieszczenia zespołu admin.-dydakt.-1,pomieszczenia techniczne i sanitarne-6, -Na I piętrze: pracownia przyrodnicza-1,zaplecze, pracowni przyrodniczej-1,pracownia matematyczna-1,pracownia informatyczna-1,sala dydaktyczna językowa-2,gabinet logopedii-1,sala polonistyczno-historyczna-1,pomieszczenia sanitarne-2.Projekt w długotermin. perspektywie przyczyni się do realizacji nast. celów ogólnych:-stworzenie komfort. warunków do nauczania,zwłaszcza w zakresie zajęć mat.-przyr. i cyfrowych,-stworzenie warunków infrastrukturalnych do realizacji zadań z zakresu edukacji i rozwoju kreatywności w różnych obszarach działalności dziecka,-udostępnienie obiektu dla dzieci niepełnosprawnych poprzez dostosowanie architektury do ich potrzeb,-poprawa warunków pracy kadry dydaktycznej i pedagogicznej,-poprawa standardu usług wychowawczo-edukacyjnych wraz z zaspokojeniem potrzeb społecznych,związanych z rozwojem gosp. gminy.Zakłada się,iż dzięki realizacji zadania,stworzone zostaną komfortowe warunki,umo", "BENEFICJENT": "GMINA SZCZYTNA", "TYTUL": "Rozbudowa budynku szkolnego w Szczytnej przy ul. Kościelnej 6", "DOFINANSOWANIE_UE_PER_CAPITA": 609.01}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "10147492.10", "WARTOSC": "11938226.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt jest realizowany w partnerstwie i dotyczy 4 Gmin: Bardo, Lewin Kłodzki, Szczytna i Złoty Stok. Zgodnie z podpisaną przez Partnerów umową na rzecz realizacji Projektu pn.„Poprawa jakości powietrza poprzez zwiększenie udziału OZE w wytwarzaniu energii na terenie Gmin Bardo, Złoty Stok, Lewin Kłodzki, Szczytna”. Gmina Bardo będzie pełnić rolę Lidera projektu i to ona będzie odpowiedzialna za właściwą realizację inwestycji. Założeniem projektu jest udzielenie grantów mieszkańcom i przedsiębiorcom z gmin na zakup i montaż mikroinstalacji wykorzystujących energię słoneczną, powietrza, geotermalną i biomasy do produkcji energii elektrycznej i cieplnej, która będzie wykorzystywana na potrzeby własne budynków (wraz z podłączeniem tych źródeł do sieci dystrybucyjnej). Zakres rzeczowy projektu obejmuje zadania: 1. Przekazanie grantów (środków finansowych) na zakup i montaż mikroinstalacji OZE dla mieszkańców gmin objętych partnerstwem. 2. Koordynacja projektu. 3. Nadzór inwestorski. 4. Promocja projektu. Realizacja projektu jest odpowiedzią na zidentyfikowane problemy grup odbiorców projektu. Głównym celem, do którego osiągnięcia zmierza realizacja przedmiotowego przedsięwzięcia jest zwiększenie wykorzystania OZE w ogólnej produkcji energii w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok. Cel ten zostanie zrealizowany poprzez realizację celów bezpośrednich jakie wynikają z analizy problemów i potrzeb Beneficjenta. Są to mianowicie: 1. Zwiększenie wielkości produkcji energii elektrycznej i cieplnej pochodzącej z odnawialnych źródeł energii w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok 2. Poprawa jakości powietrza atmosferycznego w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok 3.Podniesienie jakości i poziomu życia społeczności lokalnej terenu objętego partnerstwem.", "BENEFICJENT": "GMINA BARDO", "TYTUL": "Poprawa jakości powietrza poprzez zwiększenie udziału OZE w wytwarzaniu energii na terenie Gmin Bardo, Złoty Stok, Lewin Kłodzki, Szczytna", "DOFINANSOWANIE_UE_PER_CAPITA": 525.01}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "8069358.37", "WARTOSC": "9493362.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Celem projektu jest zmniejszenie antropopresji na gatunki i siedliska przyrodnicze występujące wzdłuż 6-kilometrowego odcinka Kręgielnego Traktu, polegające na ograniczeniu emisji spalin i CO2 do atmosfery oraz ochronie krajobrazu akustycznego poprzez przekształcenie drogi asfaltowej w szlak pieszo-rowerowy i całkowite wyeliminowanie ruchu pojazdów spalinowych (z ewentualnym wprowadzeniem w przyszłości komunikacji zbiorowej w oparciu o autobusy z napędem elektrycznym). Zakres przedmiotowy projektu: Projekt obejmuje prace związane z budową szlaku pieszo-rowerowego w oparciu o kostkę piaskowcową, stanowiącą naturalny surowiec budulcowy Gór Stołowych, na odcinku drogi asfaltowej długości 6 km wraz z infrastrukturą turystyczną zgodną z „Projektem zabudowy drewnianej infrastruktury turystycznej obszaru Parku Narodowego Gór Stołowych”. Wszystkie elementy projektu stanowić będą koszty kwalifikowalne. 100% wytworzonej w ramach projektu infrastruktury będzie własnością Parku Narodowego Gór Stołowych i zostanie ubezpieczona na okres co najmniej 5 lat od zakończenia budowy.", "BENEFICJENT": "PARK NARODOWY GÓR STOŁOWYCH", "TYTUL": "Ograniczenie antropopresji na gatunki i siedliska wzdłuż Kręgielnego Traktu poprzez przekształcenie drogi asfaltowej w szlak pieszo-rowerowy", "DOFINANSOWANIE_UE_PER_CAPITA": 487.81}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "4336954.38", "WARTOSC": "5102299.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt zakłada pozyskanie danych teledetekcyjnych i zakup nowoczesnych narzędzi technicznych i informatycznych umożliwiających ocenę stanu zasobów przyrody ożywionej i nieożywionej w PN Gór Stołowych i jego otulinie. Zadania: 1.Wykonanie cyfrowych zdjęć lotniczych do opracowania ortofotomapy-1377907,50 zł. 2.Wykonanie lotniczego skaningu laserowego do opracowania numerycznego modelu terenu i numerycznego modelu pokrycia terenu-423735,00 zł. 3.Pozyskanie multispektralnych zobrazowań satelitarnych do wskazania miejsc o szczególnej dynamice zmian związanych z występowaniem szkód w górnych partiach drzew(głównie w drzewostanach świerkowych)-132840,00 zł. 4.Wykonanie naziemnego skaningu laserowego do korygowania wzorów dendrometrycznych dla drzewostanów świerkowych-629760,00 zł. 5.Wykonanie cyfrowych zdjęć hemisferycznych do określenia podstawowych parametrów ekofizjologicznych drzew-105472,50 zł. 6.Bezinwazyjnego pomiaru tomograficznego drzew do badania zdrowotności tkanki drzew modelowych na powierzchniach monitoringowych-412631,18 zł. 7.Pomiar statyki drzew w drzewostanach rozpadających się do oceny stanu zdrowotności systemu korzeniowego-224395,05 zł. 8.Pozyskanie danych georadarowych do określenia miąższości gleby i podatności na erozję wodną oraz oceny stanu formacji skalnych narażonych na uszkodzenia od systemów korzeniowych drzew-834678,00 zł. 9.Wykonanie modeli 3D formacji skalnych do oceny stanu roślinności naskalnej oraz przyrody nieożywionej znajdującej się pod wpływem presji antropogenicznej i abiotycznej-176818,46 zł. 10.Monitoringu deformacji bloków skalnych do oceny zjawisk związanymi z ruchami górotworu-209100,00 zł. Powyższe zadania zaplanowano na całym obszarze Parku wraz z otuliną,tj. łącznie na powierzchni 18052,7786 ha. W ramach większości zadań zaplanowano zakup sprzętu badawczego oraz analitycznego wraz z oprogramowaniem na łączną kwotę ok. 2.9 mln zł. Na bazie tego sprzętu powstanie Pracownia GIS,która będzie rozbudowywać bazę danych.", "BENEFICJENT": "PARK NARODOWY GÓR STOŁOWYCH", "TYTUL": "Ocena stanu zasobów przyrody ożywionej i nieożywionej na obszarze Parku Narodowego Gór Stołowych i jego otuliny z wykorzystaniem nowoczesnych technologii teledetekcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 151.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "819604.00", "WARTOSC": "964240.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "W ramach projektu (p.) wsparciem zostanie objęty Żłobek Publiczny w Szczytnej.Realizacja projektu jest odpowiedzią na zdiagnozowane problemy:- brak miejsc żłobkowych na terenie Gminy Szczytna;- brak możliwości powrotu na rynek pracy;- brak zaufanych żłobków.Celem p. jest zwiększenie zatrudnienia 19os.pełniających funkcje opiekuńcze nad dziećmi do lat 3 poprzez stworzenie 19nowych miejsc opieki dla 19dzieci(9K/10M) w term.od XI.2018 do XII.2020 na ter.woj.dolnośląskiego.Grupę docelową w projekcie stanowi:- 5osób (5K) powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich sprawujących opiekę nad dziećmi w wieku do lat 3;- 14osób (13K, 1M) pozostających bez zatrudnienia i sprawujących opiekę nad dziećmi w wieku do lat 3, osoby przebywające na urlopach wychwawczych sprawujące opiekę nad dziećmi w wieku do lat 3. W celu realiz. p. opieką zostanie objętych 19dzieci(9K/10M)w wieku do lat 3, dla opieki nad którymi zostaną zaangaż. 4opiekunki. W celu właściwego funkcjonowania żłobka, zatrudniony zostanie również dyrektor, osoba sprzątająca i konserwator. Negatywna sytuacja w Gminie zmieni się za pomocą stworzenia nowych miejsc opieki, zapewnienia bieżącego funkcjonowania żłobka, zakupu niezbędnych dla rozwoju dziecka pomocy dydaktycznych.Zadania realizowane w ramach p.:1)Wyposażenie i montaż placu zabaw2)Zakup i montaż wyposażenia3)Bieżące funkcjonowanie nowego oddziału dla 19dzieciDzięki realiz. pr. zostaną osiągniętea) wskaźniki produktu:- liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 19;b) wskaźniki rezultatu:- liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu – 5 (5K);- liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy [po opuszczeniu programu – 14 (13K, 1M).", "BENEFICJENT": "GMINA SZCZYTNA", "TYTUL": "Nowe miejsca opieki nad dziećmi do lat 3 w Gminie Szczytna", "DOFINANSOWANIE_UE_PER_CAPITA": 110.95}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "760727.05", "WARTOSC": "894973.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Założeniem projektu jest roz. komp. kluczowych oraz właściwych postaw i umiejętności u 250(115K;135M)uczniów w 2placówek eduk. Gm. Szczytna (SP w Szczytnej oraz w SP przy ZSS w Chocieszowie) z obszaru wiejskiego niezbędnych na rynku pracy oraz doskonalenie 49(44K;5M) nauczycieli i podnoszenie ich kompetencji przyczyniające się do poprawy jakości szkół poprzez wdrażanie kompleksowych progr. rozwojowych. Efekty: Zminimalizowanie dysproporcji eduk. w zakresie komp. kluczowych; - wzrost kompetencji kadry; - doposażenie placówek w sprzęt i pomoce dydakt. - zwiększenie wykorzystania TIK oraz rozwijanie komp. cyfrowych ucz. i nauczycieli; - tworzenie warunków do nauczania eksperymentalnego; - wsparcie w indywidualizacji pracy z ucz. ze specjalnymi potrzebami eduk. - dostosowanie warunków lokalowych z uwzg.potrzeb dzieci niepełnosprawnych; - doradztwo i opieka psych.-pedagogiczne oraz prowadzenie zaj. specjalistycznych wyrównujące dysproporcje eduk. i problemy wych . Zadania: 1. Realizacja kompleksowego programu rozwojowego w SP im. Orła Białego w Szczytnej skierowanego do min. 210 ucz.(95K, 115M). 2. Realizacja komp.programu rozwojowego w SP przy ZS S w Chocieszowie skierowanego do min. 40 uczniów (20K,20M). Rezultaty: objęcie 250 ucz.(115K;135M) którzy nabędą komp. kluczowe po opuszczeniu programu niezbędne na rynku pracy; objęcie 250 (200K,50M) rodziców zajęciami specjalistycznymi, konsultacjami i poradami; 2doposażone szkoły w pracownie przedmiotowe, 1utworzona pracownia międzyszkolna TIK, 49(44K;5M) nauczycieli rozwijających i podnoszących swoje kwalifikacje zawodowe. Grupę docelową zgodnie z SZOOP RPO WD to uczniowie i uczennice, rodzice oraz nauczyciele KiM zamieszkujący w tym uczące się i pracujące na terenie woj.dolnoś., wykazujące braki wykazane w diagnozie przeprowadzonej przez szkoły i zatwierdzonej przez org.prowadzący. Realizacja projektu w okresie od 01.09.2017-30.06.2019.", "BENEFICJENT": "GMINA SZCZYTNA", "TYTUL": "Szkoła równych szans", "DOFINANSOWANIE_UE_PER_CAPITA": 102.98}, {"DATA_KONIEC": "2020-09-01", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "726448.11", "WARTOSC": "874901.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Realizacja projektu wynika ze zdiagnozowanych obszarów problemowych w obszarze energetycznym w Gminie (opisane w PGN): - niska efektywność energetyczna obiektówniski udział energii wytwarzanej z OZE wysoka emisja CO2 W celu niwelacji opisanych problemów konieczne jest podjęcie przez Gminę licznych działań, w tym m.in. termomodernizacja budynków użyteczności publicznej. Niniejszy projekt obejmuje termomodernizację budynku Urzędu Miasta i Gminy w Szczytna. W oparciu o inwentaryzację obiektu oraz przeprowadzony audyt energetyczny planuje się wykonanie następujących prac: - modernizacja instalacji c.o., w tym montaż nowego kotła na biomasę - modernizacja instalacji c.w.u., w tym montaż powietrznej pompy ciepła, - ocieplenie dachu/stropodachu i ścian, - wymiana okien i drzwi, - modernizacja oświetlenia, - montaż instalacji fotowoltaicznej. Przy wyborze zastosowanej technologii kierowano się przepisami prawa, w tym zapisami Rozporządzenia Ministra Transportu, Budownictwa i Gospodarki Morskiej Infrastruktury z dnia 5 lipca 2013 w sprawie warunków technicznych, jakim powinny odpowiadać budynki i ich usytuowanie (Dz. U. Nr 926), a także najlepszymi dostępnymi technologiami (BAT) w zakresie instalacji OZE (kocioł na biomasę, pompa ciepła, panele fotowoltaiczne), w tym w zakresie rozwiązań ICT. Wybrano najbardziej optymalne rozwiązanie pod względem jakości i uzyskiwanych efektów ekologicznych w stosunku do wartości inwestycji i okresu jej zwrotu. Projekt będzie realizowany przez Gminę Szczytna, nie planuje się przekazania realizacji projektu innym podmiotom. Gmina posiada doświadczenie w realizacji przedsięwzięć dofinansowywanych ze środków zewnętrznych, w tym ze środków EFRR. Projektem zarządzać będą doświadczeni pracownicy Urzędu Miasta i Gminy Szczytna.", "BENEFICJENT": "GMINA SZCZYTNA", "TYTUL": "Poprawa efektywności energetycznej budynku Urzędu Miasta i Gminy w Szczytnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.34}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "536553.49", "WARTOSC": "631239.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Głównym założeniem projektu jest zapewnienie równego dostępu do dobrej jakości edukacji przedszkolnej 170 (86 K, 84 M) dzieciom z terenu gminy wiejskiej Szczytna poprzez podniesienie jakości pracy 7 oddziałów przedszkolnych w Przedszkolu Publicznym z Grupą Żłobkową w Szczytnej, doposażenie oddziałów w celu dostosowania ich do potrzeb zwiększonej ilości miejsc 5 (3k,2M) oraz dzieci z niepełnosprawnościami 8 (5K,3M), rozszerzenie oferty edukacyjnej o dodatkowe zajęcia oraz podniesienie kwalifikacji 15 (14 K;1M) nauczycieli z terenu wiejskiego w okresie do 30 marca 2018 r. Cele szczegółowe: ułatwienie startu dz. i ch. poprzez wprowadzenie zajęć rozwijających kom. kluczowe i z. specjalistyczne; - zmniejszenie nierówności w stopniu upowszechniania edukacji przedszkolnej na obszarze o niskim stopniu upowszechniania wychowania przedszkolnego (zwiększenie naboru już w roku szkolnym 2016/2017); - stworzenie warunków do udziału dzieci z niepełnosprawnościami w edukacji przedszkolnej; - wzrost kompetencji kadry; - doposażenie placówki w pomoce dydaktyczne; - dostosowanie warunków lokalowych do świadczenia usług edukacyjno-wychowawczych z uwzględnieniem potrzeb dzieci młodszych i niepełnosprawnych, tym samym wyrównanie ich szans edukacyjnych. W ramach projektu przewiduje się realizację następujących zadań:1. Dostosowanie PP w Szczytnej do potrzeb dzieci z niepełnosprawnościami 8 (5K,3M) oraz uruchomienie nowych miejsc dla 5 dzieci (3K, 2M).2. Poprawa jakości edukacji PP oraz rozszerzenie oferty edukacyjnej przedszkola.3. Podniesienie umiejętności i kompetencji zawodowych 15 (14K,1M) nauczycieli PP. Realizacja projektu została przewidziana w okresie od 02.01.2017 do 30.03.2018.", "BENEFICJENT": "GMINA SZCZYTNA", "TYTUL": "Przedszkole równych szans", "DOFINANSOWANIE_UE_PER_CAPITA": 72.63}, {"DATA_KONIEC": "2021-10-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.12", "WARTOSC": "5460707.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Duszniki Zdrój, Miejska Kłodzko, Kudowa Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica Zdrój. W jego ramach planuje się zmodernizować łącznie minimum 199 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,59 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,55 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 811 ton równoważnika CO2. Projekt realizowany będzie przez Stowarzyszenie Gmin Ziemi Kłodzkiej, pełniące rolę Wnioskodawcy i Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach będzie wspierane przez ww. gminy (w zakresie określonym w zawartym Porozumieniu dot. realizacji projektu). Grantobiorcami będą osoby fizyczne - właściciele domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe i gminy (dot. wyłącznie Polanicy Zdrój i Kudowa Zdrój), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Duszniki-Zdrój, Kłodzko Miasto, Kudowa-Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica-Zdrój)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.99}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "374374.56", "WARTOSC": "452740.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt zakłada przeprowadzenie modernizacji energetycznej w częściach wspólnych dwóch budynków mieszkalnych wielorodzinnych, zlokalizowanych na terenie województwa dolnośląskiego, w powiecie kłodzkim (gmina Szczytna), w miejscowości Szczytna, z których jeden należy do Wspólnoty Mieszkaniowej „DOM” – budynek przy ul. Wolności 86, zaś drugi do Wspólnoty Mieszkaniowej „KROKUS” – budynek przy ul. Robotniczej 6. Zły stan techniczny budynków charakteryzujący się głównie niskim stopniem izolacji termicznej przegród zewnętrznych i stropodachów, jest przyczyną nadmiernych strat ciepła, w wyniku których użytkownicy budynków odczuwają dyskomfort cieplny. W ramach projektu zaplanowano prace termomodernizacyjne mające na celu zwiększenie izolacyjności cieplnej budynków, modernizację systemu ogrzewania celem dostosowania pracy instalacji do zmniejszonego zapotrzebowania na ciepło i montaż zaworów regulacyjnych podpionowych i zaworów termostatycznych na grzejnikach (komponent zarządzania energią). Realizacja projektu przyniesie wymierne korzyści ekologiczne w postaci redukcji emisji CO2 o 45,7% oraz pyłów PM10 o 50,0%, które będą odczuwalne dla wszystkich mieszkańców gminy, a także korzyści ekonomiczne dla mieszkańców modernizowanych budynków, którzy będą ponosili niższe opłaty związane z ogrzewaniem lokali. Jednocześnie projekt przyczyni się do wzrostu komfortu życia użytkowników lokali, poprzez stworzenie im dogodnych warunków mieszkaniowych, a także dbałość o ich zdrowie, któremu zagraża obecnie zły stan techniczny budynków, m.in. z uwagi na niewystarczające ogrzanie budynków odczuwalne zwłaszcza w okresie zimowym. Elementem projektu będzie również przeprowadzenie akcji edukacyjnej (szkolenia) wśród współwłaścicieli mieszkań należących do obu wspólnot, której istotą jest przekazanie uczestnikom wiedzy z zakresu możliwości podejmowania różnorodnych działań mających na celu ochronę środowiska, a także zwiększenie wiedzy słuchaczy nt. rangi tych działań. Wśród dział", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA „DOM”", "TYTUL": "Kompleksowa Modernizacja Energetyczna Wielorodzinnych Budynków Mieszkalnych przy ul. Wolności 86 i ul. Robotniczej 6 w Szczytnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.68}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4208685.92", "WARTOSC": "8925316.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt obejmuje budowę czterech magistrali GPON w architekturze FTTH dla 2365 gospodarstw domowych oraz 1 placówki edukacyjnej zlokalizowanych w 38 miejscowościach z terenów gminy Kłodzko, Nowa Ruda oraz Radków. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu kłodzkiego oraz zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom terenów bez nowoczesnych sieci NGA.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szerokopasmowy powiat kłodzki", "DOFINANSOWANIE_UE_PER_CAPITA": 44.01}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1154077.11}, {"name": "Pozostała działalność", "value": 894375.01}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 598365.43}, {"name": "Oświetlenie ulic, placów i dróg", "value": 560037.14}, {"name": "Przedszkola", "value": 528450.46}, {"name": "Szkoły podstawowe", "value": 506682.70000000007}, {"name": "Urzędy gmin / miast", "value": 417467.2}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 415293.69999999995}, {"name": "Oczyszczanie miast i wsi", "value": 339389.32}, {"name": "Dowożenie uczniów do szkół", "value": 314885.48}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 158503.71}, {"name": "Wspieranie rodziny", "value": 136845.50999999998}, {"name": "Drogi publiczne gminne", "value": 135882.52}, {"name": "Obiekty sportowe", "value": 116617.18999999999}, {"name": "Ochotnicze straże pożarne", "value": 98155.09}, {"name": "Cmentarze", "value": 91623.46}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 79926.09}, {"name": "Drogi wewnętrzne", "value": 77136.98}, {"name": "Ośrodki pomocy społecznej", "value": 75063.16}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 73949.76}, {"name": "Plany zagospodarowania przestrzennego", "value": 53400.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 40142.64}, {"name": "Gimnazja", "value": 36896.35}, {"name": "Podręczniki dla szkół podstawowych", "value": 36504.0}, {"name": "Szkolnictwo polskie za granicą", "value": 32003.030000000002}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20383.87}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16978.33}, {"name": "Biblioteki", "value": 14970.82}, {"name": "Rady gmin / miast", "value": 12330.92}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10657.44}, {"name": "NIEZNANY_02", "value": 9322.529999999997}, {"name": "Świadczenie wychowawcze", "value": 8879.74}, {"name": "Urzędy wojewódzkie", "value": 8837.26}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 8670.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 6890.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6342.16}, {"name": "Wybory do Sejmu i Senatu", "value": 5929.849999999999}, {"name": "Nauka specjalna w SP", "value": 5479.9}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 4274.76}, {"name": "Dokształcanie nauczycieli", "value": 4169.3}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3151.2}, {"name": "Komendy powiatowe Policji", "value": 3000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2550.0}, {"name": "Izby rolnicze", "value": 2343.82}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1539.5900000000001}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1514.0}, {"name": "Infrastruktura kolejowa", "value": 1253.64}, {"name": "Wybory i referenda samorządowe", "value": 799.99}, {"name": "Zwalczanie narkomanii", "value": 750.0}, {"name": "Karta Dużej Rodziny", "value": 522.5}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Dodatki mieszkaniowe", "value": 11.74}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3665390.95}, {"name": "Urzędy gmin / miast", "value": 1954774.14}, {"name": "Przedszkola", "value": 1566461.8499999999}, {"name": "Ośrodki pomocy społecznej", "value": 471944.12000000005}, {"name": "Gimnazja", "value": 240957.56999999998}, {"name": "Urzędy wojewódzkie", "value": 167740.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 157411.83000000002}, {"name": "Nauka specjalna w SP", "value": 143985.91}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 111249.36}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 80403.06}, {"name": "Gospodarka odpadami komunalnymi", "value": 60540.27}, {"name": "Wspieranie rodziny", "value": 57633.03}, {"name": "Świadczenie wychowawcze", "value": 52537.3}, {"name": "Nauka specjalna w przedszkolach", "value": 28137.730000000003}, {"name": "Pozostała działalność", "value": 21019.030000000002}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 19316.039999999997}, {"name": "Dowożenie uczniów do szkół", "value": 18794.0}, {"name": "Obrona cywilna", "value": 14400.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8400.0}, {"name": "Wybory do Sejmu i Senatu", "value": 6303.530000000001}, {"name": "Ochotnicze straże pożarne", "value": 5394.9}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5314.84}, {"name": "Zwalczanie narkomanii", "value": 4200.0}, {"name": "NIEZNANY_02", "value": 2250.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1800.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1506.0}, {"name": "Wybory i referenda samorządowe", "value": 200.01000000000002}, {"name": "Dokształcanie nauczycieli", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 468783.35}, {"name": "Drogi publiczne powiatowe", "value": 370722.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 69000.0}, {"name": "Pozostała działalność", "value": 52760.0}, {"name": "Ochotnicze straże pożarne", "value": 15000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 625510.99}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 559881.07}, {"name": "Pozostała działalność", "value": 459738.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 92250.0}, {"name": "Ochotnicze straże pożarne", "value": 60876.04}, {"name": "Szkoły podstawowe", "value": 58365.66}, {"name": "Pozostałe zadania w zakresie kultury", "value": 26814.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 17500.0}, {"name": "Rady gmin / miast", "value": 15495.55}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 443367.6}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 422300.0}, {"name": "Biblioteki", "value": 204600.0}, {"name": "Przedszkola", "value": 102534.9}, {"name": "Nauka specjalna w SP", "value": 71618.16}, {"name": "Oddziały przedszkolne w SP", "value": 27041.22}, {"name": "Gimnazja", "value": 24788.0}, {"name": "Pozostała działalność", "value": 22033.57}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 10000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 4253.57}, {"name": "Ochotnicze straże pożarne", "value": 2200.0}, {"name": "Zarządzanie kryzysowe", "value": 1245.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4610434.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2186868.25}, {"name": "Wspieranie rodziny", "value": 217068.44}, {"name": "Zasiłki stałe", "value": 194214.91}, {"name": "Rady gmin / miast", "value": 131675.05}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 78825.33}, {"name": "Pomoc w zakresie dożywiania", "value": 48480.3}, {"name": "Ochotnicze straże pożarne", "value": 46158.25}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 44492.55}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 44000.0}, {"name": "Pozostała działalność", "value": 41937.5}, {"name": "Szkoły podstawowe", "value": 39796.09}, {"name": "Dodatki mieszkaniowe", "value": 33347.13}, {"name": "Wybory do Sejmu i Senatu", "value": 17650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16250.0}, {"name": "Przedszkola", "value": 7460.47}, {"name": "Urzędy gmin / miast", "value": 3079.53}, {"name": "Gimnazja", "value": 2008.0}, {"name": "Ośrodki pomocy społecznej", "value": 1458.48}, {"name": "NIEZNANY_02", "value": 1360.22}, {"name": "Dokształcanie nauczycieli", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Urzędy gmin / miast", "value": 32933.25}, {"name": "Pozostała działalność", "value": 16999.9}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Urzędy gmin / miast", "value": 5811.75}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 166090.2}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 438597.98000000004}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 16238.08}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 67288.81}, {"name": "Ochrona powietrza i klimatu", "value": 37994.94}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 98857.35}, {"name": "Ochrona powietrza i klimatu", "value": 6704.99}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1274917.12}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2329818.6700000004}, {"name": "Oświata i wychowanie", "value": 1465878.21}, {"name": "Transport i łączność", "value": 817929.4000000001}, {"name": "Administracja publiczna", "value": 619283.6699999999}, {"name": "Pomoc społeczna", "value": 581190.34}, {"name": "Gospodarka mieszkaniowa", "value": 545601.26}, {"name": "Rodzina", "value": 206370.36}, {"name": "Działalność usługowa", "value": 153693.46000000002}, {"name": "Kultura fizyczna", "value": 116617.18999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 107690.26}, {"name": "Rolnictwo i łowiectwo", "value": 99979.75}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 45516.65}, {"name": "Ochrona zdrowia", "value": 21292.71}, {"name": "Urzędy państwowe", "value": 13072.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 7752.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 1539.5900000000001}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 5663728.01}, {"name": "Administracja publiczna", "value": 2150668.0000000005}, {"name": "Pomoc społeczna", "value": 584993.4800000001}, {"name": "Rodzina", "value": 269832.16000000003}, {"name": "Ochrona zdrowia", "value": 84821.79}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 60540.27}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19794.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 19316.039999999997}, {"name": "Urzędy państwowe", "value": 13324.380000000001}, {"name": "Rolnictwo i łowiectwo", "value": 1047.13}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 537783.35}, {"name": "Transport i łączność", "value": 370722.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 52760.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 625510.99}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 577381.07}, {"name": "Pomoc społeczna", "value": 459738.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 92250.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 60876.04}, {"name": "Oświata i wychowanie", "value": 58365.66}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 26814.0}, {"name": "Administracja publiczna", "value": 15495.55}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 673603.45}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 637833.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 10000.0}, {"name": "Kultura fizyczna", "value": 8800.57}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3445.0}, {"name": "Turystyka", "value": 2300.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 7015731.72}, {"name": "Pomoc społeczna", "value": 400326.14999999997}, {"name": "Administracja publiczna", "value": 176692.08}, {"name": "Oświata i wychowanie", "value": 49264.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46158.25}, {"name": "Edukacyjna opieka wychowawcza", "value": 44492.55}, {"name": "Urzędy państwowe", "value": 33900.0}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 32933.25}, {"name": "Pozostałe zadania polityki społecznej", "value": 16999.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 5811.75}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 166090.2}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 300574.37}, {"name": "Oświata i wychowanie", "value": 138023.61}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 16238.08}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 53660.33000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 37994.94}, {"name": "Oświata i wychowanie", "value": 13628.480000000001}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 85555.0}, {"name": "Oświata i wychowanie", "value": 13302.35}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6704.99}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1274917.12}]}, "children": [{"name": "Oświata i wychowanie", "value": 8092032.41, "v": "8,09 mln zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": 26.83, "v_pc": "1095,44 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "44.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4713603.0, "v": "4,71 mln zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": 58.24}, {"name": "Przedszkola", "value": 2204907.68, "v": "2,20 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 27.24}, {"name": "Dowożenie uczniów do szkół", "value": 333679.48, "v": "333,68 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Gimnazja", "value": 304649.92, "v": "304,65 tys zł", "v_zmiana": 63.3, "v_kierunek": "mniej", "procent": 3.76}, {"name": "Nauka specjalna w SP", "value": 221083.97, "v": "221,08 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.73}, {"name": "Pozostała działalność", "value": 181999.51, "v": "182,00 tys zł", "v_zmiana": 79.7, "v_kierunek": "mniej", "procent": 2.24}, {"name": "Podręczniki dla szkół podstawowych", "value": 40757.57, "v": "40,76 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Szkolnictwo polskie za granicą", "value": 32003.030000000002, "v": "32,00 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Nauka specjalna w przedszkolach", "value": 28137.730000000003, "v": "28,14 tys zł", "v_zmiana": 180.7, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Oddziały przedszkolne w SP", "value": 27041.22, "v": "27,04 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Dokształcanie nauczycieli", "value": 4169.3, "v": "4,17 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Rodzina", "value": 7491934.239999998, "v": "7,49 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 24.84, "v_pc": "1014,21 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 4671851.85, "v": "4,67 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 62.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2354937.52, "v": "2,35 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 31.43}, {"name": "Wspieranie rodziny", "value": 411546.98, "v": "411,55 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 5.49}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 40142.64, "v": "40,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.53}, {"name": "NIEZNANY_02", "value": 12932.749999999998, "v": "12,93 tys zł", "v_zmiana": 97.6, "v_kierunek": "mniej", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "value": 522.5, "v": "0,52 tys zł", "v_zmiana": 381.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4825140.41, "v": "4,83 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 15.99, "v_pc": "653,19 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "28.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 1788400.4000000001, "v": "1,79 mln zł", "v_zmiana": 50.4, "v_kierunek": "więcej", "procent": 37.06}, {"name": "Gospodarka odpadami komunalnymi", "value": 1214617.3800000001, "v": "1,21 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 25.17}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 708807.1599999999, "v": "708,81 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 14.68}, {"name": "Oświetlenie ulic, placów i dróg", "value": 577537.14, "v": "577,54 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 11.96}, {"name": "Oczyszczanie miast i wsi", "value": 339389.32, "v": "339,39 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 7.03}, {"name": "Pozostała działalność", "value": 114035.23, "v": "114,04 tys zł", "v_zmiana": 34.1, "v_kierunek": "mniej", "procent": 2.36}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 73949.76, "v": "73,95 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 1.53}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 6890.02, "v": "6,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1514.0, "v": "1,51 tys zł", "v_zmiana": 52.8, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 3000884.3000000007, "v": "3,00 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 9.95, "v_pc": "406,24 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2414065.87, "v": "2,41 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 80.44}, {"name": "Urzędy wojewódzkie", "value": 176577.95, "v": "176,58 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 5.88}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 166903.71, "v": "166,90 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 5.56}, {"name": "Rady gmin / miast", "value": 159501.52, "v": "159,50 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 5.31}, {"name": "Pozostała działalność", "value": 83835.25, "v": "83,84 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 2.79}]}, {"name": "Pomoc społeczna", "value": 2026247.97, "v": "2,03 mln zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": 6.71, "v_pc": "274,30 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "28.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 943173.9099999999, "v": "943,17 tys zł", "v_zmiana": 118.4, "v_kierunek": "więcej", "procent": 46.54}, {"name": "Ośrodki pomocy społecznej", "value": 548465.76, "v": "548,47 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 27.06}, {"name": "Zasiłki stałe", "value": 194214.91, "v": "194,21 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 9.58}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 113799.36, "v": "113,80 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 5.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 78825.33, "v": "78,83 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 3.89}, {"name": "Pomoc w zakresie dożywiania", "value": 48480.3, "v": "48,48 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 2.39}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 44000.0, "v": "44,00 tys zł", "v_zmiana": 340.0, "v_kierunek": "więcej", "procent": 2.17}, {"name": "Dodatki mieszkaniowe", "value": 33358.869999999995, "v": "33,36 tys zł", "v_zmiana": 32.8, "v_kierunek": "mniej", "procent": 1.64}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16978.33, "v": "16,98 tys zł", "v_zmiana": 66.7, "v_kierunek": "mniej", "procent": 0.83}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4951.2, "v": "4,95 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.24}]}, {"name": "Transport i łączność", "value": 1814162.39, "v": "1,81 mln zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": 6.01, "v_pc": "245,59 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 761393.51, "v": "761,39 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 41.96}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 594597.31, "v": "594,60 tys zł", "v_zmiana": 75.4, "v_kierunek": "mniej", "procent": 32.77}, {"name": "Drogi publiczne powiatowe", "value": 370722.0, "v": "370,72 tys zł", "v_zmiana": 159.2, "v_kierunek": "więcej", "procent": 20.43}, {"name": "Drogi wewnętrzne", "value": 77136.98, "v": "77,14 tys zł", "v_zmiana": 83.2, "v_kierunek": "mniej", "procent": 4.25}, {"name": "Pozostała działalność", "value": 9058.95, "v": "9,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}, {"name": "Infrastruktura kolejowa", "value": 1253.64, "v": "1,25 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 762923.6499999999, "v": "762,92 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 2.52, "v_pc": "103,28 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 426574.76, "v": "426,57 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 55.91}, {"name": "Biblioteki", "value": 219570.82, "v": "219,57 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 28.78}, {"name": "Pozostała działalność", "value": 89964.07, "v": "89,96 tys zł", "v_zmiana": 1185.2, "v_kierunek": "więcej", "procent": 11.79}, {"name": "Pozostałe zadania w zakresie kultury", "value": 26814.0, "v": "26,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.51}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 556792.5000000001, "v": "556,79 tys zł", "v_zmiana": 5884.7, "v_kierunek": "więcej", "procent": 1.84, "v_pc": "75,37 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "1.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "636.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 464542.4999999999, "v": "464,54 tys zł", "v_zmiana": 4893.2, "v_kierunek": "więcej", "procent": 83.43}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 92250.0, "v": "92,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 16.56}]}, {"name": "Gospodarka mieszkaniowa", "value": 545601.26, "v": "545,60 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 1.8, "v_pc": "73,86 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "64.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 415293.69999999995, "v": "415,29 tys zł", "v_zmiana": 96.7, "v_kierunek": "więcej", "procent": 76.11}, {"name": "Pozostała działalność", "value": 126539.44, "v": "126,54 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 23.19}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3768.12, "v": "3,77 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 0.69}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 252964.45, "v": "252,96 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 0.83, "v_pc": "34,24 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "73.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 227784.28, "v": "227,78 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 90.04}, {"name": "Obrona cywilna", "value": 14400.0, "v": "14,40 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 5.69}, {"name": "Pozostała działalność", "value": 6535.17, "v": "6,54 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Komendy powiatowe Policji", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": 1.18}, {"name": "Zarządzanie kryzysowe", "value": 1245.0, "v": "1,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.49}]}, {"name": "Obsługa długu publicznego", "value": 166090.2, "v": "166,09 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 0.55, "v_pc": "22,48 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "58.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 166090.2, "v": "166,09 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 153693.46000000002, "v": "153,69 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 0.5, "v_pc": "20,81 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "56.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 91623.46, "v": "91,62 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 59.61}, {"name": "Plany zagospodarowania przestrzennego", "value": 53400.0, "v": "53,40 tys zł", "v_zmiana": 16715.1, "v_kierunek": "więcej", "procent": 34.74}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 8670.0, "v": "8,67 tys zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": 5.64}]}, {"name": "Kultura fizyczna", "value": 125417.75999999998, "v": "125,42 tys zł", "v_zmiana": 71.8, "v_kierunek": "mniej", "procent": 0.41, "v_pc": "16,98 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "89.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 116617.18999999999, "v": "116,62 tys zł", "v_zmiana": 73.8, "v_kierunek": "mniej", "procent": 92.98}, {"name": "Pozostała działalność", "value": 8800.57, "v": "8,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.01}]}, {"name": "Ochrona zdrowia", "value": 106114.49999999999, "v": "106,11 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "14,37 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 100786.93, "v": "100,79 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 94.97}, {"name": "Zwalczanie narkomanii", "value": 4950.0, "v": "4,95 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 4.66}, {"name": "Pozostała działalność", "value": 377.57, "v": "0,38 tys zł", "v_zmiana": 107.2, "v_kierunek": "więcej", "procent": 0.35}]}, {"name": "Rolnictwo i łowiectwo", "value": 101026.88, "v": "101,03 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "13,68 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 98683.06000000001, "v": "98,68 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 97.68}, {"name": "Izby rolnicze", "value": 2343.82, "v": "2,34 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 2.31}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 75348.18, "v": "75,35 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "10,20 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 65348.18, "v": "65,35 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 86.72}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 233.3, "v_kierunek": "więcej", "procent": 13.27}]}, {"name": "Urzędy państwowe", "value": 60296.38000000001, "v": "60,30 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "8,16 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 29883.380000000005, "v": "29,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.56}, {"name": "Wybory do Parlamentu Europejskiego", "value": 27907.0, "v": "27,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.28}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1506.0, "v": "1,51 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 2.49}, {"name": "Wybory i referenda samorządowe", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 98.4, "v_kierunek": "mniej", "procent": 1.65}]}, {"name": "Turystyka", "value": 2300.0, "v": "2,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,31 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2300.0, "v": "2,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}