{"gmina": "gmina miejsko-wiejska Lądek-Zdrój", "ludnosc": 8411, "budzet": {"dochody": "59,72 mln zł", "wydatki": "58,66 mln zł", "wydatki_zmiana": 21.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 51.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,13 mln zł", "wydatki": "2,10 mln zł", "wydatki_zmiana": 25.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 46.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.3499680900000035}, {"date": "2016-12-31", "value0": 0, "value1": 2.3499680900000035}, {"date": "2017-01-01", "value0": 0, "value1": -3.1154481200000013}, {"date": "2017-12-31", "value0": 0, "value1": -3.1154481200000013}, {"date": "2018-01-01", "value0": 0, "value1": -8.981908240000003}, {"date": "2018-12-31", "value0": 0, "value1": -8.981908240000003}, {"date": "2019-01-01", "value0": 0, "value1": 1.0609725899999887}, {"date": "2019-12-31", "value0": 0, "value1": 1.0609725899999887}], "dochod_ue": "2,69 mln zł", "dotacje_ue": {"gmina": "17,86 mln zł", "gmina_pc": "2123.3 zł", "powiat": "8,44 mln zł", "powiat_pc": "1003.4 zł", "wojewodztwo": "4,77 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "654,41 tys zł", "wydatki_inwestycje_ue": "2,37 mln zł", "janosik": {"dochody": "4,00 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-10-17", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4603766.23", "WARTOSC": "5853077.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Przedmiotem projektu jest utworzenie Inkubatora Przedsiębiorczości w Lądku Zdroju w ramach zadania inwestycyjnego \"Przebudowa i częściowa zmiana sposobu użytkowania budynku dworca kolejowego w Lądku- Zdroju w celu utworzenia Centrum Przesiadkowego oraz Inkubatora Przedsiębiorczości\". Projekt polega na adaptacji zabytkowego budynku Dworca Kolejowego, położonego przy linii nr 322, na potrzeby osiedlanych w nim firm. Przestrzeń po dworcu kolejowym zaadoptowana zostanie na powierzchnie biurowe, przestrzeń do coworkingu, pokój do spotkań B+R i B2B, oraz sekretariat. Dawne budynki magazynowe zaadoptowane zostaną na salę konferencyjną dla ok. 50 osób. Podpiwniczenie budynku zaadoptowane zostanie na powierzchnie magazynowe. Projekt przewiduje utworzenie 11 biur dla firm stacjonarnych, przestrzeń do coworkingu dla min 4 firm, oraz wirtualne biuro z obsługą sekretariatu dla min. 5 firm. Zakres rzeczowy projektu: remont dachu oraz elewacji budynku, remont i przebudowa wnętrz budynku, wyposażenie nieruchomości w instalacje: elektryczne, teletechniczne oraz sanitarne, wyposażenie biur i sali konferencyjnej w podstawowe sprzęty użytku biurowego oraz konferencyjnego, oraz przeprowadzenie kampanii informującej o możliwościach inwestowania na Dolnym Śląsku- na terenie Gminy Lądek- Zdrój. Projekt partnerski, gdzie 1 partner ponosi koszty, zaś 2 partner wnosi wartości niematerialne i prawne. 2 podmioty współpracujące w zakresie inkubacji przedsiębiorczości Odbiorcami projektu są osoby fizyczne rejestrujące działalność gospodarczą oraz przedsiębiorstwa we wczesnej fazie rozwoju, uwzględniające w swej działalności zapisy Regionalnych Inteligentnych Specjalizacji- w szczególności RIS \"Żywność Wysokiej Jakości\", która jednocześnie jet Krajową Inteligentną Specjalizacją. WSKAŹNIKI Z ANALIZY EKONOMICZNEJ FNPV/C= 20 122 456,43 FRR/C=50,31% Skumulowane przepływy pieniężne dodatnie w każdym roku poddanym analizie Głównym Celem Projektu jest wzrost gospodarczy Gminy Lądek Zdrój, rea", "BENEFICJENT": "GMINA LĄDEK- ZDRÓJ", "TYTUL": "PRZEBUDOWA I CZĘŚCIOWA ZMIANA SPOSOBU UŻYTKOWANIA BUDYNKU DWORCA KOLEJOWEGO W LĄDKU- ZDROJU W CELU UTWORZENIA INKUBATORA PRZEDSIĘBIORCZOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 547.35}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-04-19", "DOFINANSOWANIE": "4480464.68", "WARTOSC": "8098579.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Przedmiotem projektu jest budowa przedszkola integracyjnego z oddziałem żłobkowym w Lądku-Zdroju, przy ul. Powstańców Wielkopolskich (w ramach prac budowlanych przewidziano dostosowanie obiektu do potrzeb osób niepełnosprawnych), wraz z zagospodarowaniem terenu (w tym plac zabaw) i zakupem wyposażenia. Ponadto przewidziano nadzór inwestorski, promocję projektu i zarządzanie projektem. Przedsięwzięcie będzie realizowane przez Gminę Lądek-Zdrój. Za wdrożenie projektu będą odpowiadać pracownicy Urzędu Gminy. Grupy docelowe to: mieszkańcy Gminy Lądek-Zdrój, pracownicy Gminnego Przedszkola Publicznego w Lądku-Zdroju, Gminne Przedszkole Publiczne w Lądku-Zdroju, Gmina Lądek-Zdrój, a także mieszkańcy sąsiednich gmin. Celem projektu jest zwiększenie dostępu i upowszechnienie edukacji przedszkolnej poprzez budowę przedszkola integracyjnego z oddziałem żłobkowym w Lądku-Zdroju. Cel ten będzie realizowany poprzez cele szczegółowe: - zwiększenie liczby miejsc przedszkolnych, - zwiększenie liczby dzieci objętych edukacją przedszkolną, - zwiększenie dostępu do infrastruktury przedszkolnej dla dzieci niepełnosprawnych. Wskaźniki produktu (rok docelowy 2017): -Liczba wspartych obiektów infrastruktury przedszkolnej – 1 szt. -Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami -1 szt. -Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 150 osób. -Liczba użytkowników infrastruktury przedszkolnej wspartej w programie- 150 osób. Wskaźniki rezultatu (rok docelowy 2018): -Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – 3 EPC.", "BENEFICJENT": "GMINA LĄDEK-ZDRÓJ", "TYTUL": "Budowa przedszkola integracyjnego z oddziałem żłobkowym w Lądku-Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 532.69}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1652491.07", "WARTOSC": "2678944.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Przedmiotem projektu jest inwestycja polegająca na głębokiej termomodernizacji zabytkowego budynku szpitalnego zlokalizowanego przy ul. Kłodzkiej 33 w Lądku Zdroju; Zakres rzeczowy: w ramach inwestycji dokonana zostanie wymiana istniejącej węglowej instalacji c.o. i c.w.u na instalację oraz system oparty o energię odnawialną; montaż paneli fotowoltanicznych; docieplenie podłóg, ścian zewnętrznych i wewnętrznych; wymiana stolarki okiennej i drzwiowej, docieplenie dachu oraz montaż wentylacji mechanicznej nawiewno-wywiewnej z odzyskiem ciepła i inteligentnym sterowaniem. Odbiorcami projektu będą obecni jak i przyszli pacjenci Polikliniki PANACEUM Robert Dębski, którzy będą leczeni w ramach kontraktu z NFZ. Efektami projektu będą: zmodernizowanie energetyczne obiektu przy ul. Kłodzkiej 33 w Lądku Zdroju; redukcja emisji gazów cieplarnianych na poz.90%; zmodernizowanie źródła ciepła obiektu; wprowadzenie 3 jednostek wytwarzania energii cieplnej z OZE; wprowadzenie dodatkowego źródła energii elektrycznej - paneli fotowoltanicznych (prąd z OZE); zaoszczędzenie energii łącznej dla obiektu na poziomie: 69,59%; produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 5 927,00 kWh/rok; produkcja łącznej energii z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 108.342,81 kWh/rok.", "BENEFICJENT": "POLIKLINIKA PANACEUM ROBERT DĘBSKI", "TYTUL": "Rozbudowa i termomodernizacja Centrum Ortopedyczno – Rehabilitacyjnego", "DOFINANSOWANIE_UE_PER_CAPITA": 196.46}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "12608484.35", "WARTOSC": "14833511.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "Ograniczenia w dostępie do instytucjonalnych form opieki nad dziećmi w wieku do lat 3 stanowią istotną barierę dla mieszkańców gmin objętych wnioskiem, utrudniającą powrót na rynek pracy po narodzinach dziecka. Celem projektu jest aktywizacja zawodowa mieszkańców Dolnego Śląska (rodziców lub opiekunów prawnych) powracających na rynek pracy po przerwie związanej z narodzinami dziecka oraz wsparcie osób zatrudnionych dzięki utworzeniu i wsparciu funkcjonowania nowych miejsc opieki nad dziećmi w wieku do lat 3 w instytucjonalnych formach opieki (żłobkach/oddziałach żłobkowych, klubach dziecięcych )Cel ten zostanie osiągnięty dzięki utworzeniu nowych miejsc opieki, poprzez adaptację pomieszczeń, zakup wyposażenia i pomocy dydaktycznych, zapewnienie środków na bieżące funkcjonowanie miejsca świadczenia opieki przez 24 miesiące, w tym poniesienie kosztów wynagrodzeń opiekunów i kadry zarządzającej.Rodzic ubiegający się o udział w projekcie musi spełniać następujące warunki:a) Być rodzicem dziecka do lat 3, które w momencie rozpoczęcia sprawowania opieki będzie miało ukończony 20 tydzień życia lub 1 rok w przypadku klubu dziecięcego.b) Należeć do jednej z grup:- osoba pracująca (w tym przebywająca na urlopie macierzyńskim/rodzicielskim) - osoba pozostająca bez zatrudnienia tj. osoba bierna zawodowo w tym przebywająca na urlopie wychowawczym lub bezrobotna.W ramach projektu zakłada się utworzenie 4 nowych punktów opieki (3 żłobki, 1 klub dziecięcy) oraz wsparcie 3 istniejących poprzez zwiększenie liczby dostępnych miejsc (3 żłobki). Wsparciem w ramach projektu zostanie objętych 240 osób należących do grupy docelowej projektu.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE", "TYTUL": "Dolnośląskie żłobki II", "DOFINANSOWANIE_UE_PER_CAPITA": 128.45}, {"DATA_KONIEC": "2018-05-25", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "990498.67", "WARTOSC": "7177679.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Projekt pt.: \"Budowa przedszkola integracyjnego z oddziałem żłobkowym w Lądku-Zdroju - etap II budowa oddziału żłobkowego\" będzie realizowany na terenie Gminy Lądek-Zdrój, w powiecie kłodzkim. Suma kontrolna: 486D-1F8C-FC93-B0DF 3 / 65 Przedmiotem całej inwestycji jest budowa przedszkola integracyjnego z oddziałem żłobkowym oraz budowa drogi gminnej łączącej ulicę Powstańców Wielkopolskich i Macieja Rataja w obrębie działek nr 262, 284, 285/11, 285/12, /AM-6/ obręb Stare Miasto. Projekt budowlany uzgodniono: - z rzeczoznawcą do spraw zabezpieczeń przeciwpożarowych z dnia 02.08.2014 r.; - z rzeczoznawcą do spraw sanitarno - higieniecznych z dnia 17.04.2015 r. Niniejszy projekt złożony w ramach naboru: „6.1.1 Inwestycje w infrastrukturę społeczną – konkursy horyzontalne – nabór na OSI” obejmuje prace związane jedynie z budową oddziału żłobkowego. Do kosztów niekwalifikowanych zaliczono koszty dotyczące części przedszkolnej i proporcjonalnie koszty poniesione na część wspólną. Dokonany podział powierzchni przypadającej na przedszkole i żłobek wygląda następująco: - Żłobek - 221,34 m2 (z częściami wspólnymi), co stanowi 16,29% łącznej powierzchni użytkowej. - Przedszkole - 1137,24 m2 (z częściami wspólnymi), co stanowi 83,71% łącznej powierzchni użytkowej. W ramach niniejszego projektu zostaną zrealizowane następujące zadania inwestycyjne: 1. Roboty budowlane - obejmują: konstrukcję, architekturę, instalacje elektryczne, instalacje sanitarne i kanalizacji deszczowej, przyłącza sanitarne, zagospodarowanie terenu (m.in.: miejsca postojowe, nasadzenia zieleni niskiej i wysokiej); 2. Wyposażenie - umeblowanie oddziału żłobkowego; 3. Wyposażenie placu zabaw (m.in.: piaskownica, zjeżdżalnia, huśtawka); 4. Projektowany budynek spełnia wszystkie warunki dostępności dla osób niepełnosprawnych: - do głównego wejścia do budynku prowadzi wyprofilowany chodnik, zapewniający dostęp do budynku osobom niepełnosprawnym; - zaprojektowano oddzielną toaletę dla osób niepełnosprawnych.", "BENEFICJENT": "GMINA LĄDEK-ZDRÓJ", "TYTUL": "Budowa przedszkola integracyjnego z oddziałem żłobkowym w Lądku-Zdroju - etap II budowa oddziału żłobkowego", "DOFINANSOWANIE_UE_PER_CAPITA": 117.76}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2015-05-28", "DOFINANSOWANIE": "6275181.64", "WARTOSC": "7681285.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy stworzenia sieci tras rowerowych typu singletrack oraz infrastruktury towarzyszącej w zakresie wykorzystania i udostępniania lokalnych zasobów przyrodniczych m.in. na cele turystyczne służące zmniejszaniu presji na obszary cenne przyrodniczo w wybranych lokalizacjach na terenie 7 gmin w obszarze Ziemi Kłodzkiej. Projekt dotyczy wykonania 133710mb (133,71 km) tras rowerowych: Gmina Bardo – 31510 mb,Gmina Bystrzyca Kłodzka – 5300mb, Gmina Kłodzko - 15000mb, Gmina Lądek Zdrój – 22000mb,Gmina Międzylesie – 14600mb, Gmina Stronie Śląskie – 19300mb, Gmina Złoty Stok – 26000mb.Zatem całe przedsięwzięcie mieści się w obszarze OSI - Obszar Ziemia Dzierżoniowsko-Kłodzko-Ząbkowicka. Projekt realizowany w latach: 2015-2018.Wnioskodawcą - Liderem koordynującym projekt oraz zapewniającym jego spójność jestStowarzyszenie Gmin Ziemi Kłodzkiej. Realizacją poszczególnych wymienionych zadań w projekciebędą zajmować się partnerzy projektu, tj. Gmina Bardo, Gmina Bystrzyca Kłodzka, Gmina Kłodzko,Gmina Lądek Zdrój, Gmina Międzylesie, Gmina Stronie Śląskie, Gmina Złoty Stok. Operatorem wybudowanej infrastruktury stanie się podmiot, który zostanie wybrany w drodze przeprowadzonego przetargu.Projekt podzielono na 11 zadań.Zadania od 1 do 7 dotyczą wykonania Singletrack w ramach poszczególnych gmin. Zadanie 8 to opracowanie Studium Wykonalności – Stowarzyszenie. Zadanie 9to zarządzanie projektem – Stowarzyszenie. Zadanie 10 to wdrożenie nowoczesnych technologii przekazu informacji – Stowarzyszenie. Zadanie 11 obejmuje działania promocyjne – Stowarzyszenie i gminy.Celem bezpośrednim przedmiotowego projektu jest wzmocnienie mechanizmów ochrony bioróżnorodności Ziemi Kłodzkiej poprzez zwiększenie stopnia wykorzystania i udostępniania jej potencjału przyrodniczego i krajobrazowego na cele turystyczne.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "SINGLETRACK GLACENSIS", "DOFINANSOWANIE_UE_PER_CAPITA": 78.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "433386.57", "WARTOSC": "509866.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Zjawiskiem problem.,które zniweluje projekt jest niska efektywność kształcenia z przedm.matem.-przyrod. uczniów i ograniczone wykorzyst.narzędzi TIK w SP dla których organem prowadz.jest Gmina Lądek-Zdrój. Powyższy problem generalny potwierdzają niskie wyniki nauczania z ww. przedm.do których przyczyniają się następujące niekorzystne czynniki:- niska atrakcyjność zajęć związana z ich niepraktyczną formą przekazu wiedzy i bez wykorzystania narzędzi, które byłyby zbieżne z oczekiwanymi i nawykami uczniów (w tym narzędzi IT),- brak wyposaż.szkół w sprzęt dydakt.przeznaczony do prowadz.zajęć eksperyment.i z wykorzyst.nowoczesn.technologii.Powyższe problemy w kontekście projektu dotyczą dzieci uczęszczających do SP nr 1 w Lądku-Zdroju i SP w Trzebieszowicach. Ich złagodzenie obejmie min. 249 uczniów (w tym SP nr 1-192 uczniów w tym 98 M i 94 K, SP w Trzeb.-57 uczniów w tym 28 M i 29 K), w tym grupę ze specjalnymi potrzebami eduk.Działania niwelujące ww. problemy zostaną zrealizowane poprzez wdrożenie zadań polegających na realizacji zajęć dydakt.-wyrówn.i zajęć rozwijających zainteresowania (kół) oraz utworzeniu pracowni (matemat.,biolog.,chem.,fizyka,geogr.) i zakupie wyposaż.dydakt.do nauczania eksperyment.,w tym przy użyciu narzędzi TIK. Dzięki przeprowadz.proj.zostanie osiągnięty cel główny związany ze wzrostem efektywn.nauczania i podniesieniem poziomu kompetencji uczniów w zakresie umiejęt.matemat.-przyrod.poprzez nauczanie eksperyment.oraz z wykorzyst.narzędzi TIK.Planowane do utworzenia pracownie matem.-przyrod. w SP nr 1 będą miały charakter międzyszkolny i zostaną udostępnione innym szkołom podległym Wnioskodawcy jako organu prowadzącemu, na zasadach listu intencyjnego stanowiącego zał. do wniosku.Przewidziane formy wsparcia będą stanowić uzupełnienie działań prowadzonych przez szkoły a skala działań przed rozpocz.projektu nie uległa zmniejszeniu w stosunku do działań prowadzonych w okresie 12 miesięcy poprzedz.złożenie wniosku.", "BENEFICJENT": "GMINA LĄDEK-ZDRÓJ", "TYTUL": "Odkrywam, doświadczam, badam - Nowoczesna szkoła drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 51.52}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.09", "WARTOSC": "5556977.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Kłodzko – gmina wiejska, Bystrzyca Kłodzka (uzdrowiskowa), Lądek-Zdrój (uzdrowiskowa), Międzylesie, Radków, Stronie Śląskie i Stoszowice. W jego ramach planuje się zmodernizować łącznie minimum 165 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,73 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,68 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 942 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 7 podmiotów. Jego Liderem jest Gmina Kłodzko, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Bystrzyca Kłodzka, Kłodzko, Lądek-Zdrój, Międzylesie, Radków, Stronie Śląskie, Stoszowice)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.5}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "247713.75", "WARTOSC": "291723.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Celem głównym projektu jest Zmniejszenie nierówności w dostępie do edukacji przedszkolnej w Gminie Lądek - Zdrój poprzez uruchomienie 32 nowych miejsc przedszkolnych w Gminnym Przedszkolu w Lądku-Zdroju i otworzenie w ich ramach 1 dodatkowego oddziału przedszkolnego dla 25 dzieci 3-letnich, wzrost dostępu do wysokiej jakości dodatkowych zajęć stymulujących rozwój psychoruchowy i z języka obcego w ramach kompetencji kluczowych dla 150 dzieci w wieku 3-6 lat tej placówki, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami oraz podniesienie kompetencji 12 nauczycieli i pracowników przedszkolnych w zakresie pedagogiki specjalnej w terminie od 01.IX.2018-30.VI.2019.Powstanie 1 dodatkowy oddział dla 3-latków, w związku z czym zostanie zatrudniony dodatkowy personel: 1 nauczycielka wychowania przedszkolnego, 1 nauczycielka wspomagająca oraz 1 pomoc nauczyciela, zostanie uzupełnione wyposażenie dostosowane do zwiększonej liczby 32 dzieci. Będą realizowane zajęcia z gimnastyki korekcyjno-kompensacyjnej, integracji sensoryczno-motorycznej, rytmiki, j.ang., dla rodziców zostanie przeprowadzony cykl warsztatów ze specjalistami, nauczyciele będą szkoleni w zakresie edukacji przedszkolnej, zostanie doposażona sala terapii sensorycznej i pozostałe dla grup w pomoce edukacyjne. Utworzenie 32 nowych miejsc zapewni dzieciom przedszkolnym z Gminy równy dostęp do edukacji, a dodatkowa oferta edukacyjna pozwoli na wyrównanie szans na przyszłość.Efekty wzmocni podniesienie kompetencji przez nauczycieli i rodziców oraz doposażenie placówki, co będzie wykorzystywane w placówce również po zakończeniu projektu.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Przedszkole dla każdego", "DOFINANSOWANIE_UE_PER_CAPITA": 29.45}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3226938.30", "WARTOSC": "3796398.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "W ramach projektu planowane jest opracowanie projektów planów ochrony dla 2 obszarów Natura 2000: Góry Bialskie i Grupa Śnieżnika PLH20016 oraz Góry i Pogórze Kaczawskie PLH020037. Z uwagi na fakt, iż zgodnie ze stanowiskiem Dyrekcji Generalnej Lasów Państwowych dokumenty planistyczne dla obszarów Natura 2000 objętych projektem, położonych na gruntach Skarbu Państwa w zarządzie PGL LP opracowane zostaną przez PGL LP, przedmiotowy projekt obejmuje grunty nie będące w zarządzie PGL LP i plany ochrony opracowane zostaną dla tych terenów. Plan ochrony sporządzany jest na 20 lat zgodnie z wytycznymi zawartymi w rozporządzeniu Ministra Środowiska z dnia 30 marca 2010 r. w sprawie sporządzania projektu planu ochrony dla obszaru Natura 2000 (Dz. U. z 2010 r. Nr 64, poz. 401 ze zm.) i zawiera: opis granic obszaru i mapę obszaru Natura 2000; identyfikację istniejących i potencjalnych zagrożeń dla zachowania właściwego stanu ochrony siedlisk przyrodniczych, gatunków roślin i zwierząt i ich siedlisk będących przedmiotami ochrony; określenie warunków utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, zachowania integralności obszaru Natura 2000 oraz spójności sieci obszarów Natura 2000; wskazania do zmian w istniejących dokumentach planistycznych dotyczące eliminacji lub ograniczenia zagrożeń wewnętrznych lub zewnętrznych, jeżeli są niezbędne dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie działań ochronnych dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, ze wskazaniem podmiotów odpowiedzialnych za ich realizację; wskaźniki właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie sposobów monitoringu realizacji zadań ochronnych oraz ich skutków; określenie sposobów monitoringu stanu ochrony przedmiotów ochrony obszaru Natura 2000. Obszar Natura 2000 Góry Bialskie i Grupa Śnieżnika o powierzchni 19038,5 ha położ", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Opracowanie planów ochrony dla dwóch obszarów Natura 2000 na Dolnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 28.64}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "205252.42", "WARTOSC": "631151.19", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Projekt polega na stworzeniu odpowiedniej infrastruktury technicznej, poprzez zakup urządzeń wraz z elementami pomocniczymi, w celu wdrożenia na rynek innowacyjnych usług oraz wprowadzenia do cyklu produkcyjnego innowacji procesowej. Rezultatem projektu będą innowacyjne w skali kraju usługi. Projekt będzie miał pozytywny wpływ na zwiększenie zatrudnienia w firmie (2 nowe miejsca pracy w ramach umowy o pracę), na polityki horyzontalne, wprowadzenie nowych rozwiązań w sferze ekoinnowacji, wzrost przychodów w firmie oraz na rozwiązania pro-środowiskowe. W wyniku realizacji projektu, firma wdroży do działalności nowe usługi, których przednio nie oferowała, dzięki czemu rozszerzy działalność o nowy rynek zbytu oraz pozyska nowych klientów. Projekt zakłada nabycie 5 nowych środków trwałych, które pozwolą na wdrożenie na rynek nowych produktów. Całkowita wartość projektu to 631 151,19 zł. Koszty kwalifikowane: 513 131,05 zł. Szeroki wachlarz możliwości, który daje wykorzystanie technologii cięcia wodą sprawia, że stosowana jest ona w różnych branżach. Odbiorcami projektu będą: 1. Prywatni inwestorzy (osoby fizyczne) 2. Hotele, pensjonaty, kurorty itd. 3. Branża budowlana i wykończeniowa podłogi, drzwi 4. Agencje reklamowe (szyldy, oświetlenie, loga) 5. Architekci wnętrz i krajobrazu (elementy konstrukcyjne, elementy dekoracyjne). 6. Biura projektowe 7. Producenci maszyn, narzędzi i form 8. Zakłady kamieniarskie 9. Zakłady szklarskie 10. Producenci ceramiki 11. Firmy z branży usługowej (jako podwykonawca). Rezultatem projektu będą usługi cięcia wodą.", "BENEFICJENT": "HOTEL MIRJAN LADEK SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWOAKCYJNA", "TYTUL": "Rozwój działalności o innowacyjne usługi ciecia wodą", "DOFINANSOWANIE_UE_PER_CAPITA": 24.4}, {"DATA_KONIEC": "2018-04-27", "DATA_START": "2016-02-16", "DOFINANSOWANIE": "674221.23", "WARTOSC": "996323.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "Cel projektu: „Eliminacja barier w systemie informatycznym i infrastrukturze IT Uzdrowiska uniemożliwiających rozwój E- usług wewnątrzadministracyjnych skierowanych do interesariuszy wewnętrznych oraz tworzenie e- usług publicznych skierowanych do interesariuszy zewnętrznych”, wpisuje się w cel główny działania: Zwiększone wykorzystanie e-usług publicznych. Projekt zgodny z RPO WD 2014-2020, Działaniem 2.1. E-usługi publiczne, poddziałaniem 2.1.1 E- usługi publiczne – konkursy horyzontalne (Spółka w całości należy do Województwa Dolnośląskiego, siedziba Beneficjenta znajduje się poza obszarami poszczególnych ZIT. Projekt został oparty na diagnozie i analizie wyników badań interesariuszy. W wyniku realizacji projektu, dostarczony zostanie interesariuszom produkt w postaci rozwiniętego systemu informacyjno-komunikacyjnego w tym nowa infrastruktura IT zapewniającego rozwój elektronicznych usług wewnątrzadministracyjnych (A2A), niezbędnych dla funkcjonowania e-usług publicznych (A2C). Projekt jest spójny z usługami typu e-zdrowie, obejmuje swym zasięgiem podmiot leczniczy działający w publicznym systemie zdrowia. Obejmuje zastosowania technologii teleinformatycznych w zakresie zapobiegania chorobom, diagnostyce, leczeniu, kontroli oraz prowadzeniu zdrowego trybu życia. Narzędzia e-zdrowia służą m.in. komunikacji między pacjentem/kuracjuszem a usługodawcą z branży opieki zdrowotnej, przekazywaniu danych pomiędzy poszczególnymi instytucjami (w tym NFZ, ZUS) oraz bezpośrednim kontaktom zarówno między pacjentami, jak i pracownikami uzdrowiska. Przy czym, bez infrastruktury IT nie będzie możliwa realizacja celu projektu, co wynika z audytu IT. W rezultacie zostaną spełnione potrzeby interesariuszy i zrealizowany cel bezpośredni projektu. Beneficjent zmieni stan obecny, gdzie interesariusze nie mogą korzystać w pełni rozwiniętego systemu informacyno-komunikacyjnego związanego z prowadzoną działalnością uzdrowiskową.", "BENEFICJENT": "UZDROWISKO LĄDEK-DŁUGOPOLE SPÓŁKA AKCYJNA", "TYTUL": "E-usługi wewnątrzadministracyjne A2A i e- usługi publiczne A2C w „Uzdrowisku Lądek-Długopole” S.A", "DOFINANSOWANIE_UE_PER_CAPITA": 24.38}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2133969.60", "WARTOSC": "2532000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: nyski, GM.: Korfantów", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 13 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 13 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorców wzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji  3. Grupa docelowa projektu - 13 JST oraz ich pracownicy 600 os (390K,210M) 4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Razem dla e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 15.39}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1382536.56", "WARTOSC": "1626513.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna", "OPIS": "Projekt. którego realizację zaplanowano od 1.06.2019r. do 31.05.2021 r. będzie polegał na utworzeniu 20 miejsc, w których będą świadczone usługi opiekuńcze wDziennym Domu Opieki Medycznej (DDOM) dla 110 (60K, 50M) osób niesamodzielnych, w tym ponad 50% w wieku 65+, zagrożonych ubóstwem lub wykluczeniemspołecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalonych od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracyoraz osób nieaktywnych wymagających aktywizacji społeczno-zawodowej. Dodatkowo wsparciem edukacyjnym zostanie objętych 60 członków rodzin osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc dziennego pobytu na terenie Lądka Zdroju, poprzez dostosowanie budynku dla osób niepełnosprawnych oraz do pełnienia funkcji DDOM, zakup mebli oraz wyposażenia. Pozostałe działania projektowe będzie stanowić bieżące funkcjonowanie DDOM, z jego działaniami medycznymi i aktywizacyjnymi oraz działania edukacyjno-doradcze skierowane do rodzin i opiekunów prawnych.Działania w proj. dotycządeinstytucjonalizacji usług, tj. przyczyniają się do przejścia od opieki instytucjonalnej do usług świadczonych w społeczności lokalnej realizowanych w oparciu o \"Ogólnoeurop. wytyczne dot. przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ.\" oraz \"Wykorzyst. funduszy UE w celu przejścia od opieki instyt. do opieki świadcz. na poziomie lokaln. społ\". Usługi opiekuńcze realiz. w ośrodku obejmują pomoc w zaspakajaniu codziennych potrzeb życiowych, opiekę higieniczn., pielęgnację zalecaną przez lekarza, usługi rehabilitacyjne, a także działania edukacyjne dla rodzin i opiekunów prawnych. DDOM będzie funkcjonował min. 2 lata po zakończeniu działań projektowych, utrzymując się z finansowania NFZ lub opłat pobieranych od pacjentów.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Dzienny Dom Opieki Medycznej w powiecie kłodzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1791058.58", "WARTOSC": "2107127.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "W ramach niniejszego projektu zaplanowano działania w kierunku integracji społeczno-zawodowej 200osób,w tym 90mężczyzn i 110kobiet zagrożonych ubóstwem lub wykluczeniem społecznym-zamieszkujących:miasto Ząbkowice Śląskie,powiat dzierżoniowski(cały powiat)powiat kłodzki(cały powiat),w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz os. nieaktywne wymagajace aktywizacji społeczno zawodowej.W ramach projektu zaplanowano:1)usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego),prowadzące do integracji społ. i zawodowej 2)kursy i szkolenia dla os.bezrobotnych i biernych zawodowo,wyposażające uczestnika w kwalifikacje lub kompetencje zawodowe,które zostaną wykorzystane do uzyskania zatrudnienia3)kursy i szkolenia służące rozwijaniu umiejętności i kompetencji społecznych niezbędnych na rynku pracy;4)staże, praktyki zawodowe u pracodawców5)poradnictwo zawodowe,pośrednictwo pracyW wyniku realizacji projektu:-min.80 os.zagr.ubóstwem lub wykluczeniem społ. uzyska kwalifikacje po opuszczeniu programu(ponad 28%)-min.1 os.zagr. ubóstwem lub wykluczeniem społ. uzyskają status os. poszukujących pracy po opuszczeniu programu-min.60 os.zagr. ubóstwem lub wykluczeniem społ. uzyska zatrudnienie po opuszczeniu programu(łącznie z pracującymi na własny rachunek)W odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym poziom efektywności zatrudnieniowej wyniesie min.30% (Kryt. premiujące 3) (założono 60 os.).Poziom efektywności społecznej w odniesieniu do osób z niepełnospr. (5 ucz.) wyniesie min 34%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie on min.34%. Poziom efektywności zatrudnieniowej w odniesieniu do os. z niepełnosprawnościami (5 ucz.) wyniesie min 12% (1 os.), w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym (195 os.) wyniesie min.25% (60 os.)", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Motywacja - aktywizacja- przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 6.25}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "842742.48", "WARTOSC": "991461.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projektpoleganaintegracjispołecznejizawodowej60osóbzagrożonychubóstwemlubwykluczeniemspołecznym(osobyzniepełnosprawnością, osobyuzależnione (alkoholizmlubnarkomania),cierpiącenazaburzeniapsychiczne, w tym na ter. wiejskich spełniającedefinicjęosobyzagrożonejwykluczeniemspołecznym (wgklasyfikacjiDEGURBA),zamieszkujących woj. dolnoślaskie, wyłącznie gminy: Kłodzko – gmina wiejska, Kłodzko, Lądek – Zdrój, Walbrzych-gmina miejska w okresie od 2019-05-01 do 2021-01-31. Zaplanowanewprojekciedziałaniamająnacelupomocosobomniepełnosprawnymi cierpiącymnazaburzeniapsychiczneimającymtrudnościadaptacyjnewyjśćzizolacji,poprawićjakośćichżycia,wyrównaćdeficytyumiejętnościpotrzebnychdo wykonywaniazadańżyciowychisamorealizacji.Mająnaceluzbudować,rozwinąćiwzmocnićkompetencjeżycioweizawodoweuczestnikówipoprawićichsytuację społeczno-zawodową. Osobyteuzyskajądostępdowysokiejjakościusługpsychologicznych,poradnictwazawodowego,pośrednictwapracy,szkoleńpodnoszącychkwalifikacje,staży. Dziękiudzialewprojekciezatrudnienieuzyskamin.30%uczestników, 34%zrealizujeefektywnośćwwymiarzespołecznym,a 50%uzyskakwalifikacjedziękiodbyciu stażuiszkoleńzakończonychzewnętrznymegzaminemiuzyskaniemcertyfikatu. Wwynikuprojektumin.10%uczestników(6os.)otrzymazatrudnieniewPES.", "BENEFICJENT": "EDUKACJA-PRO", "TYTUL": "Chcemy być aktywni- wsparcie mieszkańców powiatu kłodzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.02}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój", "OPIS": "W związku z epidemią koronawirusa SARS-COV-2 i restrykcjami polskiego rządu w branży turystycznej obiekt hotelowy Rezydencja Grawert znajdujący się w Lądku Zdroju ul. Lipowa 4 został zamknięty od dnia 16.03.2020 roku do dnia 3 maja 2020 roku . Decyzja ta spowodowała spadek obrotów do zera w mojej firmie w w/w okresie. W związku z tym musiałem zredukować ilość pracowników zwalniając zatrudnionych na umowę zlecenie. Straty finansowe mojej firmy pogłębił też zwrot zaliczek wpłaconych przez gości przed pandemią. Pomimo otwarcia / z restrykcjami / branży turystycznej marazm w mojej branży jest nadal głęboki co uwidacznia się brakiem takiej ilości rezerwacji miejsc hotelowych jakie miały miejsce w podobnym okresie przed pandemią. Ilość gości korzystających z hotelowej restauracji uległa także poważnemu zmniejszeniu. Restrykcje rządu w prowadzeniu biznesu w branży turystycznej spowodowały też istotny wzrost kosztów spowodowany zakupem środków dezynfekujących i ochronnych dla pracowników, gości hotelowych jak i dla osób przychodzących do restauracji. Dotacja finansowa pozwoli na przetrwanie mojego biznesu w tak trudnym dla mojej branży okresie pandemii. Trzeba płacić rachunki i faktury związane z kosztami prowadzenia działalności - takie jak kredyty bankowe, podatek od nieruchomości, ponadto opłaty za prąd, wodę, gaz, telefon i inne. Są to sumy niemałe, a przy poważnym spadku przychodów trudne do udżwignięcia. Wsparcie finansowe umożliwi też odbudowanie zespołu pracowników niezbędnego do prowadzenia biznesu, czyli na wzrost zatrudnienia. Reasumując dotacja ta da możliwość mojej firmie do wywiązywania się (spłacania) w terminie najbardziej wymagalnych zobowiązań (np. związanych z zapłatą kontrahentom za wyroby i usługi, wypłatą wynagrodzeń, itp), czyli zapewni płynność finansową mojej firmie.", "BENEFICJENT": "REZYDENCJA GRAWERT JANUSZ MIROSŁAW OLSZEWSKI", "TYTUL": "Wsparcie na utrzymanie działalności firmy Rezydencja Grawert Janusz Mirosław Olszewski w Lądku Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.79}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "574698.60", "WARTOSC": "676116.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Ustawie o zatrudnieniu socjalnym. KIS będzie tworzony przez Wnioskodawcę w ramach projektu, w związku z czym jego zasięg będzie wykraczał poza daną gminę iwsparciem będą mogły zostać objęte osoby z obu powiatów.Grupę docelową projektu stanowią 72 osoby które podlegają wykluczeniu społecznemu i ze względu na swoją sytuację życiową nie są w stanie własnym staraniemzaspokoić swoich podstawowych potrzeb życiowych i znajdują się w sytuacji powodującej ubóstwo oraz uniemożliwiającej lub ograniczającej uczestnictwo w życiuzawodowym, społecznym i rodzinnym. Uczestnicy KIS w ramach wsparcia będą uczestniczyć w realizacji usług o charakterze społecznym (wszyscy uczestnicy) izawodowym a także wsparciu towarzyszącym. W ramach projektu przewidziano szkolenia miękkie, uczestnictwo w klubie wolontariusza, pracę ze środowiskiem, grupysamopomocowe a także wsparcie w aktywizacji zawodowej. Proces wsparcia uczestników będzie odbywać się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdejosoby, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb. Aby spotęgowaćoddziaływanie projektu Wnioskodawca przewidział działania wspierające rodziny - pikniki integracyjne, na których rodziny wspólnie będą mogły się integrować, często poraz pierwszy bez alkoholu.Uczestnicy KIS otrzymają status absolwentów KIS.Dzięki dodatkowemu wsparciu zawodowemu, współpracy z PUP i OWES Wnioskodawca zakłada, że najważniejszymiefektami osiągniętymi w projekcie będą:osiągniecie wskaźnika efektywności społecznej na poziomie 34%osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 31,25% (kryterium premiujące)funkcjonowanie KIS po zakończeniu projektu przez okres 22 miesięcy40% uczestników uzyska zatrudnienie w podmiotach ekonomii społęcznej (kryterium premiujące)", "BENEFICJENT": "FUNDACJA \"MERKURY\"", "TYTUL": "Dzierżoniowski Klub Integracji Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2611.2501450481514, "v": "21,96 mln zł", "v_zmiana": 196.4, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "2611,25 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "385.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "415.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2104.826653192248, "v": "17,70 mln zł", "v_zmiana": 477.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 249.52818214243254, "v": "2,10 mln zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 100.57747354654619, "v": "845,96 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 72.12601830935681, "v": "606,65 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 65.49872666745927, "v": "550,91 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 7.680053501367257, "v": "64,60 tys zł", "v_zmiana": 34.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 7.2523481155629534, "v": "61,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.234395434549994, "v": "18,79 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1.5262941386279871, "v": "12,84 tys zł", "v_zmiana": 98.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1143.7950017833787, "v": "9,62 mln zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "1143,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "42.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 663.6709380573058, "v": "5,58 mln zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 170.9593936511711, "v": "1,44 mln zł", "v_zmiana": 71.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Licea ogólnokształcące", "value": 125.33776126501013, "v": "1,05 mln zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 79.10289977410534, "v": "665,33 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 40.19707525858994, "v": "338,10 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 17.22550231839258, "v": "144,88 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 14.298510284151707, "v": "120,26 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 12.354510759719414, "v": "103,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 10.640090357864702, "v": "89,49 tys zł", "v_zmiana": 66.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.8558530495779335, "v": "40,84 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.5628070384020925, "v": "29,97 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.5896599690880988, "v": "13,37 tys zł", "v_zmiana": 76.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 932.571608607775, "v": "7,84 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "932,57 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 542.3933349185589, "v": "4,56 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 297.1054214718821, "v": "2,50 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "NIEZNANY_02", "value": 48.275271668053726, "v": "406,04 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 30.48258233265961, "v": "256,39 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 9.067301153251695, "v": "76,27 tys zł", "v_zmiana": 68.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5.220845321602663, "v": "43,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.02685174176673404, "v": "0,23 tys zł", "v_zmiana": 44.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 526.3205326358341, "v": "4,43 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "526,32 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 443.29167875401254, "v": "3,73 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 36.46003923433598, "v": "306,67 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 21.209222446795863, "v": "178,39 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 16.5949506598502, "v": "139,58 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.764641540839376, "v": "73,72 tys zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 443.72408274878137, "v": "3,73 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "443,72 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "153.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 329.6205100463679, "v": "2,77 mln zł", "v_zmiana": 155.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 62.01763642848651, "v": "521,63 tys zł", "v_zmiana": 65.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 37.81890500535014, "v": "318,09 tys zł", "v_zmiana": 25.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Biblioteki", "value": 14.267031268576863, "v": "120,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 333.14960884555944, "v": "2,80 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "333,15 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "13.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 83.97317917013436, "v": "706,30 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ośrodki wsparcia", "value": 75.8054928070384, "v": "637,60 tys zł", "v_zmiana": 77.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 33.99468909761028, "v": "285,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 29.737343954345498, "v": "250,12 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 25.925667578171442, "v": "218,06 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 23.050362620378078, "v": "193,88 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 19.44689573177981, "v": "163,57 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 17.253214837712516, "v": "145,12 tys zł", "v_zmiana": 50.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 16.778455593865175, "v": "141,12 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3.7085186065866127, "v": "31,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.6553917489002496, "v": "22,33 tys zł", "v_zmiana": 61.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.8203970990369753, "v": "6,90 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 271.25426703126857, "v": "2,28 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "271,25 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "179.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 133.36913803352755, "v": "1,12 mln zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 129.0804862679824, "v": "1,09 mln zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 8.80464272975865, "v": "74,06 tys zł", "v_zmiana": 76.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 176.60026869575557, "v": "1,49 mln zł", "v_zmiana": 70.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "176,60 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "269.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1248.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 169.33372250624186, "v": "1,42 mln zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 3.525145642610867, "v": "29,65 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Cmentarze", "value": 2.1283343240993937, "v": "17,90 tys zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.6130662228034716, "v": "13,57 tys zł", "v_zmiana": 67.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 117.6847437878968, "v": "989,85 tys zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "117,68 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "3347.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14044.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 117.6847437878968, "v": "989,85 tys zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Transport i łączność", "value": 117.50453810486269, "v": "988,33 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "117,50 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 80.86721792890263, "v": "680,17 tys zł", "v_zmiana": 73.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Drogi publiczne powiatowe", "value": 19.629173701105696, "v": "165,10 tys zł", "v_zmiana": 129.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi wewnętrzne", "value": 14.073646415408394, "v": "118,37 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 2.934500059445964, "v": "24,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 100.91868505528475, "v": "848,83 tys zł", "v_zmiana": 36.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "100,92 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 42.954214718820594, "v": "361,29 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Straż gminna (miejska)", "value": 41.920228272500296, "v": "352,59 tys zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 12.211495660444657, "v": "102,71 tys zł", "v_zmiana": 1092.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zarządzanie kryzysowe", "value": 3.713854476281061, "v": "31,24 tys zł", "v_zmiana": 1690.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.11889192723814053, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 60.65685411960528, "v": "510,18 tys zł", "v_zmiana": 33.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "60,66 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "12.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "88.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 60.65685411960528, "v": "510,18 tys zł", "v_zmiana": 33.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 58.853869932231596, "v": "495,02 tys zł", "v_zmiana": 67.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "58,85 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "62.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 39.77141124717631, "v": "334,52 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 18.89223635715135, "v": "158,90 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 0.19022232790393534, "v": "1,60 tys zł", "v_zmiana": 59.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 28.365505885150395, "v": "238,58 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "28,37 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 26.97959814528593, "v": "226,93 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.7437878968018071, "v": "6,26 tys zł", "v_zmiana": 74.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.642119843062656, "v": "5,40 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 24.741877303531094, "v": "208,10 tys zł", "v_zmiana": 42.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "24,74 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "76.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 17.77686838663655, "v": "149,52 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Melioracje wodne", "value": 3.656726905243134, "v": "30,76 tys zł", "v_zmiana": 733.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2.874905480917846, "v": "24,18 tys zł", "v_zmiana": 156.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.4333765307335632, "v": "3,65 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.307274997027703, "v": "78,28 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,31 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.6279919153489475, "v": "38,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.411300677683985, "v": "37,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2085364403756985, "v": "1,75 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.059445963619070265, "v": "0,50 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 7.315776958744501, "v": "61,53 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.812388538818214, "v": "40,48 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.9089287837355844, "v": "16,06 tys zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.5944596361907026, "v": "5,00 tys zł", "v_zmiana": 85.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3.804541671620497, "v": "32,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "3,80 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.804541671620497, "v": "32,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 3.2685174176673404, "v": "27,49 tys zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,27 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "81.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3.2685174176673404, "v": "27,49 tys zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2.5593092379027462, "v": "21,53 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,56 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "86.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 2.5593092379027462, "v": "21,53 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.07133515634288431, "v": "0,60 tys zł", "v_zmiana": 200.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,07 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.07133515634288431, "v": "0,60 tys zł", "v_zmiana": 200.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}