{"gmina": "Chojnów", "typ_gminy": "gmina miejska Chojnów", "kod_gus": "030210209000", "kod_gus_podregionu": "030210200000", "podregion_eurostat": "PL516", "ludnosc": "13'727", "budzet": {"dochody": "60,49 mln zł", "wydatki": "58,10 mln zł", "wydatki_zmiana": 0.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 53056806.539999984, "dane1": 47251572.11999997, "dane2": 47251572.11999997, "dane3": 5805234.420000017}, {"label": "2017", "dane0": 51338499.860000014, "dane1": 53399508.55999995, "dane2": 51338499.860000014, "dane4": 2061008.699999936}, {"label": "2018", "dane0": 58062633.559999995, "dane1": 57521023.14000004, "dane2": 57521023.14000004, "dane3": 541610.4199999571}, {"label": "2019", "dane0": 60489690.700000025, "dane1": 58096221.90999998, "dane2": 58096221.90999998, "dane3": 2393468.790000044}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,53 mln zł", "wydatki": "3,03 mln zł", "wydatki_zmiana": 40.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.8052344200000165}, {"date": "2016-12-31", "value0": 0, "value1": 5.8052344200000165}, {"date": "2017-01-01", "value0": 0, "value1": -2.061008699999936}, {"date": "2017-12-31", "value0": 0, "value1": -2.061008699999936}, {"date": "2018-01-01", "value0": 0, "value1": 0.5416104199999571}, {"date": "2018-12-31", "value0": 0, "value1": 0.5416104199999571}, {"date": "2019-01-01", "value0": 0, "value1": 2.393468790000044}, {"date": "2019-12-31", "value0": 0, "value1": 2.393468790000044}], "dochod_ue": "554,56 tys zł", "dotacje_ue": {"gmina": "13,95 mln zł", "gmina_pc": "1016.1 zł", "powiat": "142,42 mln zł", "powiat_pc": "10375.2 zł", "wojewodztwo": "7,78 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "394,80 tys zł", "wydatki_inwestycje_ue": "4,92 tys zł", "janosik": {"dochody": "3,77 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-05-30", "DATA_START": "2016-07-04", "DOFINANSOWANIE": "4558815.55", "WARTOSC": "6023527.81", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Projekt polega na realizacji działań inwestycyjnych które przyczynią się do rozwoju kompleksowej opieki zdrowotnej wpływającej na poprawę jakości i dostępności do świadczeń opieki medycznej dla regionu Chojnowa przyczyniającej się do rozwoju opieki koordynowanej z uwzględnieniem środowiskowych form opieki. Realizacja głównego celu nastąpi poprzez: - budowę nowego budynku Przychodni Rejonowej w Chojnowie wraz z zagospodarowaniem terenu i zakupem niezbędnego wyposażania, - zakup specjalistycznego sprzętu medycznego, - promocję i informację projektu i rozwoju opieki koordynowanej w regionie, - realizację świadczeń zdrowotnych w ramach POZ i AOS w nowym centrum medycznym w Chojnowie. Projekt zlokalizowany będzie w Gminie Miejskiej Chojnów, w miejscowości Chojnów, na działkach nr 212/9, 212/2, i części działki 473, przy ul. K. Wielkiego przekazanych przez Gminę w użytkowanie Wnioskodawcy/Inwestorowi/Operatorowi jakim jest Przychodnia Rejonowa w Chojnowie. W nowo wybudowanym obiekcie przewidziano występowanie: pracowni RTG, poradni urazowo-ortopedycznej, poradni chirurgicznej, nocnej i świątecznej pomocy lekarskiej oraz laboratorium analityczne. Zasadniczą funkcję leczniczą zlokalizowano na parterze. Na piętrze przewidziano funkcję dostępną tylko dla pracowników. Przewidziano również zakup i montaż cyfrowego aparatu rentgenowskiego, aparatu USG oraz 2 stołów zabiegowych. Dzięki inwestycji zostaną osiągnięte następujące wskaźniki produktu: zostanie wsparty 1 podmiot leczniczy jakim jest Przychodnia Rejonowa w Chojnowie. Zostanie wybudowany budynek dostosowany do potrzeb osób niepełnosprawnych, a także zostaną poniesione nakłady na zakup aparatury medycznej w kwocie 1 161 000,00 zł. W ramach wskaźnika rezultatu 7 500 tysiąca ludności zostanie objętych ulepszonymi usługami zdrowotnymi. Grupą docelową będą przede wszystkim mieszkańcy miasta Chojnów i Gminy wiejskiej Chojnów, ale również ze względu na prowadzone poradnie specjalistyczne także mieszkańcy Gminy Zagrodno, Mi", "BENEFICJENT": "PRZYCHODNIA REJONOWA W CHOJNOWIE", "TYTUL": "\"Budowa centrum medycznego dla regionu Chojnowa wraz z zakupem specjalistycznego sprzętu medycznego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 332.1}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-05-10", "DOFINANSOWANIE": "2545978.31", "WARTOSC": "3658412.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Przedmiotem projektu jest poprawa efektywności energetycznej budynków użyteczności publicznej - - Powiatowego Zespołu Szkół w Chojnowie przy ul. W. Witosa 1. Do celów projektowych podzielono nieruchomość na 4 części, w skład których wchodzą: budynek główny, budynek kotłowni, warsztaty oraz budynek administracji, z uwagi na odrębnie pełnione funkcje, oddzielne wejścia i inne godziny otwarcia. Inwestorem i beneficjentem wnioskującym o współfinansowanie projektu ze środków RPO WD i jednocześnie stroną przy podpisywaniu umowy o dofinansowanie jest Powiat Legnicki. Operatorem projektu będzie Powiatowy Zespół Szkół w Chojnowie (jednostka organizacyjna Powiatu) ul. W. Witosa 1, 59-224 Chojnów. Lokalizacja: dz. nr 16 obr.011-04 Chojnów, jednostka ewidencyjna: Legnica. Projekt realizowany będzie na gruntach będących własnością Powiatu. Obiekt nie jest wpisany do rejestru zabytków. Za wdrożenie inwestycji Wnioskodawcy odpowiedzialni będą pracownicy Starostwa Powiatowego w Legnicy we współpracy z pracownikami Powiatowego Zespołu Szkół w Chojnowie. Wszystkie zaangażowane w projekt osoby będą wykonywać swoje zadania w oparciu o przyjęty harmonogram robót i płatności. Posiadają one doświadczenie niezbędne do prawidłowego przebiegu inwestycji. Wnioskodawca posiada także odpowiednie doświadczenie w zarządzaniu i rozliczaniu projektów finansowanych ze środków zewnętrznych. Wnioskodawca zapewni skuteczny system monitorowania, sprawozdawczości i ewaluacji projektu. Powiat posiada sporządzone audyty energetyczne i projekty budowlane. W odniesieniu do planowanej inwestycji zostały wydane pozwolenia na budowę. W celu zapewnienia prawidłowego wykonywania prac budowlanych przewidziano prowadzenie nadzoru inwestorskiego. Harmonogram projektu uwzględnia także przeprowadzenie promocji projektu. Powstała w wyniku realizacji projektu infrastruktura zostanie przekazana w zarządzanie dyrekcji PZS w Chojnowie, natomiast odpowiedzialność za utrzymanie majątku ponosić będzie Powiat Legnicki.", "BENEFICJENT": "POWIAT LEGNICKI", "TYTUL": "„Termomodernizacja budynku szkolnego, budynku kotłowni, warsztatów i budynku administracji Powiatowego Zespołu Szkół w Chojnowie przy ul. Witosa 1”", "DOFINANSOWANIE_UE_PER_CAPITA": 185.47}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "52695906.50", "WARTOSC": "86616513.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion legnicko-głogowski, ID: 3.5.02.02 w powiecie głogowskim, górowskim, m. Legnica, legnickim, lubińskim i polkowickim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 226,80 km. W wyniku realizacji projektu 25 099 gospodarstw domowych oraz 109 placówek oświatowych uzyska dostęp do Internetu. 25 099 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie legnicko-głogowskim, ID: 3.5.02.02”", "DOFINANSOWANIE_UE_PER_CAPITA": 125.59}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1274109.29", "WARTOSC": "1498952.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "PROBLEM: Niskie wyniki nauczania oraz uzyskane przez uczniów na egzaminach zewnętrznych/Potrzeba rozwijania umiejętności skutecznego uczenia się, samodzielnego projektowania, przeprowadzania eksperymentów na przedmiotach matematyczno-przyrodniczych, opieki PP/Baza szkół niedostosowana do potrzeb nowoczesnego procesu dydaktycznegoCEL: Poprawa jakości procesu kształcenia w 2 dolnośląskich szkołachpodstawowych dla których organem prowadzącym jest Gmina Miejska Chojnówumożliwiająca zwiększenie szans edukacyjnych uczniów poprzez wzrost ich kompetencji oraz wdrożenie przyjętych rozwiązań do praktyki szkółGRUPA: Projekt obejmuje wsparciem244 uczennice i 250 uczniów i 47 n-li (K34) odpowiednio uczących się/pracujących w szkołach GminyMiejskiej ChojnówZADANIA:Cel zostanie osiągnięty poprzez:-organizację zajęć rozszerzających podstawę programową-organizację zajęć dydaktyczno-wyrównawczych służących wyrównaniu dysproporcji w procesie kształcenia-organizację kółek zainteresowań rozwijających uzdolnienia uczniów i przyczyniających się do rozwoju kompetencji kluczowych-organizacjędoradztwa i opieki PP, w tym dla uczniów o specjalnych potrzebach edukacyjnych-wyposażenie i doposażenie bazy dydaktycznej szkół/zgodnie z rekomendacjami MEN/w sprzęt i materiały niezbędne do prowadzenia zajęć przyczyniających się do rozwoju kompetencji kluczowych-podniesienie kwalifikacji zawodowych nauczycieliREZULTATY: Efektem projektu będzie nabycie przez uczniów i nauczycieli pożądanych kompetencji i kwalifikacji oraz podniesienie jakości kształcenia w szkołach GminyMiejskiej ChojnówSkala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły nie ulegnie zmniejszeniu w stosunku do skali działań prow.w okr.12m-cy poprzedzających rozpoczęcie realizacji projektu,oraz że nie obniży skali prowadzonych w tym okresie działań również w trakcie trwania projektu", "BENEFICJENT": "GMINA MIEJSKA CHOJNÓW", "TYTUL": "Kompetencje kluczowe szansą sukcesu dla uczniów szkół podstawowych Gminy Miejskiej Chojnów", "DOFINANSOWANIE_UE_PER_CAPITA": 92.81}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "872942.72", "WARTOSC": "2130419.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Celem projektu jest rozwój aktywności badawczo-rozwojowej firmy DOLPAP poprzez przeprowadzenie prac rozwojowych w wyniku, których powstaną innowacyjne, ulepszone produkty. Projekt polegał będzie na przeprowadzeniu prac rozwojowych które zostaną przeprowadzone w 4 etapach prac. Celami szczegółowymi projektu są: Rozwój działalności badawczo-rozwojowego firmy DOLPAP Rozwój umiejętności kadry badawczej firmy DOLPAP. Przedmiot projektu: Projekt polegała będzie na przeprowadzeniu trzech etapów prac rozwojowych: ETAP I PRAC ROZWOJOWYCH – Opracowanie metodyki badawczej oraz technologii produkcji innowacyjnych materiałów papierowych i foliowych - okres realizacji od 01.10.2018 do 31.12.2018 ETAP II PRAC ROZWOJOWYCH – Próby i testy w skali laboratoryjnej i technicznej otrzymania innowacyjnych materiałów papierowych i foliowych - okres realizacji od 01.01.2019 do 31.12.2019 ETAP III PRAC ROZWOJOWYCH – Optymalizacja parametrów technologicznych w celu uzyskania produktu zgodnego z oczekiwaniami klienta docelowego oraz pierwsze produkcje - okres realizacji od 01.03.2019 do 30.06.2020 W wyniku realizacji projektu opracowane zostaną innowacyjne materiały papierowe i foliowe: ? papier o obniżonej palności, ? papier powlekany klejem z biorozpraszalnymi kompozytami, ? papier antyadhezyjny odporny na czynniki zewnętrzne, ? folia powlekana o zwiększonych parametrach odpornościowych", "BENEFICJENT": "ZAKŁAD PRODUKCJI WYROBÓW PAPIEROWYCH DOLPAP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności badawczo -rozwojowej firmy DOLPAP poprzez badania rozwojowe nad produktami papierowymi i foliowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 63.59}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "845589.00", "WARTOSC": "920200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie legnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia(zgodnie z metodologią określoną w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy(...)\" przez 1 osobę niepełnosprawną, 9 osób długotrwale bezrobotnych, 19 osób o niskich kwalifikacjach zawodowych oraz 8 osób niekwalifikujących się do żadnej z w/w grup docelowych. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu I (tzw. bezrobotni aktywni) lub II profilu ( tzw. wymagający wsparcia), należące do tzw. młodzieży NEET( nie uczestniczące w kształceniu i szkoleniu). Uczestnikom projektu przedstawiona będzie konkretna i indywidualna oferta aktywizacji zawodowej, która poprzedzona będzie pogłębioną analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Urząd zapewni wszystkie formy wsparcia wymagane dla danego uczestnika tj. zgodnie z ustawą z dn.20 kwietnia 2004 o promocji zatrudnienia i instytucjach rynku pracy( Dz.U. z 2015 poz.149), dla każdego uczestnika ustalony będzie profil pomocy oraz przygotowany Indywidualny Plan Działania, realizowane będą odpowiednio dobrane instrumenty rynku pracy. Uczestnikom projektu zapewniona zostanie wysokiej jakości oferta zatrudnienia lub stażu, tj. zatrudnienie rozumiane jest jako podjęcie pracy na podstawie stosunku pracy, stosunku cywilnoprawnego oraz samozatrudnienie.", "BENEFICJENT": "POWIAT LEGNICKI/ POWIATOWY URZĄD PRACY W LEGNICY FILIA W CHOJNOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie legnickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 61.6}, {"DATA_KONIEC": "2019-12-06", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "446132.45", "WARTOSC": "1228137.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Celem głównym Projektu jest podniesienie innowacyjności firmy DOLPAP poprzez rozwój aktywności badawczo rozwojowej. Do celów szczegółowych należy zaliczyć: rozwój zaplecza badawczo-rozwojowego firmy DOLPAP oraz rozwój umiejętności kadry badawczej firmy DOLPAP poprzez szkolenia z zakresu wykorzystania nowej infrastruktury. Przedmiotem projektu jest rozbudowa centrum badań i rozwoju zaawansowanych materiałów papierowych i foliowych wraz z zakupem wyposażenia Etap ten zgodnie z planem B+R opracowanym we współpracy z jednostką naukową został określony z uwagi na swój charakter infrastrukturalny jako Etap „0” tzw. Prace Organizacyjne. W niniejszym Etapie „0” zostanie zagospodarowana przestrzeń wyznaczona przez firmę DOLPAP na rozbudowę centrum badań i rozwoju. Zgodnie z przygotowanym projektem rozbudowy, będzie ona miała na celu bardziej efektywne i wydajne zagospodarowanie przestrzeni przeznaczonej na badania i rozwój. Ponadto centrum zostanie wyposażone w specjalistyczny sprzęt pomiarowy niezbędny do prowadzenia badań rozwojowych (kadra badawcza przeszkolona z zakresu jego obsługi) oraz wyposażenie biurowe i komputerowe. ETAP „0” stanowiący przedmiot Projektu obejmuje następujące fazy: Faza 1 – rozbudowa CBiR od 01.10.2017 do 30.06.2018 W wyniku realizacji tej fazy Projektu powstaną pomieszczenia CBiR stanowiące miejsca pracy kadry B+R o łącznej powierzchni: 136,95 m2 Faza 2 – zakup specjalistycznego wyposażenia oraz wyposażenia biurowego i komputerowego dla potrzeb CBiR od 01.01.2018 do 30.09.2018: 1. Statyczna maszyna wytrzymałościowa – 1 szt. 2. Tester siły przedzierania metodą Elmendorf''a – 1 szt. 3. Chłodziarka laboratoryjna – 1 szt. 4. Aplikator do nakładania warstw – 1 szt. 5. Komora klimatyczno-temperaturowa – 1 szt. 6. Suszarka laboratoryjna – 1 szt. 7. Aparat do pomiaru siły release – 1 szt. Z uwagi na ograniczoną liczbę znaków ciąg dalszy opisu zawarto w zał. nr 26.1", "BENEFICJENT": "ZAKŁAD PRODUKCJI WYROBÓW PAPIEROWYCH DOLPAP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa Centrum Badań i Rozwoju zaawansowanych materiałów papierowych i foliowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.5}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "430525.00", "WARTOSC": "604181.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Promocja oraz sprzedaż produktów branży programistycznej: usług oferowanych w ramach systemu CT-GOV w postaci tworzenia zautomatyzowanych usług online rynkach zagranicznych. Działalność przedsiębiorstwa wpisuje się w Program promocji branży IT/ICT. 62.01.Z - Działalność związana z oprogramowaniem. W wyniku realizacji projektu planuje się otwarcie nowych rynków eksportowych: niemieckiego i brytyjskiego oraz wejścia na perspektywiczny rynek amerykański wskazany w BPP IT/ICT. W ramach realizacji niniejszego projektu Wnioskodawca planuje wypromować markę \"Code Team\" na rynkach zagranicznych poprzez udział w targach zagranicznych, celem dywersyfikacji nowych rynków i zwiększeniem zakresu działalności eksportowej przedsiębiorstwa w kontekście sprzedaży systemu CT-GOV. Wnioskodawca weźmie udział w największych imprezach o charakterze międzynarodowym, gdzie będą obecni przedstawiciele branży informatycznej i programistycznej z całego świata. W związku z powyższym nie sposób zadeklarować ostatecznych rynków eksportowych, gdyż ciężko przewidzieć skąd będą pochodzili kontrahenci, z którymi przedsiębiorstwo zwiąże się umowami sprzedażowymi. Zaplanowana promocja będzie opierała się przede wszystkim na udziale w imprezach targowych, działaniach promocyjnych (kampaniach, materiałach, przygotowaniu filmów i dostosowaniu strony) oraz doszkoleniu w zakresie umiędzynarodowienia przedsiębiorstwa. Dzięki temu stworzone zostaną silne fundamenty do pozyskania nowych zagranicznych partnerów handlowych i podniesienia jakości ich obsługi. Realizacja projektu będzie stanowiła impuls do szybkiego rozwoju firmy na rynku międzynarodowym, a co za tym idzie również i krajowym. Sposób sfinansowania realizacji projektu: środki własne Wnioskodawcy.", "BENEFICJENT": "CODE TEAM ARTUR BARTOSZ JORDAN", "TYTUL": "Rozwój działalności eksportowej \"Code Team\" Jordan Artur Bartosz w kontekście sprzedaży innowacyjnego systemu modułowego CT-GOV.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.36}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "379595.57", "WARTOSC": "446583.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Projektem obejmiemy 218dziewczynek (dalej dz) oraz 219 chłopców (dalej chł) Szkoły Podstawowej nr3(dalej SP3) oraz Gimnazjum nr1 (dalej PG1) w Chojnowie a także 28 nauczycielek (dalej k) i 15 nauczycieli (dalej m) tychże szkół. Zakładane w projekcie wsparcie obejmuje: 1.zajęcia rozwijające wiedzę i umiejętności uczniów, w tym intensywne zajęcia z j. angielskiego, niemieckiego oraz informatyki 2. zajęcia wyrównujące 3.pozostałe wsparcie obejmujące zajęcia logopedyczne, terapii pedagogicznej i warsztaty psychologiczne oraz wsparcie dla uczniów niepełnosprawnych i doradztwo zawodowe 4.zajęcia dla nauczycieli 5.wyposażenie szkół w nowoczesne pomoce dydaktyczne oraz wyposażenie szkolnych pracowni przedmiotowych z matematyki oraz biologii/przyrody Projekt realizowany będzie od 01.09.2016r. do 30.06.2017r. Zaplanowane zajęcia realizowane będą na podstawie zdiagnozowanego zapotrzebowania szkół z uwzględnieniem indywidualnych potrzeb uczniów; przygotowanego i przeprowadzonego przez dyrektorów szkół oraz zatwierdzonego przez organ prowadzący.", "BENEFICJENT": "GMINA MIEJSKA CHOJNÓW", "TYTUL": "Równe szanse w edukacji uczniów Szkoły Podstawowej nr 3 oraz Gimnazjum nr1 w Chojnowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.65}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "270415.47", "WARTOSC": "318135.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "PROBLEM: Niskie wyniki nauczania oraz uzyskane przez uczniów na egzaminach zewnętrznych /Baza szkół niedostosowana do potrzeb nowoczesnego procesu dydaktycznego/ Niskie umiejętności n-li w zakresie organizacji procesu dydaktycznego z udziałem metod aktywizujących oraz różnorodnych narzędzi TIKCEL: Poprawa jakości procesu kształcenia w kontekscie kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy.GRUPA: Projekt obejmuje wsparciem 62. uczennice i 25 uczniów i.10 n-li (8K) odpowiedni uczących się/pracujących w szkołachPZS w Chojnowie(liceum Ogólnokształące i Technikum).ZADANIA: Cel zostanie osiągnięty poprzez: -organizację zajęć dydaktyczno- wyrównawczych służących wyrównaniu dysproporcji w procesie kształcenia -organizację kółek zainteresowań rozwijających uzdolnienia uczniów i przyczyniających się do rozwoju kompetencji kluczowych -organizację zajęć pozaszkolnych rozwijających kompetencje kluczowe uczniów -wyposażenie i doposażenie bazy dydaktycznej szkół/zgodnie z rekomendacjami MEN/w sprzęt i materiały niezbędne do prowadzenia zajęć przyczyniających się do rozwoju kompetencji kluczowych -podniesienie poziomu kwalifikacji nauczycieli w zakresie wykorzystania narzędzi cyfrowych w nauczaniuprzedmiotowymProjekt: Zakłada się wsparcie dwóch szkól LO i Technikum w PZS w Chojnowie, poprzez organziację zajeć dodatkowych(takze poza szkolnych), doposażenie szkół(sal lekcyjnych), szkolenia i kursy dla nauczycieli. Planuje się także doposażenie jednej pracowni międzyszkolnej - chemicznej. Placówka w ramach projektu będzie wspólpracowaćze Stowarzyszeniem \"Wsparcie\".REZULTATY: Efektem projektu będzie nabycie przez uczniów i nauczycieli pożądanych kompetencji i kwalifikacji oraz podniesienie jakości kształcenia w szkołach biorących udział w projekcie. Uczniowie podniosą swoje kompetencje kluczowe i uniwersalne umiejętności na rynku pracy co jest zgodne z SZOOP(dla woj. dolnoślaskiego ), precyzującym cele poddziałania 10.2.1", "BENEFICJENT": "POWIAT LEGNICKI", "TYTUL": "Bliżej Sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.69}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-12-20", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "134725.00", "WARTOSC": "194955.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "\"Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020\" Przedmiotem projektu jest opracowanie optymalnego składu lakieru, wodorozcieńczalnego, utrwalanego promieniami UV. Lakiery na bazie wody utrwalane UV służą do powlekania zadrukowanych powierzchni materiałów nakładowych. Są one utwardzane promieniowaniem o wysokim potencjale energetycznym. Omawiane lakiery mają chronić zadrukowaną powierzchnię przed przedostaniem wilgoci tłuszczu do podłoża i nadać jej połysk lub mat w zależności od żądanego efektu. Zakres projektu obejmuje dwa etapy z podziałem na poszczególne zadania: Etap I. Opracowanie i wykonanie wodnego lakieru utrwalanego promieniami UV: Zadanie 1. Analiza i dobór surowców Zadanie 2. Opracowanie składu i badanie właściwości Zadanie 3. Wykonanie badań laboratoryjnych potwierdzających możliwość uzyskania najwyższej jakości wyrobu Zadanie 4. Opracowanie dokumentacji technicznej wyrobu podstawowego i wyrobów pochodnych Etap II. Wdrożenie lakieru wodnego UV do produkcji: Zadanie 1. Wykonanie serii próbnej opracowanego wyrobu Zadanie 2. Opracowanie ostatecznej receptury gotowego lakieru wodnego UV Zadanie 3. Opracowanie planu wdrożenia do produkcji. Lakier wodny utwardzany UV to innowacyjny produkt wyróżniający się wysoką jakością pod względem technologicznym, dokładnie przetestowany i poddany surowym badaniom w systemie zapewni wysoką jakość produktu. Ponadto innowacyjność tego projektu przejawia się również w zastosowaniu nowych surowców jak i w tym, że produkt ten na rynku krajowym jest jeszcze mało dostępny. Planowanym rezultatem projektu będzie zwiększenie dostępności innowacyjnych produktów proekologicznych, w zakresie farb i lakierów, przy jednoczesnym zapewnieniu im wysokiej jakości. Produkt finalny", "BENEFICJENT": "EKO-KOLOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie lakieru wodnego stosowanego w nowej technologii pokryć utwardzanej promieniami UV", "DOFINANSOWANIE_UE_PER_CAPITA": 9.81}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2018-08-06", "DOFINANSOWANIE": "115200.00", "WARTOSC": "442800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów", "OPIS": "Projekt pn.\"Wdrożenie innowacji produktowej i procesowej w przedsiębiorstwie Kryszczuk sp. z o.o sp.k. poprzez zakup innowacyjnego centrum tokarskiego\" wpłynie na wdrożenie innowacji procesowej i produktowej. W celu realizacji celu projektu zaplanowano: zakup centrum tokarskiego z systemem sterowania nowej generacji, które łączy w sobie zaawansowaną technologię, produktywność i funkcjonalność a także innowacyjne rozwiązania z zakresu obróbki skrawaniem. Dzięki zastosowaniu innowacyjnych rozwiązań w tokarce tej będzie można uzyskać:dokładność i powtarzalność pozycjonowania. Maszyna wpłynie na uzyskanie doskonałych efektów obróbki i wydajnych procesów, co z kolei przełoży się na oferowanie przez firmę nowych produktów i usług. Innowacyjne usługi i produkty wprowadzą do praktyki firmy nowe i znacząco ulepszone rozwiązania w odniesieniu do produktu i usługi oferowanej dotychczas. Efektem realizacji projektu będzie wdrożenie w firmie Kryszczuk sp. z o.o. sp k. 2 innowacji produktowych (firma wprowadzi na rynek 2 nowe produkty: tuleje z wielowpustem z jednego zamocowania oraz wałki indeksujące-elementy niezbędne przy produkcji silników samochodowych; jako nowo oferowanego towaru), wdrożenie 1 innowacji procesowej firma wprowadzi do praktyki nowe oraz znacząco ulepszone metody produkcji - proces polegający na seryjnym wytwarzaniu i obróbce metali, wcześniej nie stosowana w zakładzie, jako nową metodę produkcji; Realizacja projektu umożliwi dodatkową nową produkcję przez co firma Kryszczuk z o.o sp.k. zwiększy skalę, zakres i zdolność produkcyjną istniejącego zakładu, a tym samym wzmocni swoją pozycję konkurencyjną na rynku regionu oraz w Polsce i za granicą. Inwestycja będzie realizowana na teranie miasta Chojnowa, pow.legnicki, woj.dolnoś. Dzięki powyższym założeniom zostanie osiągnięty cel projektu, czyli podniesienie innowacyjności przedsiębiorstw poprzez zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MSP.", "BENEFICJENT": "KRYSZCZUK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacji produktowej i procesowej w przedsiębiorstwie Kryszczuk sp. z o.o sp.k. poprzez zakup innowacyjnego centrum tokarskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "733962.62", "WARTOSC": "917884.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice", "OPIS": "Projekt „Zaprogramuj przyszłość #2” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 101 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS legnickogłogowskim, 1527 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS legnicko-głogowskiego). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "854047.62", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Proj. będzie realizowany od XII 2019-IV2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z LGOM.W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacji zawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.: - Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość zużywanego papieru do drukowania, drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z LGOM - 2 edycja.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3(42 matkom i 4 ojcom) z Legnicko-Głogowskiego Obszaru Interwencji.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece naddziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w ramach Legnicko-Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "548441.25", "WARTOSC": "645225.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko –Głogowski Obszar Interwencji (LGOI). Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.) Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wiedza dla mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "546337.50", "WARTOSC": "642750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko – Głogowski Obszar Interwencji (LGOI).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompetencji/umiejęt.zaw. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejęt. zaw. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejęt.zaw.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejęt. zaw. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Moje nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340383.05", "WARTOSC": "400450.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celgłównyprojektu: podniesieniejakościkształceniaogólnego w ZS MCKK do końca 12.2020 poprzez realizację dodatkowych zajęć dydaktycznych dla uczniów (120osób) i nauczycieli (7K/5M-12 osób) mających na celu podniesienie ich kompetencji kluczowych, właściwychpostawi umiejętnościniezbędnychnarynkupracy,uwzględniającpotrzebyuczniówniepełnosprawnychorazpoprzezdoposażenieprzedmiotowychpracowniwsprzętii pomoce dydaktyczne oraz doposażenie w sprzęt i narzędzia TIK.Główne rezultaty:- podniesienie kompetencji kluczowych u 120 uczniów, objętych wsparciem;- podniesienie kompetencji cyfrowych uczestników proj (min.40 uczniów,10 nauczycieli:6K/4M)- nabycie kwalifikacji/kompetencji przez 12 nauczycieli (7K/5M);- wykorzystywanie doposażenia pracowni przedmiotowych i sprzętu TIK do prowadzenia zajęć. -objęcie min.36 uczniów wporgramem pomocy stypendialnej (36 os.o niepowtarzających sięPESELach, 48 stypendiów- możliwość udziału w progr.stypendialnym w 2 lub 3 semestrach)Grupa docelowa: Łącznie 132 uczetników projektu, w tym 120 uczniów ZS MCKK (Technikum i Szkoła Branżowa) prow. kształcenie ogólne (z wył. słuchaczy szkół dla dorosłych) oraz 12 (7K/5M) nauczycieli i pracowników pedagogicznych ZS MCKK. Główne zadania,realizowane w ramach projektu:-zajęcia kształtujące kompetencje kluczowe uczniów (ICT, matematyczno-przyrodnicze, j.obce)-wsparcie psychologiczno-pedagogiczne dla uczniów;- program stypendialny;- zajęcia podnoszące kwalifikacje nauczycieli;-wyposażenie pracowni dla przedmiotów przyrodniczych i matematyki oraz pdoposażenie w sprzęt TIK;", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wsparcie dla szkoły gwarancją lepszej przyszłości uczniów Zespołu Szkół Miedziowego Centrum Kształcenia Kadr.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "318827.23", "WARTOSC": "375091.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Pszczoły i inne dzikie zapylacze od lat walczą o przeżycie. Warunki życia dla tych gatunków zwierząt, także na saksońsko-polskim obszarze wsparcia, są coraz bardziej problematyczne i grozi nam utrata dziedzictwa przyrodniczego. Projekt wnosi wkład we współpracę transgraniczną i poprawę warunków życia dla (dzikich) pszczół i owadów po obu stronach granicy w taki sposób, aby te działania przyniosły trwałe korzyści. W tym celu w ramach projektu: 1. Wdrażane będą działania praktyczne (zakładanie 4 pasieczysk i sadzenie 500 drzew pożytkowych, przyjazna dla owadów pielęgnacja 4 tradycyjnych sadów oraz sadzenie 200 drzew owocowych, budowa 9 hoteli dla owadów oraz 20 mniejszych miejsc bytowania dla owadów oraz przygotowanie bomb nasiennych i mieszanek nasion do wysiania przez mieszkańców 2. Przeprowadzone zostaną działania marketingowe dla przyjaznego dla pszczół pogranicza (opracowanie dwujęzycznej wystawy objazdowej i prezentacja wystawy objazdowej w 10 miejscach, dwujęzyczne materiały informacyjne dla gmin, kartki edukacyjne i ulotki dla mieszkańców, osiem tablic informacyjnych przy pasieczyskach, 17 wyjazdów lub dni tematycznych dla zainteresowanych mieszkańców oraz sześć kilkudniowych seminariów dla właścicieli gruntów, pszczelarzy, zainteresowanych mieszkańców, materiały e-learningowe oraz webinaria). 3. realizowane będą przedsięwzięcia towarzyszące, które podbudowują działania naukowo i utrwalają ich rezultaty (cztery inwentaryzacje w zakresie ochrony przyrody z wzorcami dla przyjaznej dla owadów pielęgnacji tradycyjnych sadów, rekomendacje dla zachowania siedlisk i pożytków dla pszczół, cztery wyjazdy w ramach kursów dla nowych pszczelarzy w celu pokazania najlepszych przykładów praktycznych). Grupy docelowe: mieszkańcy, pszczelarze, rolnicy, samorządy", "BENEFICJENT": "FUNDACJA EKOROZWOJU", "TYTUL": "Dla pszczół – transgraniczna współpraca na rzecz zachowania siedlisk pszczół i dzikich owadów zapylających.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3029990.3}, {"name": "Szkoły podstawowe", "value": 2189963.5100000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1191183.2599999998}, {"name": "Urzędy gmin / miast", "value": 616069.3500000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 528477.87}, {"name": "Pozostała działalność", "value": 475447.04000000004}, {"name": "Przedszkola", "value": 448306.62999999995}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 374301.18}, {"name": "Oczyszczanie miast i wsi", "value": 290078.2}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 275070.32}, {"name": "Drogi publiczne gminne", "value": 208234.61}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 191967.44}, {"name": "Gimnazja", "value": 181440.56999999998}, {"name": "Cmentarze", "value": 180520.66}, {"name": "NIEZNANY_02", "value": 171810.23}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 139748.99}, {"name": "Ośrodki pomocy społecznej", "value": 101822.01999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 97455.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 69356.39}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62860.86}, {"name": "Stołówki szkolne i przedszkolne", "value": 61885.81}, {"name": "Rodziny zastępcze", "value": 58671.56}, {"name": "Dokształcanie nauczycieli", "value": 57131.64}, {"name": "Świetlice szkolne", "value": 49186.189999999995}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48039.56}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 33735.990000000005}, {"name": "Urzędy wojewódzkie", "value": 33715.880000000005}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 29110.85}, {"name": "Dowożenie uczniów do szkół", "value": 18493.2}, {"name": "Świadczenie wychowawcze", "value": 17852.2}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 16585.739999999998}, {"name": "Drogi publiczne powiatowe", "value": 13020.5}, {"name": "Rady gmin / miast", "value": 12770.029999999999}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0}, {"name": "Zasiłki stałe", "value": 6364.55}, {"name": "Obrona cywilna", "value": 3418.15}, {"name": "Zwalczanie narkomanii", "value": 3372.6}, {"name": "Jednostki terenowe Policji", "value": 2988.91}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2890.22}, {"name": "Wspieranie rodziny", "value": 2391.08}, {"name": "Wybory do Sejmu i Senatu", "value": 1827.8300000000002}, {"name": "Karta Dużej Rodziny", "value": 1551.77}, {"name": "Ochrona powietrza i klimatu", "value": 1300.0}, {"name": "Wybory i referenda samorządowe", "value": 1264.65}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 601.0}, {"name": "Drogi publiczne wojewódzkie", "value": 557.24}, {"name": "Izby rolnicze", "value": 472.13}, {"name": "Dodatki mieszkaniowe", "value": 353.66}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 39.0}, {"name": "Melioracje wodne", "value": 0.0}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1340834.39}, {"name": "Szkoły podstawowe", "value": 1270350.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 502044.84}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 386875.78}, {"name": "Przedszkola", "value": 123770.95}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 88093.93}, {"name": "Pozostała działalność", "value": 48987.38}, {"name": "Komendy powiatowe Policji", "value": 35000.0}, {"name": "Urzędy gmin / miast", "value": 27859.5}, {"name": "NIEZNANY_02", "value": 20000.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 7590.0}, {"name": "Obiekty sportowe", "value": 5500.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Cmentarze", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Gimnazja", "value": 0.0}, {"name": "Muzea", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1240350.0}, {"name": "Przedszkola", "value": 1060639.27}, {"name": "Biblioteki", "value": 694200.0}, {"name": "Muzea", "value": 631450.0}, {"name": "Pozostała działalność", "value": 189210.68}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 77500.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 38422.5}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20000.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 15580.0}, {"name": "Urzędy gmin / miast", "value": 4370.1}], "Dotacje do inwestycji ze środków gminy": [{"name": "Lecznictwo ambulatoryjne", "value": 774275.24}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 84238.0}, {"name": "Ratownictwo medyczne", "value": 4000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8633885.22}, {"name": "Urzędy gmin / miast", "value": 3449692.09}, {"name": "Przedszkola", "value": 3060324.5900000003}, {"name": "Gimnazja", "value": 1869862.1300000001}, {"name": "Ośrodki pomocy społecznej", "value": 1160845.6}, {"name": "NIEZNANY_02", "value": 710394.0399999999}, {"name": "Świetlice szkolne", "value": 692559.34}, {"name": "Pozostała działalność", "value": 574362.92}, {"name": "Stołówki szkolne i przedszkolne", "value": 561692.1599999999}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 546203.51}, {"name": "Dowożenie uczniów do szkół", "value": 181103.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 175027.31}, {"name": "Urzędy wojewódzkie", "value": 117298.13}, {"name": "Wspieranie rodziny", "value": 102225.31999999999}, {"name": "Świadczenie wychowawcze", "value": 98605.81}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 74701.77}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 51250.27}, {"name": "Cmentarze", "value": 15014.89}, {"name": "Wybory do Sejmu i Senatu", "value": 13227.17}, {"name": "Zwalczanie narkomanii", "value": 11452.9}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11410.78}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 9674.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9296.84}, {"name": "Obrona cywilna", "value": 3000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2685.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 1005.05}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8910247.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3971300.01}, {"name": "Zasiłki stałe", "value": 545863.88}, {"name": "Wspieranie rodziny", "value": 384900.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 361976.33}, {"name": "Gimnazja", "value": 355278.83}, {"name": "Dodatki mieszkaniowe", "value": 282542.08}, {"name": "Rady gmin / miast", "value": 156756.08}, {"name": "Pomoc w zakresie dożywiania", "value": 113300.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 112195.2}, {"name": "Pozostała działalność", "value": 58291.909999999996}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 26600.0}, {"name": "Wybory do Sejmu i Senatu", "value": 23800.0}, {"name": "Szkoły podstawowe", "value": 22611.68}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20650.0}, {"name": "Ośrodki pomocy społecznej", "value": 16426.63}, {"name": "Stołówki szkolne i przedszkolne", "value": 9437.0}, {"name": "Przedszkola", "value": 7192.1}, {"name": "Urzędy gmin / miast", "value": 5109.99}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3270.56}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 3159.8}, {"name": "NIEZNANY_02", "value": 2895.69}, {"name": "Świetlice szkolne", "value": 850.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 125310.12}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 218710.83999999997}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 19183.83}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 176087.46000000002}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 15416.009999999998}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 4917.29}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4349501.38}, {"name": "Oświata i wychowanie", "value": 3210048.6500000022}, {"name": "Gospodarka mieszkaniowa", "value": 1191183.2599999998}, {"name": "Administracja publiczna", "value": 837618.2900000002}, {"name": "Rodzina", "value": 576461.53}, {"name": "Pomoc społeczna", "value": 559991.82}, {"name": "Transport i łączność", "value": 221812.34999999998}, {"name": "Działalność usługowa", "value": 180520.66}, {"name": "Ochrona zdrowia", "value": 57293.590000000004}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51215.06}, {"name": "Edukacyjna opieka wychowawcza", "value": 49186.189999999995}, {"name": "Pozostałe zadania polityki społecznej", "value": 16585.739999999998}, {"name": "Rolnictwo i łowiectwo", "value": 6256.8099999999995}, {"name": "Urzędy państwowe", "value": 6021.700000000001}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 1401711.3499999999}, {"name": "Transport i łączność", "value": 1340834.39}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 931574.2400000001}, {"name": "Ochrona zdrowia", "value": 88093.93}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 41333.76}, {"name": "Administracja publiczna", "value": 27859.5}, {"name": "Rodzina", "value": 20000.0}, {"name": "Kultura fizyczna", "value": 5500.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Działalność usługowa", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2586000.0}, {"name": "Oświata i wychowanie", "value": 1061849.95}, {"name": "Kultura fizyczna", "value": 155000.0}, {"name": "Ochrona zdrowia", "value": 103000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 38422.5}, {"name": "Gospodarka mieszkaniowa", "value": 15580.0}, {"name": "Pomoc społeczna", "value": 7500.0}, {"name": "Administracja publiczna", "value": 4370.1}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zdrowia", "value": 778275.24}, {"name": "Gospodarka mieszkaniowa", "value": 84238.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 14308372.940000001}, {"name": "Administracja publiczna", "value": 3584946.19}, {"name": "Pomoc społeczna", "value": 1707049.11}, {"name": "Rodzina", "value": 1086252.48}, {"name": "Edukacyjna opieka wychowawcza", "value": 692559.34}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 565203.79}, {"name": "Ochrona zdrowia", "value": 86154.67}, {"name": "Pozostałe zadania polityki społecznej", "value": 51250.27}, {"name": "Urzędy państwowe", "value": 27322.95}, {"name": "Działalność usługowa", "value": 15014.89}, {"name": "Gospodarka mieszkaniowa", "value": 9674.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 13269343.67}, {"name": "Pomoc społeczna", "value": 1379051.9400000002}, {"name": "Oświata i wychowanie", "value": 394519.61}, {"name": "Administracja publiczna", "value": 161866.06999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 139645.2}, {"name": "Urzędy państwowe", "value": 44450.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 3159.8}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2619.45}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 125310.12}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 218710.83999999997}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 19183.83}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 176087.46000000002}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 15416.009999999998}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 4917.29}]}, "children": [{"name": "Oświata i wychowanie", "value": 20810817.92999999, "v": "20,81 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 35.82, "v_pc": "1516,05 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 12116810.810000004, "v": "12,12 mln zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 58.22}, {"name": "Przedszkola", "value": 4700233.540000001, "v": "4,70 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 22.58}, {"name": "Gimnazja", "value": 2406581.5300000003, "v": "2,41 mln zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 11.56}, {"name": "Stołówki szkolne i przedszkolne", "value": 640604.97, "v": "640,60 tys zł", "v_zmiana": 68.1, "v_kierunek": "mniej", "procent": 3.07}, {"name": "Pozostała działalność", "value": 591397.74, "v": "591,40 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": 2.84}, {"name": "Dowożenie uczniów do szkół", "value": 199596.99000000002, "v": "199,60 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 0.95}, {"name": "Podręczniki dla szkół podstawowych", "value": 98460.71, "v": "98,46 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Dokształcanie nauczycieli", "value": 57131.64, "v": "57,13 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Rodzina", "value": 14952057.679999998, "v": "14,95 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 25.73, "v_pc": "1089,24 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 9026705.98, "v": "9,03 mln zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 60.37}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4215683.71, "v": "4,22 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 28.19}, {"name": "NIEZNANY_02", "value": 905099.9599999998, "v": "905,10 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 6.05}, {"name": "Wspieranie rodziny", "value": 489516.4000000001, "v": "489,52 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 3.27}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 191967.44, "v": "191,97 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 1.28}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 62860.86, "v": "62,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}, {"name": "Rodziny zastępcze", "value": 58671.56, "v": "58,67 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Karta Dużej Rodziny", "value": 1551.77, "v": "1,55 tys zł", "v_zmiana": 554.7, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5848898.86, "v": "5,85 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 10.06, "v_pc": "426,09 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "20.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3029990.3, "v": "3,03 mln zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 51.8}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1030522.71, "v": "1,03 mln zł", "v_zmiana": 68.2, "v_kierunek": "więcej", "procent": 17.61}, {"name": "Pozostała działalność", "value": 834460.5499999999, "v": "834,46 tys zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 14.26}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 387476.78, "v": "387,48 tys zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": 6.62}, {"name": "Oczyszczanie miast i wsi", "value": 290078.2, "v": "290,08 tys zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 4.95}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 275070.32, "v": "275,07 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 4.7}, {"name": "Ochrona powietrza i klimatu", "value": 1300.0, "v": "1,30 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Administracja publiczna", "value": 4616660.149999998, "v": "4,62 mln zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 7.94, "v_pc": "336,32 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "42.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4103101.029999999, "v": "4,10 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 88.87}, {"name": "Rady gmin / miast", "value": 169526.11, "v": "169,53 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 3.67}, {"name": "Urzędy wojewódzkie", "value": 151014.01, "v": "151,01 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 3.27}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 149045.83000000002, "v": "149,05 tys zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": 3.22}, {"name": "Pozostała działalność", "value": 43973.17, "v": "43,97 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 0.95}]}, {"name": "Pomoc społeczna", "value": 3653592.8700000006, "v": "3,65 mln zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 6.28, "v_pc": "266,16 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1279094.25, "v": "1,28 mln zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 35.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 736277.51, "v": "736,28 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 20.15}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 578584.92, "v": "578,58 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 15.83}, {"name": "Zasiłki stałe", "value": 552228.43, "v": "552,23 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 15.11}, {"name": "Dodatki mieszkaniowe", "value": 282895.74, "v": "282,90 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 7.74}, {"name": "Pomoc w zakresie dożywiania", "value": 113300.0, "v": "113,30 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 3.1}, {"name": "Pozostała działalność", "value": 63172.46, "v": "63,17 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 48039.56, "v": "48,04 tys zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": 1.31}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2586000.0, "v": "2,59 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 4.45, "v_pc": "188,39 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1240350.0, "v": "1,24 mln zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 47.96}, {"name": "Biblioteki", "value": 694200.0, "v": "694,20 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 26.84}, {"name": "Muzea", "value": 631450.0, "v": "631,45 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 24.41}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.77}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 1562646.7399999998, "v": "1,56 mln zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 2.68, "v_pc": "113,84 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1549069.0, "v": "1,55 mln zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 99.13}, {"name": "Drogi publiczne powiatowe", "value": 13020.5, "v": "13,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Drogi publiczne wojewódzkie", "value": 557.24, "v": "0,56 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Gospodarka mieszkaniowa", "value": 1300675.2599999998, "v": "1,30 mln zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 2.23, "v_pc": "94,75 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "54.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1200857.2599999998, "v": "1,20 mln zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 92.32}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 99818.0, "v": "99,82 tys zł", "v_zmiana": 66.4, "v_kierunek": "więcej", "procent": 7.67}]}, {"name": "Ochrona zdrowia", "value": 1112817.43, "v": "1,11 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 1.91, "v_pc": "81,07 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "201.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Lecznictwo ambulatoryjne", "value": 774275.24, "v": "774,28 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 69.57}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 274031.69, "v": "274,03 tys zł", "v_zmiana": 63.3, "v_kierunek": "więcej", "procent": 24.62}, {"name": "Pozostała działalność", "value": 45685.0, "v": "45,69 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 4.1}, {"name": "Zwalczanie narkomanii", "value": 14825.5, "v": "14,83 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 1.33}, {"name": "Ratownictwo medyczne", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 919813.23, "v": "919,81 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 1.58, "v_pc": "67,01 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "57.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 742595.53, "v": "742,60 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 80.73}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 112195.2, "v": "112,20 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 12.19}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 38422.5, "v": "38,42 tys zł", "v_zmiana": 49.7, "v_kierunek": "więcej", "procent": 4.17}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 26600.0, "v": "26,60 tys zł", "v_zmiana": 45.3, "v_kierunek": "więcej", "procent": 2.89}]}, {"name": "Działalność usługowa", "value": 195535.55, "v": "195,54 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.33, "v_pc": "14,24 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "70.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 195535.55, "v": "195,54 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 160500.0, "v": "160,50 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "11,69 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 155000.0, "v": "155,00 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 96.57}, {"name": "Obiekty sportowe", "value": 5500.0, "v": "5,50 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": 3.42}]}, {"name": "Obsługa długu publicznego", "value": 125310.12, "v": "125,31 tys zł", "v_zmiana": 45.0, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "9,13 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "83.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 125310.12, "v": "125,31 tys zł", "v_zmiana": 45.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 95548.81999999999, "v": "95,55 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "6,96 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "94.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 41141.76, "v": "41,14 tys zł", "v_zmiana": 26.7, "v_kierunek": "mniej", "procent": 43.05}, {"name": "Komendy powiatowe Policji", "value": 35000.0, "v": "35,00 tys zł", "v_zmiana": 122.5, "v_kierunek": "więcej", "procent": 36.63}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 10.46}, {"name": "Obrona cywilna", "value": 6418.15, "v": "6,42 tys zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": 6.71}, {"name": "Jednostki terenowe Policji", "value": 2988.91, "v": "2,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.12}]}, {"name": "Urzędy państwowe", "value": 77794.65, "v": "77,79 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "5,67 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "24.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 38854.99999999999, "v": "38,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.94}, {"name": "Wybory do Parlamentu Europejskiego", "value": 34951.00000000001, "v": "34,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.92}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2724.0, "v": "2,72 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 3.5}, {"name": "Wybory i referenda samorządowe", "value": 1264.65, "v": "1,26 tys zł", "v_zmiana": 98.3, "v_kierunek": "mniej", "procent": 1.62}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 70995.81, "v": "71,00 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "5,17 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 70995.81, "v": "71,00 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 6256.8099999999995, "v": "6,26 tys zł", "v_zmiana": 81.7, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,46 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5784.68, "v": "5,78 tys zł", "v_zmiana": 52.4, "v_kierunek": "więcej", "procent": 92.45}, {"name": "Izby rolnicze", "value": 472.13, "v": "0,47 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 7.54}, {"name": "Melioracje wodne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 78.5, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 78.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}