{"gmina": "gmina wiejska Siekierczyn", "kod_gus": "030210110000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 4540, "budzet": {"dochody": "20,76 mln zł", "wydatki": "19,59 mln zł", "wydatki_zmiana": 7.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "746,97 tys zł", "wydatki": "787,66 tys zł", "wydatki_zmiana": 2.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.012414729999991134}, {"date": "2016-12-31", "value0": 0, "value1": 0.012414729999991134}, {"date": "2017-01-01", "value0": 0, "value1": -0.8369685700000152}, {"date": "2017-12-31", "value0": 0, "value1": -0.8369685700000152}, {"date": "2018-01-01", "value0": 0, "value1": -0.1064010500000082}, {"date": "2018-12-31", "value0": 0, "value1": -0.1064010500000082}, {"date": "2019-01-01", "value0": 0, "value1": 1.175396579999987}, {"date": "2019-12-31", "value0": 0, "value1": 1.175396579999987}], "dochod_ue": "200,00 tys zł", "dotacje_ue": {"gmina": "7,91 mln zł", "gmina_pc": "1743.3 zł", "powiat": "3,04 mln zł", "powiat_pc": "670.6 zł", "wojewodztwo": "2,57 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "111,60 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "1,81 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "237992862.71", "WARTOSC": "667591500.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Mikułowa-Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym. Budowa linii będzie realizowana częściowo po trasie linii istniejącej oraz częściowo po trasie nowej. Szacowana długość linii wyniesie około 233 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 100 km, a modernizacja ok. 33 km.) Planowana trasa przebiega przez obszar 14 gmin województwa dolnośląskiego (Sulików, Siekierczyn, Lubań, Nowogrodziec, Lwówek Śląski, Pielgrzymka, Złotoryja, Krotoszyce, Męcinka, Legnickie Pole, Ruja, Prochowice, Ścinawa, Lubin), leżących na terenie 8 powiatów (zgorzeleckiego, lubańskiego, bolesławieckiego, lwóweckiego, złotoryjskiego, jaworskiego, legnickiego oraz lubińskiego). Stacja elektroenergetyczna 400/220/110 kV Mikułowa jest stacją przyelektrownianą, w wykonaniu napowietrznym, zlokalizowaną na terenie gminy Sulików. Zakres rzeczowy budowy linii Mikułowa – Czarna obejmuje zakres od przygotowania inwestycji, jej zaprojektowania poprzez wybudowanie do uzyskania pozwolenia na użytkowanie (realizowana w trybie „pod klucz”).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Mikułowa – Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 1237.59}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3345831.27", "WARTOSC": "7348879.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HPgospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020363. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "LIWIRO SP. Z O.O.", "TYTUL": "POPC01_020363 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 97.87}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "411361.63", "WARTOSC": "483954.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn", "OPIS": "Projekt opracowano na podstawie wyników diagnozy potrzeb przeprowadzonej w Szkole Podstawowej w Zarębie oraz w Szkole Podstawowej w Siekierczynie. Wyniki egzaminów zewn. szkół są poniżej średniej województwa dolnośląskiego i oznaczają niskie komp. kluczowe uczniów.Projekt obejmuje wsparciem 153 ucz.(77 Dz,76 Ch) oraz dotyczy podnoszenia kompetencji kluczowych na zajęciach dodatk i stymulowania rozwoju dziękizajęciom specjalistycznym dla uczniów ze specjalnymi potrzebami edukacyjnymi. Zostaną doposażone pracownie przedmiotowe (w tym pracownie przyrodnicze imatematyczne) w sprzęt niezbędny do przeprowadzania doświadczeń i eksperymentów oraz naucz. matematyki. Nauczyciele podniosą swoje kompetencje zawodowe.Celem głównym projektu jest wzrost kompetencji kluczowych u uczniów objętych projektem tj 153 ucz.(77 Dz,76 Ch) uczniów, zniwelowanie deficytów u 29 uczniów ze specjalstycznymi potrzebami edukacyjnymi (13 Dz i 16CH) objętych projektem poprzez realizację zajęć dodatk.i specjalist. oraz podniesienie kompetencji zawod.u nauczycieli tj. 34 osób (32 K, 2M).Dzięki realizacji projektu zostaną osiągnięte trwałe rezultaty/ efekty m.in:-wykorzystanie doposażenia zakupionego dzięki EFS do pracowni przyr. i przedm. w 2 szkołach,-nabycie kompetencji klucz.przez138 ucz.(69 Dz,69 Ch)-podniesienie kompetencji zawod. u 34 n-li.Grupa doc. to:1) uczniowie:153 ucz.(77 Dz,76 Ch)2) nauczyciele: 34 osoby (32 K, 2 M)3) szkoły: Szkola Podstawowa w Zarębie, Szkola Podstawowa w Siekierczynie", "BENEFICJENT": "GMINA SIEKIERCZYN", "TYTUL": "Rozwijamy kompetencje kluczowe uczniów w Gminie Siekierczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 90.6}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "8099999.99", "WARTOSC": "9529411.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów", "OPIS": "Przedmiotem projektu grantowego jest udzielenie grantów przez Grantodawcę Grantobiorcom z obszaru Gmin Partnerskich na realizację projektów inwestycyjnych Grantobiorców, których celem szczegółowym jest redukcja niskiej emisji oraz redukcja emisji CO2 w sektorze mieszkaniowym, budynkach historycznych, poprzez wymianę dotychczasowych wysokoemisyjnych źródeł ciepła na źródła ciepła nieemisyjne (OZE, gaz). W ramach projektu grantowego grant będzie można uzyskać na projekty inwestycyjne Grantobiorców, polegające na wymianie źródła ciepła, instalacje wykorzystujące odnawialne źródła ciepła lub ewentualnie paliwa gazowe. Inwestycje te nie będą obarczone wymogiem przeprowadzenia wcześniejszej termomodernizacji w sytuacji, kiedy zostaną spełnione minimalne progi wskaźnika energii pierwotnej (zgodnie z kryterium „Maksymalne progi wskaźnika energii pierwotnej EP H + W” – wartość współczynnika nie może być wyższa niż 450 kWh/(m2 rok). Spełnienie wymogu będzie ustalone na podstawie świadectwa efektywności energetycznej, audytuenergetycznego lub uproszczonego audytu energetycznego sporządzonego zgodnie z metodologią wskazaną przez Grantodawcę podczas naboru. Projekt realizowany jest w partnerstwie 7 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest organizacja pozarządowa OTS WP - Grantodawca, Partnerami zaś Gminy. Odbiorcami ostatecznymi projektu (Grantobiorcami) są mieszkańcy (tj. osoby fizyczne ) z terenu ww. gmin partnerskich projektu, posiadających prawo dysponowania nieruchomością na cele realizacji projektu (budynkami jednorodzinnymi zlokalizowanymi na terenie ww. gmin). Dzięki realizacji projektu będą oni w stanie obniżyć lokalną emisję pyłów zawieszonych i CO2, a także - w przypadku zastosowania PV - również znacząco zmniejszyć rachunki za energię elektryczną. Odbiorcy ostatecznie będą również pełnić funkcję operatora wytworzonej w ramach projektu infrastruktury instalacyjnej.", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Koalicja na rzecz poprawy jakości powietrza Gmin Zachodniego Obszaru Interwencji (ZOI)", "DOFINANSOWANIE_UE_PER_CAPITA": 80.66}, {"DATA_KONIEC": "2017-11-28", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "4037350.16", "WARTOSC": "6348359.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny", "OPIS": "Projekt obejmuje swoim zakresem doposażenie 11 jedn. OSP, tj. OSP w Burkatowie (Burkatów 22), OSP w Ostroszowicach (ul.Ogrodowa 1), OSP w Jaworzynie Śl. (ul.Wolności 23B), OSP w Męcince (Męcinka 72 A), OSP w Goczałkowie (ul.Rogoźnicka 17), OSP w Ujeździe Górnym (Ujazd Górny 29A), OSP w Pożarzysku (Pożarzysko 31A), OSP w Leśnej (ul.Sienkiewicza 40), OSP w Tworzyjanowie (Tworzyjanów 30a), OSP w Siekierczynie (Siekierczyn 412B), OSP w Brzegu Dolnym (ul.Odrodzenia 19), w sprzęt niezbędny do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii. Wszystkie ww. OSP włączone zostały do KRSG. Zlokalizowane są w 6 powiatach: świdnickim (w Gminie Świdnica, Jaworzyna Śl.,Żarów,Marcinowice,Strzegom), wołowskim (w Gminie Brzeg Dolny), średzkim (w Gminie Udanin), lubańskim (w Gminie Leśna i Siekierczyn), dzierżoniowskim (w Gminie Dzierżoniów),jaworskim (w Gminie Męcinka). W ramach projektu planuje się zakupić 7 średnich samochodów ratowniczo-gaśniczych, 3 lekkie wozy ratowniczo-gaśnicze oraz sprzęt w postaci pomp, nożyc i węży hydraulicznych, rozpieraczy ramieniowych hydraulicznych, hydraulicznego rozpieracza teleskopowego, zestawu hydraulicznego do obcinania pedałów w samochodach oraz do wyważania drzwi.Celem realizacji projektu jest podniesienie bezpieczeństwa mieszkańców gmin i powiatów, w których zlokalizowane są ww. OSP oraz skuteczne zapobieganie potencjalnym zagrożeniom i ograniczanie ich skutków, tj. zarówno strat w mieniu jak również w środowisku naturalnym. Projekt realizowany jest w partnerstwie 11 gmin (22.07.2016 r. zawarto umowę partnerską). Wnioskodawcą jest Lider partnerstwa Gmina Świdnica.Partnerami są:Gmina Brzeg Dolny,Dzierżoniów,Jaworzyna Śl.,Leśna, Marcinowice,Męcinka, Siekierczyn,Strzegom,Udanin, Żarów. Każda z gmin odpowiada za wdrożenie zakupionego w ramach proj. sprzętu w określonej jedn. OSP, przeprowadzenie działań promocyjnych,zapewnienie finansowania projektu i zachowanie jego trwałości w zakresie ich dotyczącym", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Zakup sprzętu do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii celem wsparcia jednostek Ochotniczych Straży Pożarnych - projekt partnerski gmin pod przewodnictwem Gminy Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 32.79}, {"DATA_KONIEC": "2018-07-09", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "142500.00", "WARTOSC": "307500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn", "OPIS": "Projekt złożony jest przez przedsiębiorstwo CNC Metalux, specjalizujące się w usługach obróbki metalu. Do tej pory głównym produktem Wnioskodawcy były wysokiej jakości usługi obróbki toczeniem, która znajdowała klientów w kraju jak i zagranicą, stanowiąc niezwykle konkurencyjną ofertę w regionie i na terenie Kraju. Przedsiębiorca zamierza poszerzyć ofertę o usługi frezowania. W tym celu dokona zakupu innowacyjnej frezarki CNC. Odbiorcą projektu będą zarówno aktualni klienci Wnioskodawcy, którzy po poszerzeniu oferty CNC Metalux będą mogli skorzystać z wysokiej jakości usługi frezarskiej, zaopatrując się u Wnioskodawcy w najwyżej klasy detale do dalszej pracy. Dotyczy to zarówno krajowych jak i zagranicznych odbiorców aktualnych. Projekt pozwoli także na poszerzenie liczby zainteresowanych podmiotów, którzy dotychczas nie mogli znaleźć interesującej usługi bądź produktu w portfolio CNC Metalux. Efekty wprowadzenia projektu są krótko i długoterminowe, a także dotykają wielu zróżnicowanych obszarów. Krótkoterminowe efekty to, przede wszystkim, wzbogacenie oferty Wnioskodawcy o nową usługę – wysokiej jakości frezowanie w metalu. Przyczyni się to do zwiększonej liczby odbiorców, a także – długoterminowo – do wzrostu konkurencyjności na terenie województwa i gminy. Należy również pamiętać, że realizacja projektu to innowacja zarówno produktowa, jak i technologiczna. W niewielkiej gminie wiejskiej, gdzie znajduje się zakład produkcyjny wnioskodawcy można liczyć na wzrost zatrudnienia, który zgodny będzie z najnowszymi krajowymi i europejskimi standardami dotyczącymi równouprawnienia w zakresie płci, wieku, niepełnosprawności czy polityki równych szans.", "BENEFICJENT": "CNC METALUX MATEUSZ OWOC MARCIN BAKALARZ SPÓŁKA CYWILNA", "TYTUL": "Wdrożenie nowej technologii obróbki w zakładzie produkcyjnym CNC METALUX", "DOFINANSOWANIE_UE_PER_CAPITA": 31.38}, {"DATA_KONIEC": "2020-05-29", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "566726.50", "WARTOSC": "713354.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn", "OPIS": "Głównym celem projektu „Cyfrowy Urząd w Twoim domu–elektroniczna administracja blisko Mieszkańców Leśnej, Olszyny i Siekierczyna” jest podniesienie jakości oraz rozszerzenie zakresu usług Publicznych świadczonych drogą elektroniczną przez w/w Urzędy. Osiągnięcie tego celu jest możliwe przez rozwój infrastruktury informatycznej i wdrożenie 19 e-Usług. Dzięki temu, uatrakcyjniona zostanie oferta Urzędów, Mieszkańcy i Przedsiębiorcy z całego regionu będą mogli załatwić wiele spraw administracyjnych bez wychodzenia z domu. Współprace pomiędzy Liderem i Partnerami szczegółowo normuje Umowa Partnerska. Jej główne założenia wskazują, że Lider m.in. jest stroną umowy o dofinansowanie i jest odpowiedzialny za realizację projektu. Partnerzy mają za zadanie wspierać Lidera m.in. przez wniesienie zasobów ludzkich organizacyjnych i finansowych. Nadzór nad prawidłową realizacją Projektu sprawował będzie jego Lider – Gmina Leśna we współpracy z dwoma pozostałymi Partnerami, Gminami Olszyna i Siekierczyn. Projekt wpisuje się w zasady komplementarności wykorzystując rezultaty realizowanych w przeszłości projektów. e-Usługi będą wdrożone z zachowaniem zasad Interoperacyjności, określonych w Ustawie z dn. 4.03.2010r. o infrastrukturze informacji przestrzennej (Dz.U.Nr76, poz.489 z późn.zm.) i Rozporządzeniu Rady Ministrów z dn. 12.04.2012r. w sprawie Krajowych Ram Interoperacyjności. Celem jak najlepszej dostępności nowopowstałych e-Usług zostały one zaprojektowane w oparciu o metody projektowania zorientowanego na użytkownika. Projekt będzie wspomagał wyrównanie szans osób niepełnosprawnych w dostępie do administracji publicznej poprzez udostępnione usługi świadczone drogą elektroniczną. Tworzenie usług opartych o normę WCAG2.0 jest potwierdzeniem wyjścia naprzeciw oczekiwaniom osób niepełnosprawnych. Dzięki realizacji projektu, e-usługi będą bardziej dostępne dla wszystkich mieszkańców całego regionu niezależnie od płci, wyznania, światopoglądu czy przynależności etnicznej", "BENEFICJENT": "GMINA LEŚNA", "TYTUL": "„Cyfrowy urząd w twoim domu – elektroniczna administracja blisko Mieszkańców Leśnej, Olszyny i Siekierczyna\"", "DOFINANSOWANIE_UE_PER_CAPITA": 26.53}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "370130.20", "WARTOSC": "435447.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Projektodawca oferuje naukę jęz. angielskiego lub niemieckiego metodą komunikatywną, która przyczynia się do usunięcia bariery językowej. Abiturienci będą w stanie porozumiewać się bez obawy przed popełnieniem błędów. Stosowana metoda rozbudzi chęć do dalszego doskonalenia języka przez przyjazne i otwarte podejście lektorów, którzy wykorzystają techniki nauki sporadycznie wykorzystywane w publicznym systemie oświatowym. Os., które ukończą kurs zwiększą swoją konkurencyjność na rynku pracy.\"Akademia kompetencji\" to wsparcie os., które z różnych powodów nie mogą podjąć nauki na kursach oferowanych przez placówki edukacyjne. Wychodząc im naprzeciw Pojektodawca zapewnia:-nieodpłatne uczestnictwo w kursie-dostępność kursów w miejscowościach, w których oferta szkoleń jęz. jest niewielka-rytm nauki dostos. do potrzeb uczestników.Projektodawca oferuje kursy wyłącznie os., które:-uczą się, pracują lub zamieszkują w rozumieniu KC w pow. lwóweckim oraz lubańskim-mają 18 lat lub więcej-są aktywne lub nieaktywne zawod. (gotowe do podjęcia pracy) i nie prowadzą działalności gosp.-mają dochód niższy od śr. krajowej-mają wykszt. co najwyżej ponadgimn.-nie posługują się jęz. oferowanym w ramach kursu do którego przystępują lub posługują się na poz. A1-chcą podnieść umiejętności z zakresu j. ang. lub niem. z własnej inicjatywy-posiadają wysoką kulturę osobistą-nie nabywają kompetencji jęz. w toku edukacji form.Pierwszeństwo będą mieć panie, os. niepełn., w wieku 50+ i z gmin: Lwówek Śl., Mirsk, Lubomierz, Wleń, Leśna, Lubań, Platerówka, Skiereczyn (obsz. wiejskie wg Degurba)Szkolenie jest nieodpłatne dla uczestników, otrzymają oni także podręczniki wraz z ćwiczeniami. Kurs będzie trwał 20 tyg.: od 1.02 do 30.06.2017 i obejmie 120 h lekcyjnych. Zajęcia odbywać się będą w poniedziałkii środy lub we wtorki i czwartki, w godz. popołudniowych(3 h lekc. z przerwą) w grupach 12 os. w Mirsku, Olszynie, Biedrzychowicach, Lubomierzu, Gryfowie Śl., Świeradowie Zdr., Lubaniu, Leśnej i Lwówku Śl.", "BENEFICJENT": "JAROSŁAW PATRZYK EURODIALOG", "TYTUL": "Akademia kompetencji językowych w powiatach lubańskim i lwóweckim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}], "children": [{"name": "Oświata i wychowanie", "value": 1281.442480176212, "v": "5,82 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 29.7, "v_pc": "1281,44 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 734.1174251101324, "v": "3,33 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 57.28}, {"name": "Przedszkola", "value": 201.66377753303962, "v": "915,55 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 15.73}, {"name": "Stołówki szkolne i przedszkolne", "value": 85.16473127753302, "v": "386,65 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 6.64}, {"name": "Oddziały przedszkolne w SP", "value": 60.77701101321586, "v": "275,93 tys zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 4.74}, {"name": "Nauka specjalna w przedszkolach", "value": 51.5453436123348, "v": "234,02 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 4.02}, {"name": "Gimnazja", "value": 48.37984581497798, "v": "219,64 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 3.77}, {"name": "Pozostała działalność", "value": 34.74276651982379, "v": "157,73 tys zł", "v_zmiana": 282.6, "v_kierunek": "więcej", "procent": 2.71}, {"name": "Dowożenie uczniów do szkół", "value": 27.951944933920704, "v": "126,90 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 2.18}, {"name": "Nauka specjalna w SP", "value": 26.99204625550661, "v": "122,54 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 2.1}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.517079295154185, "v": "29,59 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Dokształcanie nauczycieli", "value": 3.590508810572687, "v": "16,30 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "Rodzina", "value": 1113.6170572687226, "v": "5,06 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 25.81, "v_pc": "1113,62 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 681.2077246696036, "v": "3,09 mln zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 61.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 374.96227092511015, "v": "1,70 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 33.67}, {"name": "Wspieranie rodziny", "value": 41.98364537444933, "v": "190,61 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 3.77}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 7.234533039647577, "v": "32,84 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.450321585903083, "v": "20,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.39}, {"name": "Rodziny zastępcze", "value": 3.693050660792952, "v": "16,77 tys zł", "v_zmiana": 58.1, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Karta Dużej Rodziny", "value": 0.08551101321585904, "v": "0,39 tys zł", "v_zmiana": 197.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 632.8450264317181, "v": "2,87 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 14.66, "v_pc": "632,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "77.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 460.2466101321586, "v": "2,09 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 72.72}, {"name": "Pozostała działalność", "value": 144.24658370044054, "v": "654,88 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 22.79}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.515257709251102, "v": "84,06 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Urzędy wojewódzkie", "value": 7.925242290748899, "v": "35,98 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 1.25}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.911332599118943, "v": "8,68 tys zł", "v_zmiana": 64.1, "v_kierunek": "mniej", "procent": 0.3}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 460.6815616740088, "v": "2,09 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 10.67, "v_pc": "460,68 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "14.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "15.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 228.83598898678412, "v": "1,04 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 49.67}, {"name": "Gospodarka odpadami komunalnymi", "value": 173.4942202643172, "v": "787,66 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 37.66}, {"name": "Oświetlenie ulic, placów i dróg", "value": 37.68738105726873, "v": "171,10 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 8.18}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 8.14977973568282, "v": "37,00 tys zł", "v_zmiana": 166.1, "v_kierunek": "więcej", "procent": 1.76}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6.609345814977973, "v": "30,01 tys zł", "v_zmiana": 120.2, "v_kierunek": "więcej", "procent": 1.43}, {"name": "Schroniska dla zwierząt", "value": 5.904845814977974, "v": "26,81 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 1.28}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 165.10504625550655, "v": "749,58 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 3.82, "v_pc": "165,11 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "57.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 88.36951101321586, "v": "401,20 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 53.52}, {"name": "Zasiłki stałe", "value": 23.979348017621145, "v": "108,87 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 14.52}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 21.050781938325994, "v": "95,57 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 12.74}, {"name": "Domy pomocy społecznej", "value": 13.748905286343613, "v": "62,42 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 8.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8.354678414096917, "v": "37,93 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 5.06}, {"name": "Pomoc w zakresie dożywiania", "value": 7.556828193832599, "v": "34,31 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 4.57}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.8418414096916298, "v": "8,36 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 1.11}, {"name": "Dodatki mieszkaniowe", "value": 0.20315198237885462, "v": "0,92 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 163.5757643171806, "v": "742,63 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 3.79, "v_pc": "163,58 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 163.5757643171806, "v": "742,63 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 128.58150440528635, "v": "583,76 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 2.98, "v_pc": "128,58 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 118.20478634361233, "v": "536,65 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 91.92}, {"name": "Drogi wewnętrzne", "value": 10.37671806167401, "v": "47,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.07}]}, {"name": "Gospodarka mieszkaniowa", "value": 66.38225550660793, "v": "301,38 tys zł", "v_zmiana": 81.5, "v_kierunek": "więcej", "procent": 1.53, "v_pc": "66,38 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "68.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "74.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 51.65485242290749, "v": "234,51 tys zł", "v_zmiana": 164.6, "v_kierunek": "więcej", "procent": 77.81}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 14.727403083700441, "v": "66,86 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 22.18}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 65.70344052863436, "v": "298,29 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 1.52, "v_pc": "65,70 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "58.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 61.987284140969166, "v": "281,42 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 94.34}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.000297356828194, "v": "13,62 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 4.56}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.7158590308370044, "v": "3,25 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 1.08}]}, {"name": "Kultura fizyczna", "value": 59.111870044052864, "v": "268,37 tys zł", "v_zmiana": 48.1, "v_kierunek": "mniej", "procent": 1.37, "v_pc": "59,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "62.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "67.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 44.1233986784141, "v": "200,32 tys zł", "v_zmiana": 55.7, "v_kierunek": "mniej", "procent": 74.64}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14.988471365638768, "v": "68,05 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 25.35}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 55.43956387665197, "v": "251,70 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 1.28, "v_pc": "55,44 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "199.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "11.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 55.43956387665197, "v": "251,70 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 48.141803964757706, "v": "218,56 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "48,14 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "90.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 46.466473568281934, "v": "210,96 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 96.52}, {"name": "Izby rolnicze", "value": 1.6753303964757709, "v": "7,61 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 3.47}]}, {"name": "Obsługa długu publicznego", "value": 20.755883259911897, "v": "94,23 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "20,76 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "61.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "87.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 20.755883259911897, "v": "94,23 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16.851359030837003, "v": "76,51 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "16,85 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 16.628517621145374, "v": "75,49 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 98.67}, {"name": "Obrona cywilna", "value": 0.22026431718061673, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.3}, {"name": "Zarządzanie kryzysowe", "value": 0.0025770925110132157, "v": "0,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Ochrona zdrowia", "value": 13.094852422907488, "v": "59,45 tys zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "13,09 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.924984581497798, "v": "58,68 tys zł", "v_zmiana": 39.4, "v_kierunek": "więcej", "procent": 98.7}, {"name": "Zwalczanie narkomanii", "value": 0.16986784140969163, "v": "0,77 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 1.29}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 10.869909691629957, "v": "49,35 tys zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "10,87 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "77.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 9.853028634361234, "v": "44,73 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 90.64}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.0168810572687224, "v": "4,62 tys zł", "v_zmiana": 599.4, "v_kierunek": "więcej", "procent": 9.35}]}, {"name": "Urzędy państwowe", "value": 9.354702643171803, "v": "42,47 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "9,35 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "24.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.530837004405286, "v": "20,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.43}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.4215859030837, "v": "20,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.26}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2050660792951542, "v": "0,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.19}, {"name": "Wybory i referenda samorządowe", "value": 0.1972136563876652, "v": "0,90 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": 2.1}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 2.314625550660793, "v": "10,51 tys zł", "v_zmiana": 116.2, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "2,31 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "94.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 2.314625550660793, "v": "10,51 tys zł", "v_zmiana": 116.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.6773281938325991, "v": "3,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,68 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.6773281938325991, "v": "3,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 0.04405286343612335, "v": "0,20 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.04405286343612335, "v": "0,20 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 100.0}]}]}