{"gmina": "gmina miejsko-wiejska Olszyna", "kod_gus": "030210110000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 6528, "budzet": {"dochody": "30,30 mln zł", "wydatki": "27,52 mln zł", "wydatki_zmiana": 14.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "965,30 tys zł", "wydatki": "975,59 tys zł", "wydatki_zmiana": 8.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.2757698300000094}, {"date": "2016-12-31", "value0": 0, "value1": -0.2757698300000094}, {"date": "2017-01-01", "value0": 0, "value1": 1.1038028399999962}, {"date": "2017-12-31", "value0": 0, "value1": 1.1038028399999962}, {"date": "2018-01-01", "value0": 0, "value1": 1.5024163100000099}, {"date": "2018-12-31", "value0": 0, "value1": 1.5024163100000099}, {"date": "2019-01-01", "value0": 0, "value1": 2.7808404999999925}, {"date": "2019-12-31", "value0": 0, "value1": 2.7808404999999925}], "dochod_ue": "2,35 mln zł", "dotacje_ue": {"gmina": "13,96 mln zł", "gmina_pc": "2138.6 zł", "powiat": "4,38 mln zł", "powiat_pc": "670.6 zł", "wojewodztwo": "3,70 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "385,44 tys zł", "wydatki_inwestycje_ue": "1,54 mln zł", "janosik": {"dochody": "2,60 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-04-30", "DATA_START": "2014-12-30", "DOFINANSOWANIE": "5414628.93", "WARTOSC": "6554308.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna", "OPIS": "Projekt obejmuje teren należący do Zespołu Szkół Ponadgimnazjalnych w Biedrzychowicach, w gminie Olszyna, w powiecie lubańskim, w województwie dolnośląskim. Jest częścią zabytkowego zespołu pałacowo-parkowego i obejmuje budynek stodoły. Celem projektu jest poprawa bazy kształcenia zawodowego poprzez przeprowadzenie modernizacji budynku stodoły mającej na celu przystosowanie do nowej funkcji - nowoczesnego zaplecza kształcenia w obszarze turystyczno-gastronomicznym, w następujących profesjach: technik żywienia i usług gastronomicznych, technik hotelarstwa, kelner. Główne prace inwestycyjne związane będą z modernizacją obiektu oraz wyposażeniem go w niezbędną infrastrukturę techniczną i wyposażanie. Z realizacji projektu wynikać będzie szereg korzyści, które obejmować będą zarówno sferę kulturalną, edukacyjną, jak i społeczną. Wnioskodawcą jest Województwo Dolnośląskie i pełni obowiązki organu prowadzącego względem Zespołu Szkół Ponadgimnazjalnych w Biedrzychowicach. Za realizację projektu odpowiedzialny będzie Wydział Inwestycji Urzędu Marszałkowskiego Województwa Dolnośląskiego. Wskaźnik produktu : \"Liczba wspartych obiektów infrastruktury kształcenia zawodowego\" szt. 1. Rok osiągnięcia wartości docelowej to 2018r..Źródłem informacji o osiągniętym wskaźniku będzie protokół odbioru końcowego. Wskaźnik rezultatu: \"Liczba użytkowników infrastruktury kształcenia zawodowego wspartej w programie\" 150 osób. Źródłem informacji o osiągniętym wskaźniku będzie ewidencja szkoły. Rok osiągnięcia wskaźnika wartości docelowej to 2019r. Okres realizacji projektu od 30-12-2014 (data zapłaty pierwszego wydatku w projekcie za wykonanie Programu Funkcjonalno-Użytkowego) do 30-09-2018r.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE", "TYTUL": "Modernizacja budynku stodoły na nowoczesne zaplecze kształcenia w obszarze turystyczno-gastronomicznym – Zespół Szkół Ponadgimnazjalnych w Biedrzychowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 829.44}, {"DATA_KONIEC": "2021-01-28", "DATA_START": "2015-03-23", "DOFINANSOWANIE": "4596194.08", "WARTOSC": "5845850.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna", "OPIS": "Proj. dot. adaptacji budynku biurowego Olszyńskich Fabryk Mebli, zlokalizowanego na terenie Gm. Olszyna, w celu nadania mu nowych funkcji społ., ze szczególnym uwzględnieniem os. niepełnosprawnych. Gł. celem proj. jest kompleksowa rewitalizacja zdegradowanych obszarów w wymiarze społ., gosp. i przestrzennym. Proj. przyczyni się do poprawy estetyki i funkcjonowania przestrzeni publicznych, poprawy bezpieczeństwa, przeciwdziałania nierównościom społ. i wykluczeniu społ. W ramach proj. zaplanowano: opracowanie dok. proj. i Studium wykonalności, prace remontowo-budowlane z wyposażeniem, nadzór inwestorski, promocję proj. Budynek będzie służył mieszkańcom gminy jako atrakcyjne miejsce, gdzie planowane są m.in. działania zwiększające aktywność społ.-zawodową. Budynek przeznaczony będzie dla pracowników podległych gminie jednostek org. tj. pomocy społecznej (Gminny Ośrodek Pomocy Społecznej, Gminna komisja ds. rozwiązywania problemów alkoholowych, siedziba pełnomocnika Burmistrza ds. alkoholowych, Zespół Interdyscyplinarny ds. rozwiązywania problemów alkoholowych, Gminna komisja mieszkaniowa), Straży Miejskiej i posterunku policji. W budynku będą znajdować się pomieszczenia, które będą udostępniane mieszkańcom w celu organizacji spotkań oraz różnego rodzaju wydarzeń, których zadaniem będzie aktywizacja społeczno-zawodowa wszystkich grup lokalnego społeczeństwa. Każde pomieszczenie adm. służyć będzie bezpośredniej obsłudze interesantów. Jednym z celów proj. jest zapobieganie dyskryminacji i wykluczeniu społ. os. niepełnosprawnych. Miejsce to będzie przyjazne os. niepełnosprawnym, m.in. poprzez następujące udogodnienia: podjazd dla os. niepełnosprawnych, wewn. dźwig osobowy umożliwiający poruszanie się pomiędzy kondygnacjami budynku, schody wewn. z balustradą dla os. niepełnosprawnych, odpowiednio przystosowana toaleta, miejsce parkingowe dla os. niepełnosprawnych. Wnioskodawcy posiada wystarczającą infrastrukturę techniczno-organizacyjną dla pełnej implementacji proj.", "BENEFICJENT": "GMINA OLSZYNA", "TYTUL": "Adaptacja budynku biurowego Olszyńskich Fabryk Mebli w celu nadania mu nowych funkcji społecznych, ze szczególnym uwzględnieniem osób niepełnosprawnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 704.07}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1445516.16", "WARTOSC": "1700607.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna", "OPIS": "Projekt opracowano na podstawie wyników diagnozy potrzeb przeprowadzonej w Szkole Podstawowej nr 1 w Olszynie, SP nr 3 w Olszynie, SP w Biedrzychowicach oraz w Gimnazjum w Olszynie, wyniki egzaminów zewn. szkół są poniżej średniej dla wojew.dolnośląskiego i oznacza niskie komp. kluczowe uczniów.Projekt obejmuje wsparciem 420 uczniów (w tym 201 Dz i 219 Ch) oraz dotyczy podnoszenia kompetencji kluczowych na zajęciach dodatk i stymulowania rozwoju dzięki zajęciom specjalistycznym dla uczniów ze specjalnymi potrzebami edukacyjnymi. Zostaną doposażone pracownie przedmiotowe (w tym pracownie przyrodnicze) w sprzęt niezbędny do przeprowadzania doświadczeń i eksperymentów a także w pomoce dydakt. do rozpoznawania potrzeb rozwojowych uczniów i prowadzenia terapii.Nauczyciele podniosą swoje kompetencje zawodowe.Celem głównym projektu jest wzrost kompetencji kluczowych oraz właściwych postaw i umiejętności na rynku pracy u 90 % uczniów tj. 378 ucz( 181 Dz,197Ch) spośród 420 uczniów (201 Dz,219 Ch) objętych projektem, zniwelowanie deficytów u 90 % uczniów tj.134 ucz.(56 Dz,78 CH) objętych projektem zespecj. potrzebami edukacyjnymi, poprzez realizację zajęć dodatk.i specjalist. oraz podniesienie kompetencji zawod.100% nauczycieli tj. 43 osób (40 K, 3M) w Szkole Podstawowej nr 1 w Olszynie, SP nr 3 w Olszynie, SP w Biedrzychowicach oraz w SP nr 1 w Olszynie (dawne GGP w Olszynie) w terminie do 30.11.2019 r.Dzięki realizacji projektu zostaną osiągnięte trwałe rezultaty/ efekty m.in:-wykorzystanie doposażenia zakupionego dzięki EFS do pracowni przyr. i przedm. w 4 szkołach,-nabycie kompetencji klucz.przez 378 ucz (181,197),-podniesienie kompetencji zawod. u 43 n-li,-wzrost wiedzy u 49 ucz. na temat rynku pracy dzięki warsztatom z doradztwa edukacyjno-zawod.Grupa doc. to:1) uczniowie:420 ucz.(201 Dz,219 Ch)2) nauczyciele: 43 osoby (40 K, 3M)3) szkoły: Szkola Podstawowa nr 1 w Olszynie, SP nr 3 w Olszynie, SP w Biedrzychowicach oraz SP nr 1 w Olszynie (dawne GGP w Olszynie).", "BENEFICJENT": "GMINA OLSZYNA", "TYTUL": "Kształcenie kompetencji kluczowych uczniów szkół w Gminie Olszyna", "DOFINANSOWANIE_UE_PER_CAPITA": 221.43}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "661801.50", "WARTOSC": "778590.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna", "OPIS": "Identyfikacja zapotrzebowania na energie oraz korzyści związane z wytwarzaniem energii z OZE, zadecydowały o konieczności realizacji przedmiotowej inwestycji. W związku z powyższym, zaplanowano do realizacji kompletnych systemów fotowoltaicznych na dachach 5 obiektów zlokalizowanych na terenie Gminy. Projekt przewiduje zatem budowę 5 dachowych mikroinstalacji fotowoltaicznych o szacowanej łącznej mocy zainstalowanej 93 kW z systemami magazynowania energii dla obiektów użyteczności publicznej. Przedsięwzięcie obejmie działania, które zostaną zrealizowane w ramach zadania: budowa 5 mikroinstalacji fotowoltaicznych. W ramach projektu Wnioskodawca planuje budowę pięciu dachowych prosumenkich mikroinstalacji fotowoltaicznych, które będą zlokalizowane na następujących obiektach: 1. Szkoła Podstawowa nr 3 w Olszynie 2. Szkoła Podstawowa nr 1 w Olszynie 3. Szkoła Podstawowa w Biedrzychowicach 4. Świetlica wiejska w Biedrzychowicach 5. Gminny Ośrodek Kultury w Olszynie", "BENEFICJENT": "GMINA OLSZYNA", "TYTUL": "Budowa mikroinstalacji fotowoltaicznych na terenie Gminy Olszyna", "DOFINANSOWANIE_UE_PER_CAPITA": 101.37}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2014-08-06", "DOFINANSOWANIE": "12419353.45", "WARTOSC": "15362795.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt trwał będzie w okresie 01.12.2016-30.11.2018r. W projekcie bierze udział 5 partnerów:WS-SP ZOZ w Zgorzelcu,NZOZ \"LEKARZ RODZINNY\" Elżbieta Pyrzanowska,Samodzielny Publiczny Zakład Opieki Zdrowotnej w Nowogrodźcu,\"Familia\" s.c. Ally Nosiru Danesi, Olga Mazurek, Danuta Grelińska,PRZYCHODNIA LEKARSKA \"FONS VITAE\". Grupą docelową projektu są pacjenci ze zdiagnozowaną chorobą przewlekłą oraz kobiety w ciąży z powiatów, na terenie których realizowany będzie projekt. Grupą docelowa to również pracownicy jednostek uczestniczących przy współpracy partnerskiej (jak: lekarze, pielęgniarki, itp.) oraz organizacje pozarządowe promujące zdrowie oraz zajmujące się opieką osób starszych. Głównym celem projektu jest poprawa dostępności, efektywności i jakości opieki zdrowotnej do 2018 roku w w/w powiatach poprzez inwestycje infrastrukturalne w POZ-y i AOS-y, rozwój opieki koordynowanej oraz środowiskowej. Celami szczegółowymi są: 1. Wdrożenie systemu koordynowanej ambulatoryjnej opieki zdrowotnej poprzez utworzenie sieci współpracy Regionalnego Centrum Opieki Koordynowanej (RCOK), stworzenie modelu organizacyjnego oraz kontroli i monitorowania jakości; 2. Przeniesienie akcentów z usług wymagających hospitalizacji na rzecz POZ i AOS oraz zmniejszenie ilości hospitalizacji; 3. Zwiększenie dostępności do zintegrowanych narzędzi informatycznych wspomagających system opieki koordynowanej; 4. Modernizacja i budowa obiektów, które będą spełniały wymagania przy tworzeniu RCOK do końca 2018 roku; 5. Doposażenie sieci placówek RCOK w sprzęt medyczny do końca 2018 roku; 6. Zmniejszenie obciążenia finansowego pacjentów wskutek ograniczenia niepotrzebnych wydatków na leki, na dojazdy do specjalistów oraz na leczenie w prywatnych gabinetach lekarskich. 7. Ograniczenie groźnych dla życia i zdrowia powikłań grupy chorób, które są istotną przyczyną dezaktywizacji zawodowej wskutek zwiększenia ich wykrywalności oraz skuteczności profilaktyki pierwotnej i wtórnej. 8. Zapewnienie op", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Regionalne Centrum Opieki Koordynowanej - Rozwój opieki koordynowanej i środowiskowej przez inwestycje w POZ i AOS w powiatach bolesławieckim, lubańskim, lwóweckim, jeleniogórskim i zgorzeleckim do 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 64.8}, {"DATA_KONIEC": "2020-05-29", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "566726.50", "WARTOSC": "713354.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn", "OPIS": "Głównym celem projektu „Cyfrowy Urząd w Twoim domu–elektroniczna administracja blisko Mieszkańców Leśnej, Olszyny i Siekierczyna” jest podniesienie jakości oraz rozszerzenie zakresu usług Publicznych świadczonych drogą elektroniczną przez w/w Urzędy. Osiągnięcie tego celu jest możliwe przez rozwój infrastruktury informatycznej i wdrożenie 19 e-Usług. Dzięki temu, uatrakcyjniona zostanie oferta Urzędów, Mieszkańcy i Przedsiębiorcy z całego regionu będą mogli załatwić wiele spraw administracyjnych bez wychodzenia z domu. Współprace pomiędzy Liderem i Partnerami szczegółowo normuje Umowa Partnerska. Jej główne założenia wskazują, że Lider m.in. jest stroną umowy o dofinansowanie i jest odpowiedzialny za realizację projektu. Partnerzy mają za zadanie wspierać Lidera m.in. przez wniesienie zasobów ludzkich organizacyjnych i finansowych. Nadzór nad prawidłową realizacją Projektu sprawował będzie jego Lider – Gmina Leśna we współpracy z dwoma pozostałymi Partnerami, Gminami Olszyna i Siekierczyn. Projekt wpisuje się w zasady komplementarności wykorzystując rezultaty realizowanych w przeszłości projektów. e-Usługi będą wdrożone z zachowaniem zasad Interoperacyjności, określonych w Ustawie z dn. 4.03.2010r. o infrastrukturze informacji przestrzennej (Dz.U.Nr76, poz.489 z późn.zm.) i Rozporządzeniu Rady Ministrów z dn. 12.04.2012r. w sprawie Krajowych Ram Interoperacyjności. Celem jak najlepszej dostępności nowopowstałych e-Usług zostały one zaprojektowane w oparciu o metody projektowania zorientowanego na użytkownika. Projekt będzie wspomagał wyrównanie szans osób niepełnosprawnych w dostępie do administracji publicznej poprzez udostępnione usługi świadczone drogą elektroniczną. Tworzenie usług opartych o normę WCAG2.0 jest potwierdzeniem wyjścia naprzeciw oczekiwaniom osób niepełnosprawnych. Dzięki realizacji projektu, e-usługi będą bardziej dostępne dla wszystkich mieszkańców całego regionu niezależnie od płci, wyznania, światopoglądu czy przynależności etnicznej", "BENEFICJENT": "GMINA LEŚNA", "TYTUL": "„Cyfrowy urząd w twoim domu – elektroniczna administracja blisko Mieszkańców Leśnej, Olszyny i Siekierczyna\"", "DOFINANSOWANIE_UE_PER_CAPITA": 26.53}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "673659.00", "WARTOSC": "792540.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski", "OPIS": "Celem niniejszego projektu jest aktywna integracja 66 os (27m i 39 k) zagrożonych ubóstwem i wykluczeniem społecznym poprzez poprawę i wzmocnienie ich zdolności do zatrudnienia oraz zatrudnienia. W ramach projektu zaplanowano: a) usługi spec poradnictwa (prawnego, rodzinnego, psycholog.), prowadzące do integracji społecznej i zawodowej, b) poradnictwo zawodowe, pośrednictwo pracy, c) kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy. Ucz.i proj. będzie 66 os.(27 m. i 39 k). zamieszkujących tereny wiejskie gmin: Leśna, Lubań, Olszyna, Lwówek Śl. Uczestnicy proj. to os. zagrożone ubóstwem lub wykluczeniem społ. , w tym os. bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej. W projekcie przestrzegana będzie zasada równości szans i niedyskryminacji, w tym dostępności dla ON poprzez: prowadzenie zajęć w godzinach umożliwiających godzenie opieki nad osobą zależną z udziałem w projekcie, prowadzenie zajęć w miejscach dostosowanych do os poruszających się na wózkach, zapewniony zostanie spec. Transport. Mat.szkoleniowe dostosowane do ON (wersje elektroniczne, druk powiększony). Efekty przewidziane w projekcie: a) pozyskanie umiejętności poruszania się po rynku pracy K i M biorących udział w projekcie b) pozyskanie nowych kwalifikacji aktualnych na lokalnym rynku pracy, c) uzyskanie zatrudnienia przez co najmniej 20 os. d) identyfikacja problemów uczestników oraz stworzenie dla każdego ścieżki reintegracji oraz IPD. Poziom efektywnośc społeczno-zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym w wymiarze społecznym wyniesie min.34% (34 os.) a w wymiarze zatrudnieniowym 22% (20os.).", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Bądź aktywny - wróć do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 16.46}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "985950.69", "WARTOSC": "1753067.07", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Durch das Projekt werden die Kapazitäten für einen grenzüberschreitenden Katastrophenschutz im polnisch-sächsischen Grenzraum erhöht, um die Gefährdung von Menschen und materiellen Gütern in Folge von Überflutungen zu verringern und gleichzeitig die Unterstützung der Bevölkerung für eine engere Zusammenarbeit entlang der Grenze zu steigern. Hierzu sind MaBnahmen zur Ertüchtigung der Feuerwehren der Stadt Löbau (insbesondere Ortsfeuerwehr Kittlitz) sowie der Feuerwehren des Landkreises Lubań geplant, die sowohl investive MaBnahmen als auch gemeinsame Ausbildungen und Übungen beinhalten. Darüber hinaus werden Leitfäden für den Einsatz im Nachbarland gemeinsam ausgearbeitet, um die Feuerwehren für grenzüberschreitende UnterstützungsmaBnahmen im Katastrophenfall besser vorzubereiten. Projektbegleitende MaBnahmen der Öffentlichkeitsarbeit sollen dazu beitragen, die Bevölkerung besser über Gefährdungslagen zu informieren und die Synergien einer grenzüberschreitenden Zusammenarbeit im Katastrophenschutz herauszustellen. Im Ergebnis des Projektes wird der Schutz von Menschen und materiellen Gütern im Grenzraum erhöht. AuBerdem wird das Bewusstsein für den Mehrwert grenzübergreifender Solidarität im Katastrophenfall gestärkt. Hierzu wird auch eine grenzüberschreitende Abschlusskonferenz dienen, an der neben den Projektpartnern auch weitere für den Katastrophenschutz im Grenzraum zuständige Einrichtungen teilnehmen werden.", "BENEFICJENT": "STADTVERWALTUNG LÖBAU", "TYTUL": "Kom(m)ando \"Zur Hilfe!/Na pomoc!\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1393673.62", "WARTOSC": "1652750.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Projekt \"Digital Kids - Zaprogramuj misję na Marsa! \" zakłada realizację kaskadowych szkoleń z zakresu kompetencji cyfrowych dot. programowania na 3 poz. (podstawowy, średniozaawansowany, zaawansowany) kompetencji kluczowych zgodnie ze \"Standardemwymagań kompetencji cyfrowych osób objętych szkoleniem w ramach projektu\" dla nauczycieli publicznej edukacji wczesnoszkolnej oraz uczniów klas 1-3 publicznych szkół podst., a także pracowników publicznych placówek doskonalenia nauczycieli, bibliotek publicznych, publicznych domów kultury. Wszystkie szkolenia będą odbywały się w formie stacjonarnej grupowo lub indywidualnie na bazie autorskiej aplikacji DoThings wraz z kartami do nauki programowania. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony zostanie sprzęt teleinformatyczny wraz z oprogramowaniem i przekazany na rzecz 17 szkół biorących udział w projekcie znajdujących się na terenie 9 gmin z NUTS 3 jeleniogórskiego.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Digital Kids - Zaprogramuj misję na Marsa! - NUTS3 jeleniogórski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.25}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "656075.47", "WARTOSC": "771853.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia", "OPIS": "Celem niniejszego projektu jest aktywna integracja 75 osób (38 k. i 37 m.) zagrożonych ubóstwem i wykluczeniem społecznym poprzez poprawę i wzmocnienie ich zdolności do zatrudnienia oraz zatrudnienia. W ramach projektu zaplanowano: a) usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psycholog.), prowadzące do integracji społecznej i zawodowej, b) poradnictwo zawodowe, pośrednictwo pracy, c) kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy. Ucz. i proj. będzie 70 os. (38 k. i 32 m). z gmin: Świeradów Zdrój, Bogatynia, Olszyna, Lwówek Śl. Uczestnicy proj. to os. zagrożone ubóstwem lub wykluczeniem społ., w tym os. bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej. W projekcie przestrzegana będzie zasada równości szans i niedyskryminacji, w tym dostępności dla os. niepełnosprawnych poprzez: prowadzenie zajęć w godzinach umożliwiających godzenie opieki nad osobą zależną z udziałem w projekcie, prowadzenie zajęć w miejscach dostosowanych do osób poruszających się na wózkach, zapewniony zostanie spec. Transport. Materiały szkoleniowe dostosowane do os. niepełnospr. (wersje elektroniczne, druk powiększony). Efekty przewidziane w projekcie: a) pozyskanie umiejętności poruszania się po rynku pracy kobiet i mężczyzn biorących udział w projekcie b) pozyskanie nowych kwalifikacji aktualnych na lokalnym rynku pracy, c) uzyskanie zatrudnienia przez co najmniej 16 os. d) identyfikacja problemów uczestników oraz stworzenie dla każdego ścieżki reintegracji oraz IPD. Poziom efektywności społeczno-zatrudnieniowej w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym w wymiarze społecznym wyniesie min. 56% (42 os.) a w wymiarze zatrudnieniowym 22% (17 os.).", "BENEFICJENT": "FUNDACJA OPTIMO MODO", "TYTUL": "Integracja społeczno - zawodowa mieszkańców gmin: Świeradów Zdrój, Bogatynia, Olszyna i Lwówek Śląski", "DOFINANSOWANIE_UE_PER_CAPITA": 12.62}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "370130.20", "WARTOSC": "435447.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Projektodawca oferuje naukę jęz. angielskiego lub niemieckiego metodą komunikatywną, która przyczynia się do usunięcia bariery językowej. Abiturienci będą w stanie porozumiewać się bez obawy przed popełnieniem błędów. Stosowana metoda rozbudzi chęć do dalszego doskonalenia języka przez przyjazne i otwarte podejście lektorów, którzy wykorzystają techniki nauki sporadycznie wykorzystywane w publicznym systemie oświatowym. Os., które ukończą kurs zwiększą swoją konkurencyjność na rynku pracy.\"Akademia kompetencji\" to wsparcie os., które z różnych powodów nie mogą podjąć nauki na kursach oferowanych przez placówki edukacyjne. Wychodząc im naprzeciw Pojektodawca zapewnia:-nieodpłatne uczestnictwo w kursie-dostępność kursów w miejscowościach, w których oferta szkoleń jęz. jest niewielka-rytm nauki dostos. do potrzeb uczestników.Projektodawca oferuje kursy wyłącznie os., które:-uczą się, pracują lub zamieszkują w rozumieniu KC w pow. lwóweckim oraz lubańskim-mają 18 lat lub więcej-są aktywne lub nieaktywne zawod. (gotowe do podjęcia pracy) i nie prowadzą działalności gosp.-mają dochód niższy od śr. krajowej-mają wykszt. co najwyżej ponadgimn.-nie posługują się jęz. oferowanym w ramach kursu do którego przystępują lub posługują się na poz. A1-chcą podnieść umiejętności z zakresu j. ang. lub niem. z własnej inicjatywy-posiadają wysoką kulturę osobistą-nie nabywają kompetencji jęz. w toku edukacji form.Pierwszeństwo będą mieć panie, os. niepełn., w wieku 50+ i z gmin: Lwówek Śl., Mirsk, Lubomierz, Wleń, Leśna, Lubań, Platerówka, Skiereczyn (obsz. wiejskie wg Degurba)Szkolenie jest nieodpłatne dla uczestników, otrzymają oni także podręczniki wraz z ćwiczeniami. Kurs będzie trwał 20 tyg.: od 1.02 do 30.06.2017 i obejmie 120 h lekcyjnych. Zajęcia odbywać się będą w poniedziałkii środy lub we wtorki i czwartki, w godz. popołudniowych(3 h lekc. z przerwą) w grupach 12 os. w Mirsku, Olszynie, Biedrzychowicach, Lubomierzu, Gryfowie Śl., Świeradowie Zdr., Lubaniu, Leśnej i Lwówku Śl.", "BENEFICJENT": "JAROSŁAW PATRZYK EURODIALOG", "TYTUL": "Akademia kompetencji językowych w powiatach lubańskim i lwóweckim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}], "children": [{"name": "Oświata i wychowanie", "value": 1235.400634191177, "v": "8,06 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 29.3, "v_pc": "1235,40 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "37.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 734.3545756740199, "v": "4,79 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 59.44}, {"name": "Przedszkola", "value": 235.2478370098039, "v": "1,54 mln zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 19.04}, {"name": "Nauka specjalna w SP", "value": 77.1606357230392, "v": "503,70 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 6.24}, {"name": "Pozostała działalność", "value": 73.73770833333332, "v": "481,36 tys zł", "v_zmiana": 37.0, "v_kierunek": "mniej", "procent": 5.96}, {"name": "Dowożenie uczniów do szkół", "value": 39.91490502450981, "v": "260,56 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 3.23}, {"name": "Gimnazja", "value": 30.166966911764714, "v": "196,93 tys zł", "v_zmiana": 69.0, "v_kierunek": "mniej", "procent": 2.44}, {"name": "Oddziały przedszkolne w SP", "value": 25.634981617647053, "v": "167,35 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Nauka specjalna w przedszkolach", "value": 9.738175551470588, "v": "63,57 tys zł", "v_zmiana": 688.4, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.854208026960784, "v": "38,22 tys zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Dokształcanie nauczycieli", "value": 3.5906403186274507, "v": "23,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Rodzina", "value": 1198.0461044730393, "v": "7,82 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 28.41, "v_pc": "1198,05 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 637.5343382352942, "v": "4,16 mln zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 53.21}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 482.98027113970585, "v": "3,15 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 40.31}, {"name": "Wspieranie rodziny", "value": 45.27061734068628, "v": "295,53 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 3.77}, {"name": "Rodziny zastępcze", "value": 21.917912071078433, "v": "143,08 tys zł", "v_zmiana": 90.7, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9.679074754901961, "v": "63,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.8}, {"name": "NIEZNANY_01", "value": 0.5821078431372549, "v": "3,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}, {"name": "Karta Dużej Rodziny", "value": 0.08178308823529412, "v": "0,53 tys zł", "v_zmiana": 276.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 672.9643183210785, "v": "4,39 mln zł", "v_zmiana": 78.9, "v_kierunek": "więcej", "procent": 15.96, "v_pc": "672,96 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 316.9820833333333, "v": "2,07 mln zł", "v_zmiana": 9350.3, "v_kierunek": "więcej", "procent": 47.1}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 309.55803002450983, "v": "2,02 mln zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 45.99}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 31.70259344362745, "v": "206,95 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 4.71}, {"name": "Urzędy wojewódzkie", "value": 9.9355775122549, "v": "64,86 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 1.47}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.786034007352941, "v": "31,24 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 0.71}]}, {"name": "Pomoc społeczna", "value": 308.2846124387255, "v": "2,01 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 7.31, "v_pc": "308,28 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "20.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 96.20600949754902, "v": "628,03 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 31.2}, {"name": "Domy pomocy społecznej", "value": 53.06420343137255, "v": "346,40 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 17.21}, {"name": "Zasiłki stałe", "value": 47.60833639705882, "v": "310,79 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 15.44}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 38.2304044117647, "v": "249,57 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 12.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 34.29738970588235, "v": "223,89 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 11.12}, {"name": "Pomoc w zakresie dożywiania", "value": 26.237745098039216, "v": "171,28 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 8.51}, {"name": "Dodatki mieszkaniowe", "value": 8.685079656862746, "v": "56,70 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 2.81}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.9554442401960785, "v": "25,82 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 269.7128523284314, "v": "1,76 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 6.39, "v_pc": "269,71 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "49.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 149.44755055147058, "v": "975,59 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 55.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 67.98773897058824, "v": "443,82 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 25.2}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 16.521286764705884, "v": "107,85 tys zł", "v_zmiana": 584.0, "v_kierunek": "więcej", "procent": 6.12}, {"name": "Pozostała działalność", "value": 15.272230392156862, "v": "99,70 tys zł", "v_zmiana": 144.1, "v_kierunek": "więcej", "procent": 5.66}, {"name": "Oczyszczanie miast i wsi", "value": 11.333079044117646, "v": "73,98 tys zł", "v_zmiana": 158.7, "v_kierunek": "więcej", "procent": 4.2}, {"name": "Schroniska dla zwierząt", "value": 5.496629901960785, "v": "35,88 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 3.4464629289215685, "v": "22,50 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": 1.27}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.20787377450980393, "v": "1,36 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 105.32215992647058, "v": "687,54 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 2.49, "v_pc": "105,32 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "58.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 76.27263174019608, "v": "497,91 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 72.41}, {"name": "Biblioteki", "value": 19.607843137254903, "v": "128,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 18.61}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4.595588235294118, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.36}, {"name": "Pozostała działalność", "value": 3.7228722426470586, "v": "24,30 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 3.53}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.1232245710784314, "v": "7,33 tys zł", "v_zmiana": 39.9, "v_kierunek": "mniej", "procent": 1.06}]}, {"name": "Gospodarka mieszkaniowa", "value": 94.52880974264706, "v": "617,08 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 2.24, "v_pc": "94,53 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 94.52880974264706, "v": "617,08 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 71.53644454656863, "v": "466,99 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 1.69, "v_pc": "71,54 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 36.356286764705885, "v": "237,33 tys zł", "v_zmiana": 114.5, "v_kierunek": "więcej", "procent": 50.82}, {"name": "Drogi publiczne gminne", "value": 25.860242034313725, "v": "168,82 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 36.14}, {"name": "Infrastruktura telekomunikacyjna", "value": 9.31991574754902, "v": "60,84 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 13.02}]}, {"name": "Ochrona zdrowia", "value": 63.238324142156856, "v": "412,82 tys zł", "v_zmiana": 277.0, "v_kierunek": "więcej", "procent": 1.5, "v_pc": "63,24 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "46.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "135.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 45.955882352941174, "v": "300,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 72.67}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 13.359868259803921, "v": "87,21 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 21.12}, {"name": "Lecznictwo ambulatoryjne", "value": 2.264332107843137, "v": "14,78 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 3.58}, {"name": "Zwalczanie narkomanii", "value": 1.1986825980392157, "v": "7,83 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 1.89}, {"name": "Pozostała działalność", "value": 0.45955882352941174, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.72}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 43.924165134803914, "v": "286,74 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 1.04, "v_pc": "43,92 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 33.965660232843135, "v": "221,73 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 77.32}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.25813725490196, "v": "53,91 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 18.8}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.7003676470588236, "v": "11,10 tys zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": 3.87}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 39.01333946078431, "v": "254,68 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 0.92, "v_pc": "39,01 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 24.972458639705877, "v": "163,02 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 64.01}, {"name": "Ochotnicze straże pożarne", "value": 12.279318321078433, "v": "80,16 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 31.47}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.7659313725490197, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.96}, {"name": "Komendy powiatowe Policji", "value": 0.45947916666666666, "v": "3,00 tys zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 1.17}, {"name": "Pozostała działalność", "value": 0.38296568627450983, "v": "2,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.98}, {"name": "Obrona cywilna", "value": 0.15318627450980393, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.39}]}, {"name": "Kultura fizyczna", "value": 30.270603553921568, "v": "197,61 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 0.71, "v_pc": "30,27 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "80.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 15.303435968137252, "v": "99,90 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 50.55}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14.66958180147059, "v": "95,76 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 48.46}, {"name": "Pozostała działalność", "value": 0.2975857843137255, "v": "1,94 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 0.98}]}, {"name": "Obsługa długu publicznego", "value": 28.779532781862745, "v": "187,87 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 0.68, "v_pc": "28,78 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "46.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 28.779532781862745, "v": "187,87 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 20.458717830882353, "v": "133,55 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.48, "v_pc": "20,46 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "80.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 19.009416360294118, "v": "124,09 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 92.91}, {"name": "Izby rolnicze", "value": 1.4493014705882354, "v": "9,46 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 7.08}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 13.94147824754902, "v": "91,01 tys zł", "v_zmiana": 141.6, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "13,94 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "70.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 10.587617953431373, "v": "69,12 tys zł", "v_zmiana": 591.1, "v_kierunek": "więcej", "procent": 75.94}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 3.353860294117647, "v": "21,89 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 24.05}]}, {"name": "Różne rozliczenia", "value": 7.057751225490196, "v": "46,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16, "v_pc": "7,06 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "90.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część wyrównawcza subwencji ogólnej dla gmin", "value": 7.057751225490196, "v": "46,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 7.056603860294118, "v": "46,07 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "7,06 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "5.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 3.4042386642156868, "v": "22,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.24}, {"name": "Wybory do Sejmu i Senatu", "value": 3.3084620098039217, "v": "21,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.88}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20603553921568626, "v": "1,34 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 2.91}, {"name": "Wybory i referenda samorządowe", "value": 0.13786764705882354, "v": "0,90 tys zł", "v_zmiana": 97.6, "v_kierunek": "mniej", "procent": 1.95}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 6.2898161764705875, "v": "41,06 tys zł", "v_zmiana": 95.0, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,29 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "66.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 6.2898161764705875, "v": "41,06 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.030637254901960783, "v": "0,20 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.030637254901960783, "v": "0,20 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}