{"gmina": "gmina miejska Lubin", "kod_gus": "030210211000", "kod_gus_podregionu": "030210200000", "podregion_eurostat": "PL516", "ludnosc": 73154, "budzet": {"dochody": "371,98 mln zł", "wydatki": "374,67 mln zł", "wydatki_zmiana": 6.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.4, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "17,38 mln zł", "wydatki": "18,07 mln zł", "wydatki_zmiana": 0.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.4, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 9.630020459999978}, {"date": "2016-12-31", "value0": 0, "value1": 9.630020459999978}, {"date": "2017-01-01", "value0": 0, "value1": -7.553250289999962}, {"date": "2017-12-31", "value0": 0, "value1": -7.553250289999962}, {"date": "2018-01-01", "value0": 0, "value1": -16.530783359999834}, {"date": "2018-12-31", "value0": 0, "value1": -16.530783359999834}, {"date": "2019-01-01", "value0": 0, "value1": -2.6923817299998998}, {"date": "2019-12-31", "value0": 0, "value1": -2.6923817299998998}], "dochod_ue": "3,44 mln zł", "dotacje_ue": {"gmina": "392,21 mln zł", "gmina_pc": "5361.4 zł", "powiat": "22,53 mln zł", "powiat_pc": "307.9 zł", "wojewodztwo": "41,49 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "1,60 mln zł", "wydatki_inwestycje_ue": "2,05 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "237992862.71", "WARTOSC": "667591500.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Mikułowa-Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym. Budowa linii będzie realizowana częściowo po trasie linii istniejącej oraz częściowo po trasie nowej. Szacowana długość linii wyniesie około 233 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 100 km, a modernizacja ok. 33 km.) Planowana trasa przebiega przez obszar 14 gmin województwa dolnośląskiego (Sulików, Siekierczyn, Lubań, Nowogrodziec, Lwówek Śląski, Pielgrzymka, Złotoryja, Krotoszyce, Męcinka, Legnickie Pole, Ruja, Prochowice, Ścinawa, Lubin), leżących na terenie 8 powiatów (zgorzeleckiego, lubańskiego, bolesławieckiego, lwóweckiego, złotoryjskiego, jaworskiego, legnickiego oraz lubińskiego). Stacja elektroenergetyczna 400/220/110 kV Mikułowa jest stacją przyelektrownianą, w wykonaniu napowietrznym, zlokalizowaną na terenie gminy Sulików. Zakres rzeczowy budowy linii Mikułowa – Czarna obejmuje zakres od przygotowania inwestycji, jej zaprojektowania poprzez wybudowanie do uzyskania pozwolenia na użytkowanie (realizowana w trybie „pod klucz”).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Mikułowa – Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 1237.59}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "136799217.62", "WARTOSC": "281207633.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Czarna-Pasikurowice o długości około 133 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 50 km, a modernizacja ok. 33 km) wraz z rozbudową stacji w tym ciągu liniowym. Planowana trasa przebiega przez obszar 10 gmin województwa dolnośląskiego (Lubin, Ścinawa, Prochowice, Ruja, Malczyce, Środa Śląska, Miękinia, Oborniki Śląskie,Wisznia Mała, Długołęka). Stacja elektroenergetyczna 400/110 kV Pasikurowice zlokalizowana jest w sąsiedztwie wsi Pasikurowice (gmina Długołęka, powiat wrocławski, województwo dolnośląskie).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Czarna-Pasikurowice wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 706.0}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "75784444.02", "WARTOSC": "304434547.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Wydłużenie okresu realizacji o 90 dni dokonano na pisemny wniosek Beneficjenta w zw. z pandemią COVID-19, na podstawie Ustawy o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. Projekt obejmował będzie zadania inwestycyjne: Budowa linii 2 x 400 kV Czarna – Polkowice, Rozbudowa stacji 400/110 kV Czarna, Rozbudowa stacji 220/110 kV Polkowice o rozdzielnię 400 kV. Obszar sieci przesyłowej objęty projektem zlokalizowany jest na terenie południowo – zachodniej Polski. Trasa linii zlokalizowana jest na obszarze Gminy Lubin, Gminy Rudna, Miasta i Gminy Polkowice, województwa dolnośląskiego. Stacja elektroenergetyczna 400/110 kV Czarna położona jest na terenie miejscowości Czerniec, pod adresem - Czerniec, 59-322 Niemstów, w gminie Lubin, w powiecie lubińskim, w województwie dolnośląskim. Stacja elektroenergetyczna 220/110 kV Polkowice położona jest na terenie miasta Polkowice, pod adresem - ul. Energetyków 1, 59-320 Polkowice, w gminie Polkowice, w powiecie polkowickim, w województwie dolnośląskim.", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Czarna - Polkowice wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 699.59}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "122055446.88", "WARTOSC": "242991611.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna", "OPIS": "Przedmiotem Projektu jest zaprojektowanie oraz roboty budowlane na linii kolejowej nr 289 Legnica – Rudna Gwizdanów od km 0,312 do km 39,066 oraz na linii kolejowej nr 273 Wrocław Główny – Szczecin Główny na odcinku toru nr 2 od km 77,242 do km 77,626 w obrębie stacji Rudna Gwizdanów. Łączna długość odcinków objętych projektem wynosi 39,063 km. Przedsięwzięcie obejmuje zaprojektowanie i wykonanie robót budowlanych zakładających przywrócenie ruchu pasażerskiego na odcinku Legnica – Rudna Gwizdanów, osiągnięcie prędkości 120 km/h dla pociągów pasażerskich i 80 km/h dla pociągów towarowych z odcinkowymi ograniczeniami prędkości, spowodowanymi, między innymi, ukształtowaniem terenu oraz istniejącą zabudową miejską. W ramach projektu planuje się budowę nowego przystanku Lubin Stadion, remont/ przebudowę 18 wiaduktów oraz budowę 1 wiaduktu w Koźlicach, remont/przebudowę 6 mostów, remont 1 kładki dla pieszych, remont 1 przejścia pod torami, likwidację 7 przejazdów kolejowych. Rozwiązania przyjęte w projekcie umożliwią w przyszłości wdrożenie systemu ERTMS.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 289 na odcinku Legnica - Rudna Gwizdanów", "DOFINANSOWANIE_UE_PER_CAPITA": 648.6}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "24954989.06", "WARTOSC": "33477002.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Głównym celem projektu jest poprawa warunków ruchu oraz nośności konstrukcji nawierzchni jezdni w ciągu komunikacyjnym łączącym skrzyżowanie z drogą krajową nr 3 (E65 należącą do sieci TEN-T) z centrum logistycznym Jeronimo Martins Dystrybucja. Realizacja inwestycji będzie początkiem rozbudowy infrastruktury prowadzącej do granicy z Legnicką Specjalną Strefą Ekonomiczną. Przedsięwzięcie polegać będzie na przebudowie ulicy Ścinawskiej, Alei Niepodległości (wraz z przebudową skrzyżowania tych ulic z ul. Paderewskiego), Alei Prezydenta Lecha Kaczyńskiego (wraz z budową dwóch sygnalizacji świetlnych na skrzyżowaniach w ciągu tej ulicy) i ulicy Granitowej w Lubinie. Projekt obejmuje swoim zakresem także przebudowę chodników, dróg rowerowych, miejsc postojowych, zatok autobusowych. Wykonana zostanie także kanalizacja deszczowa oraz oświetlenie. Wszystkie elementy drogi będą spełniać wymagania dotyczące bezpieczeństwa, nośności i stateczności konstrukcji, warunków użytkowych zgodnych z przeznaczeniem drogi publicznej. Powstała w ramach projektu infrastruktura będzie dostosowana do potrzeb osób niepełnosprawnych, w tym poruszających się na wózkach inwalidzkich. Zakłada się, iż dzięki realizacji zadania, stworzone zostaną komfortowe warunki, umożliwiające dostawę i odbiór towarów do i z Centrum Logistycznego Jeronimo Martins Polska S.A., które jest właścicielem sieci ponad 2.650 supermarketów BIEDRONKA, zatrudniających w sumie ponad 55.000 pracowników. Znacznej poprawie ulegną również warunki i bezpieczeństwo komunikacyjne w granicach administracyjnych miasta powiatowego Lubin. Przebudowa i modernizacja „starego” układu komunikacyjnego, wprowadzi także nową estetykę i ład przestrzeni publicznej na terenie Gminy Miejskiej Lubin.W związku z tym bezpośrednią grupę docelową projektu stanowić będą:- dostawcy towarów, którzy przywożą swoje produkty do Centrum Logistycznego w celu ich dalszej dystrybucji,- odbiorcy towarów.", "BENEFICJENT": "GMINA MIEJSKA LUBIN", "TYTUL": "Przebudowa ul. Ścinawskiej, od skrzyżowania z drogą krajową nr 3 (E65), Alei Niepodległości, Alei Prezydenta Lecha Kaczyńskiego i ulicy Granitowej do Centrum Logistycznego Jeronimo Martins Dystrybucja w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 341.12}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2015-10-30", "DOFINANSOWANIE": "14522602.35", "WARTOSC": "18453297.49", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie badań przemysłowych i prac rozwojowych, których celem jest zbadanie, opracowanie, wykonanie, uruchomienie i testy walidacyjne innowacyjnego ciągu technologicznego konwersji odpadów organicznych w nowatorskie, wysokojakościowe paliwa stałe oraz uzyskanie z odpadów organicznych biowęgla, przy niskich nakładach energetycznych o wysokich walorach jakościowych pozwalających na jego wykorzystanie jako paliwa. Dotychczas rozwijano badania nad toryfikacją biomasy lignocelulozowej. Wiele rodzajów biomasy, w tym biomasa odpadowa: odpady komunalne, przefermentowane odpady z biogazowni czy zwierzęce odpady rolnicze składają się z tłuszczy, białek i innych form materii organicznej, z małym udziałem lignocelulozy. W związku z urbanizacją, produkcja odpadów takiego typu rośnie, a proces toryfikacji może pomóc zagospodarować znaczną część nielignocelulozowej biomasy. Brak prac ukierunkowanych na takie rozwiązanie sprawia, iż toryfikacja biomasy nielignocelulozowej, w tym odpadów posiada duży potencjał badawczy i aplikacyjny. Z tego względu proponuje się projekt mający na celu opracowanie i sprawdzenie technologii konwersji odpadów organicznych w biowegiel. Nowatorską w technologii będzie zarówno koncepcja biosekwestracji węgla z (relatywnie trudnych do utylizacji) odpadów oraz oryginalna koncepcja integracji procesów termochemicznych w innowacyjnym ciągu technologicznym prowadząca do utylizacji odpadów i wytwarzania wartościowego, nowatorskiego biowęgla.", "BENEFICJENT": "EKOPARTNER RECYKLING SP. Z O.O.", "TYTUL": "Innowacyjny ciąg technologiczny konwersji odpadów organicznych w nowatorskie, wysokojakościowe paliwa stałe", "DOFINANSOWANIE_UE_PER_CAPITA": 198.52}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "14384817.89", "WARTOSC": "34157000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Przedmiotem projektu jest zakup 25 nowoczesnych, zasilanych paliwem alternatywnym autobusów, w celu poprawy warunków publicznego transportu zbiorowego dla połączeń podmiejskich na terenie powiatu lubińskiego należącego do LGOI. Głównym celem projektu, zgodnie z celem prior. 3 i dział. 3.4 RPO WD 2014-2020, jest ograniczenie niskiej emisji transportowej w ramach wdrażania kompleksowych strategii niskoemisyjnych poprzez zakup taboru autobusowego. Cel projektu to przede wszystkim redukcja niskiej emisji produktów spalania paliw (CO2, NOx, PM) oraz poprawa zrównoważonej mobilności mieszkańców powiatu poprzez zakup niskoemisyjnego taboru autobusowego do obsługi połączeń podmiejskich. Realizacja projektu polepszy jakość obsługi publ. transportu zbiorowego poprzez: - wprowadzenie do eksploatacji 25 szt. nowoczesnych autobusów, - ograniczanie transportu indywidualnego na rzecz szerszego i b. efektywnego transportu publicznego - ograniczanie emisji gazów cieplarnianych, pyłów zawieszonych oraz hałasu - lepszą integrację gałęzi transportu - zwiększenie bezpieczeństwa ruchu drogowego. Podmiotem realizującym projekt jest PKS w Lubinie SA, który od kilkunastu lat zapewnia usługi publ. transportu zbiorowego na terenie powiatu, realizuje je w oparciu o um. o świadczenie usług publicznych. Spółka posiada nowoczesne zaplecze techniczno-organizacyjne gwarantujące realizację i trwałość projektu. Wnioskodawca posiada dobrą sytuację finansową, dyponuje promesą udzielenia kredytu inwestycyjnego. Produktami inwestycji są: 1. L. zakupionych jednostek taboru pasażerskiego w publicznym transporcie zbiorowym [szt.] – 25, 2020 r. 2. Pojemność zakupionego taboru pasażerskiego w publicznym transporcie zbiorowym [osoby] – 2 500, 2020 r. 3. L. przedsiębiorstw otrzymujących wsparcie – 1 [szt], 2019 r. Rezultatami inwestycji są: 1. Szacowana redukcja emisji CO2 do atmosfery – 217 MgCO2/rok, 2021 r. Całkowita wartość projektu: 35 393 250,00PLN Kwota dofinansowania: 14 387 5", "BENEFICJENT": "PRZEDSIĘBIORSTWO KOMUNIKACJI SAMOCHODOWEJ W LUBINIE SPÓŁKA AKCYJNA", "TYTUL": "Wdrażanie strategii niskoemisyjnych poprzez zakup niskoemisyjnego taboru autobusowego do obsługi publicznego transportu zbiorowego na terenie powiatu lubińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 196.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-10", "DOFINANSOWANIE": "12551271.39", "WARTOSC": "14766201.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Przedmiotem projektu jest budowa zintegrowanego systemu odbioru i zagospodarowania wód opadowych poprzez budowę kanalizacji deszczowej wraz z infrastrukturą towarzyszącą, 1 zbiornikiem retencyjnym oraz 2 zbiornikami o charakterze retencyjno – rozsączającym o kubaturze 760m3. Zadnie obejmuje swym zasięgiem nowo projektowane osiedle Polesie w Lubinie. Realizacja przedsięwzięcia umożliwi odbiór, retencjonowanie i zagospodarowanie wód opadowych z obszaru o pow. 8,4ha. Projekt obejmuje wykonanie -sieci kanalizacji deszczowej o długości 7,8km -podziemnego zbiornika retencyjno – rozsączającego o kub. 300m3 -podziemnego zbiornika retencyjnego o kub. 250m3 wyposażonego w zdalny system zarządzania zasobami wodnymi (TIK) wykorzystywanymi na cele komunalne -otwartego chłonno odparowującego zbiornika retencyjno – rozsączającego o kub. 210m3 -infrastruktury towarzyszącej: wpustów ulicznych, studni kanalizacyjnych oraz chłonnych. Zakres projektu stanowi w pełni funkcjonalny system zagospodarowania nadmiaru wód deszczowych ze zlewni o pow. 8,4ha. Realizacja projektu przyczyni się do poprawy bezpieczeństwa mieszkańców Lubina poprzez budowę sprawnego systemu sieci kanalizacji deszczowej wraz infrastrukturą towarzyszącą mających za zadanie odbiór i zagospodarowanie wód opadowych podczas intensywnych opadów deszczu. Wszystkie wydatki w ramach projektu zostały prawidłowo i rzetelnie oszacowane, w wartość zaproponowanych cen ma odzwierciedlenie w efektach jakie przyniesie projekt. W wyniku realizacji projektu zostaną osiągnięte min. następujące wskaźniki - Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne (TIK) – 1 szt. - Liczba miast, w których podjęto działania związane z zabezpieczeniem przed niekorzystnymi zjawiskami pogodowymi – 1 szt. - Powierzchnia zlewni z której będą odprowadzane wody opadowe i roztopowe – 8,4ha Gmina Miejska Lubin dysponuje odpowiednimi zasobami kadrowymi oraz zapleczem technicznymi i organizacyjnym niezbędnym do realizac", "BENEFICJENT": "GMINA MIEJSKA LUBIN", "TYTUL": "Budowa systemu zbierania i retencjonowania wód opadowych poprzez budowę zbiorników retencyjnych, retencyjno-rozsączających oraz kanalizacji deszczowej wraz z infrastrukturą towarzyszącą na osiedlu Polesie w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 171.57}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2014-03-05", "DOFINANSOWANIE": "26226759.74", "WARTOSC": "32445075.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Głównym celem projektu jest poprawa dostępności, efektywności i jakości opieki zdrowotnej w zakresie ch. onko. do 2018 r. na terenie zach.-pół. województwa, ale również pozostałej części Dolnego Śląska, poprzez inwestycje infrastrukturalne w o. onkologii wraz z innymi jedn. organizacyjnymi. Cel ten zostanie osiągnięty poprzez realizację celów szczegół. W 2016 r. po dwuletniej analizie zawarto porozumienie współpracy dwóch jednostek szpitalnych ze Zgorzeleca (WSSPZOZ) oraz Lubina (MCZ S.A.). Porozumienie dotyczy wspólnego przygotowania i realizacji projektu, który w swoim działaniu przyczyni się do poprawy wskaź. zgłaszalności na badania profilak. oraz wykrywalności ch. nowotworowych we wczesnych stadiach chorobowych. Kolejną przyczyną realizacji projektu jest chęć otwarcia specjalistycznego ośrodka leczenia ch. onko. ukł. pokarmowego, który będzie najbardziej innowacyjną jednostką tego typu w kraju. Projekt rozpoczął się w styczniu 2014 roku poprzez budowę ośr. onkologii w Zgorzelcu oraz ciągłe doposażanie w s. medyczny. Przedmiotem projektu będzie w szczególności zakup aparatury diagn. Projekt zakończy się w IV 2018. Wykonawcy/dostawcy zamówień zostaną wybrani zgodnie z zasadą konkurencyjności lub ustawą PZP. W ramach projektu została przeprowadzona analiza zapotrzebowania na usługi onkologiczne, z której wynika silna potrzeba realizacji niniejszego projektu ze względu dramatyczną sytuację osób chorujących na nowotwory. Wszystkie wskaźniki dotyczące jakości leczenia chorób onkologicznych w porównaniu do Europy, a nawet do innych regionów Polski są na znacząco niższych poziomach. Realizacja projektu znacząco poprawi dostępność do świadczonych usług z zakresu diagnostyki i leczenia, ale również wzrośnie jakość udzielanych świadczeń. Projekt w swym działaniu będzie oddziaływał na rozwój modelu opieki koordynowanej i środowiskowej poprzez wykorzystanie do tego pakietu onkologicznego. Koordynacja będzie również zastosowana przy współpracy dwóch jednostek szpitalnych.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Miedziowo-Turoszowskie Zagłębie Onkologiczne - Poprawa jakości i dostępności do świadczeń zdrowotnych dla pacjentów z problemami onkologicznymi poprzez zakup nowoczesnego sprzętu medycznego i wykonanie niezbędnych prac budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 152.0}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-31", "DOFINANSOWANIE": "16747691.35", "WARTOSC": "19721416.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów", "OPIS": "Wnioskodawca w ramach projektu będzie udzielał grantów na projekty dotyczące wymiany źródła ciepła przez osoby fizyczne lub inne podmioty w celu zaspokojenia własnych potrzeb zmierzających do ograniczenia emisje CO2, innych pyłów zmieszanych oraz zwiększenia udziału odnawialnych źródeł energii w bilansie energetycznym na określonym obszarze Dolnego Śląska. Rosnące zainteresowanie zarówno osób fizycznych jak i innych podmiotów możliwością dofinansowania do wymiany wysokoemisyjnych źródeł ciepła w celu zaspokojenia własnych potrzeb wynika z narastającego upodobania tematyką OZE czy alternatywnych form zapewnienia energii cieplnej. Przedsięwzięcie polega na wymianie przez mieszkańców nieekologicznych kotłów i pieców na nowe, bardziej przyjazne środowisku i tańsze w eksploatacji systemy wytwarzania ciepła poprzez: • pompy ciepła (możliwe również z instalacją fotowoltaiczną) • kotły gazowe • kotły spalające biomasę (pellet) Podmioty uczestniczące w projekcie (Grantobiorcy) zostaną wybrane w drodze otwartego naboru z zachowaniem bezstronności i przejrzystości zastosowanych procedur w oparciu o kryteria wyboru zawarte w ogłoszeniu o naborze oraz regulaminie. Realizacja projektu jest planowana na terenach gmin Ścinawa, Rudna, Prochowice, Chocianów i Miasta Lubin. Wskaźniki planowane do osiągnięcia: Liczba zmodernizowanych źródeł ciepła – 466 szt. Szacowany roczny spadek emisji gazów cieplarnianych – 3 809,11 tony równoważnika CO2 Roczny spadek emisji PM 2,5 – 2,22 ton i PM 10 3,56 ton Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 116 szt. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 58 szt. Projekt będzie realizowany w partnerstwie. Liderem jest Gmina Ścinawa. 12 kwietnia 2019 r. zostało zawarte Porozumienie Intencyjne w zakresie projektu pomiędzy Liderem a Partnerami. Strony ustaliły aktywne uczestnictwo i współpracę na rzecz przedsięwzięcia do pokrycia kosztów dokumentacji aplikacyjnej i wkładu własn", "BENEFICJENT": "GMINA ŚCINAWA", "TYTUL": "Poprawa efektywności energetycznej poprzez wymianę wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gmin Legnicko Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 150.22}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "52695906.50", "WARTOSC": "86616513.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion legnicko-głogowski, ID: 3.5.02.02 w powiecie głogowskim, górowskim, m. Legnica, legnickim, lubińskim i polkowickim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 226,80 km. W wyniku realizacji projektu 25 099 gospodarstw domowych oraz 109 placówek oświatowych uzyska dostęp do Internetu. 25 099 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie legnicko-głogowskim, ID: 3.5.02.02”", "DOFINANSOWANIE_UE_PER_CAPITA": 125.59}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2017-02-10", "DOFINANSOWANIE": "4211220.10", "WARTOSC": "5146844.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "W związku ze zmianą Ust. o Wspieraniu Rodziny i Pieczy Zastępczej do końca 2020r. powiaty w Polsce są zobligowane do stworzenia placówek opiekuńczo-wychowawczych w których przebywać będzie mogło max. 14 wychowanków. Odpowiadając na tę konieczność Powiat Lubiński podzielił oraz przeniósł funkcjonującą do tej pory placówkę zlokalizowaną w miejscowości Ścinawa, która miała miejsce dla 42 wychowanków i obecnie wynajmuje mniejsze trzy budynki mieszkalne, które pełnią funkcje ośrodków opiekuńczo-wychowawczych. Jest to rozwiązanie tymczasowe, gdyż obiekty te nie są funkcjonalnie w pełni dostosowane do potrzeb dzieci oraz generują znaczące koszty utrzymania (zostały wybudowane w latach 80tych i nie zostały poddane termomodernizacji). Niniejszy projekt ma na celu poprawę warunków bytowych wychowanków przebywających w placówkach opiekuńczo-wychowawczych, których to organem prowadzącym jest Powiat Lubiński. Projekt będzie realizowany w partnerstwie wspólnie z Gminą Ścinawa, Gminą Lubin (MOPS) oraz Stowarzyszeniem „Równe Szanse”. Udział organizacji partnerskich będzie przede wszystkim dotyczył współdziałania w zakresie wsparcia infrastruktury w powiązaniu z procesem integracji społecznej i aktywizacji społeczno-zawodowej. Współpraca obejmie opracowanie zindywidualizowanego i kompleksowego programu, mającego na celu usamodzielnienie ekonomiczne wychowanków w przyszłości opuszczających pieczę zastępczą. Przedmiot niniejszego projektu stanowi budowa tylko jednej placówki która będzie zlokalizowana w Lubinie przy ul. Budziszyńskiej. Dodatkowo zakres projektu obejmuje również wykonanie prac związanych z zagospodarowaniem terenu oraz zakupem i instalacją wyposażenia placówki opiekuńczo-wychowawczej, która zostanie wybudowana przy ul. Wierzbowej (wniosek złożony w ramach naboru RPDS.03.03.01-IZ.00-02-152/16 OSI na jej budowę spełnił wszystkie kryteria wyboru i w dniu 27.02.2017 został wybrany do dofinansowania).", "BENEFICJENT": "POWIAT LUBIŃSKI", "TYTUL": "Budowa placówki opiekuńczo–wychowawczej przy ul. Budziszyńskiej oraz realizacja prac związanych z zagospodarowaniem terenu oraz zakupem i instalacją wyposażenia placówki opiekuńczo–wychowawczej przy ul. Wierzbowej w Lubinie.", "DOFINANSOWANIE_UE_PER_CAPITA": 57.56}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2017-02-21", "DOFINANSOWANIE": "3618620.43", "WARTOSC": "4384834.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "W związku ze zmianą Ust. o Wspieraniu Rodziny i Pieczy Zastępczej do końca 2020r. powiaty w całej Polsce są zobligowane do stworzenia placówek opiekuńczo-wychowawczych w których przebywać będzie mogło max. 14 wychowanków. Odpowiadając na tę konieczność Powiat Lubiński podzielił oraz przeniósł funkcjonującą do tej pory placówkę zlokalizowaną w miejscowości Ścinawa, która to miała miejsce dla 42 wychowanków i obecnie wynajmuje mniejsze trzy budynki mieszkalne, które pełnią funkcje ośrodków opiekuńczo-wychowawczych. Jest to rozwiązanie tymczasowe, gdyż obiekty te nie są funkcjonalnie w pełni dostosowane do potrzeb dzieci oraz generują znaczące koszty utrzymania (zostały wybudowane w latach 80tych i nie zostały poddane termomodernizacji). Niniejszy projekt ma na celu poprawę warunków bytowych wychowanków przebywających w placówkach opiekuńczo-wychowawczych, których to organem prowadzącym jest Powiat Lubiński. Projekt będzie realizowany w partnerstwie wspólnie z Gminą Ścinawa, Gminą Lubin (MOPS) oraz Stowarzyszeniem „Równe Szanse”. Udział organizacji partnerskich będzie przede wszystkim dotyczył współdziałania w zakresie wsparcia infrastruktury w powiązaniu z procesem integracji społecznej i aktywizacji społeczno-zawodowej. Współpraca obejmie opracowanie zindywidualizowanego i kompleksowego programu, mającego na celu usamodzielnienie ekonomiczne wychowanków w przyszłości opuszczających pieczę zastępczą. Przedmiot niniejszego projektu stanowi budowa tylko jednej placówki która to będzie zlokalizowana w Lubinie przy ul. Bilińskiego. W ramach niniejszego naboru zostanie złożony przez Powiat Lubiński osobny projekt na budowę kolejnej placówki położonej przy ul. Budziszyńskiej, natomiast w roku 2016 został złożony projekt w ramach naboru RPDS.03.03.01-IZ.00-02-152/16 OSI na realizację obiektu położonego przy ul. Wierzbowej. Wniosek ten spełnił wszystkie kryteria wyboru i w dniu 27.02.2017 został wybrany do dofinansowania.", "BENEFICJENT": "POWIAT LUBIŃSKI", "TYTUL": "Budowa placówki opiekuńczo–wychowawczej przy ul. Bilińskiego w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 49.46}, {"DATA_KONIEC": "2021-10-30", "DATA_START": "2020-08-10", "DOFINANSOWANIE": "3610046.85", "WARTOSC": "4247113.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Przedmiotem projektu jest budowa zintegrowanego systemu odbioru i zagospodarowania wód opadowych poprzez budowę kanalizacji deszczowej o długości 2,6km wraz z infrastrukturą towarzyszącą oraz 3 zbiorników retencyjno rozsączających o łącznej kubaturze 255,1 m3. Przedsięwzięcie obejmuje swym zasięgiem ulice W. Komara, T. Ślusarskiego, J. Kusocińskiego będące częścią osiedla Małomice w Lubinie. Realizacja przedsięwzięcia umożliwi odbiór, retencjonowanie i zagospodarowanie nadmiaru wód opadowych z osiedla Małomice, z obszaru o powierzchni 2,97 ha, na którym obecnie zamieszkuje 171 osób. Projekt obejmuje wykonanie sieci kanalizacji deszczowej o długości 2,6 km, trzech zbiorników retencyjno-rozsączających (ZB1 - o kubaturze 236,8m3, ZB2 o kubaturze 12,9m3, ZB3 o kubaturze 5,4m3), infrastruktury towarzyszącej w postaci piaskownika przed zbiornikiem ZB1, 7 studni osadnikowych oraz wylotu do potoku Małomickiego. Zakres projektu stanowi w pełni funkcjonujący system zagospodarowania nadmiaru wód deszczowych ze zlewni. Realizacja projektu nie wymaga dodatkowych przedsięwzięć do prawidłowego jego działania, a sam projekt nie zawiera instalacji i elementów nie mających bezpośredniego wpływu na funkcjonowanie systemu. Realizacja projektu przyczyni się do poprawy bezpieczeństwa mieszkańców Lubina poprzez budowę sieci kanalizacji deszczowej wraz infrastrukturą towarzyszącą mających za zadanie odbiór i zagospodarowanie wód opadowych podczas intensywnych opadów deszczu. Wybrana technologia jest wynikiem przeprowadzonych prac koncepcyjnych. W fazie koncepcyjnej zaproponowano 4 warianty rozwiązania problemu wód opadowych na terenie objętym projektem. Wybrany wariant okazał się optymalnym. Wnioskodawca dysponuje odpowiednimi zasobami kadrowymi oraz zapleczem technicznymi i organizacyjnym niezbędnym do realizacji inwestycji.Projekt jest przygotowany do realizacji. W ramach projektu część wydatków realizowana będzie w ramach kosztów pośrednich przy zastosowaniu stawki ryczałtowej (", "BENEFICJENT": "GMINA MIEJSKA LUBIN", "TYTUL": "Budowa systemu zbierania i retencjonowania wód opadowych poprzez budowę zbiorników retencyjno - rozsączających oraz kanalizacji deszczowej wraz z infrastrukturą towarzyszącą w Lubinie w obrębie ulic W. Komara, T. Ślusarskiego, J. Kusocińskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 49.34}, {"DATA_KONIEC": "2018-12-01", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "3510751.83", "WARTOSC": "4182619.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Przedmiot projektu: 1)budowa budynku demonstracyjnego przekraczającego wymagania dla budynków użyteczności publicznej, które będą obowiązywały od 1.01.2021r. a zostały określone w rozp. MI z dn. 12.04. 2002 r. w spr. warunków techn., jakim powinny odpowiadać budynki i ich usytuowanie (Dz.U. 2015, poz.1422), 2)prowadzenie działań propagujących doświadczenie zdobyte przez wnioskodawcę na etapie budowy i eksploatacji obiektu. Bud. będzie pełnił funkcję ob. użyt.i publicznej, w którym będzie mieściła się modelowa placówka opiekuńczo–wychowawcza spełniająca standardy budownictwa energooszczędnego. Tytuł projektu i pozw. na budowę (budowa budynku mieszkalnego jednorodzinnego) wynika z konieczności wybrania kat. budowlanej nadanej zg. z prawem budowl. oraz spójnej z mpzp. Pojęcia „placówka opiek.-wych.” nie ma w kat. bud., stąd występując o pozw. na bud. wybrano Kategorię I – „budynek mieszkalny jednorodzinny”. Lokalizacja - ul. Wierzbowa, m. Lubin, działka nr 108 o pow. 0,2385 ha. Pow. uż. budynku: 457,80 m2. Zakres czasowy: 1.03.2016 do 1.12.2018 r. Wybór technologii wynika z konieczności spełn. wysokich standardów ekolog. w obiektach użyt. publ., co wynika m.in. z rozp. MI z dnia 12.04.2002 r. w sprawie war. techn., jakim powinny odpowiadać budynki i ich usytuowanie oraz wymogi Rozp. MPiPS z 19.10.2007 r. w sprawie placówek opiek.-wychow. Dzięki realizacji projektu Powiat będzie inicjatorem pozytywnych zmian w zakresie zapewnienia wysokiej jakości infrastr. użyt. publ. (placówki opiek.-wychowawcze) odpowiadającej wysokim wymaganiom środowiskowym. Realizacja obejmuje: opracowanie dok. projektowej (technicznej, audytu energetycznego, studium wykonalności); roboty budowlane (wł. z nadzorem); zarządzanie projektem; działania promocyjne; działania edukacyjno-demonstracyjne.", "BENEFICJENT": "POWIAT LUBIŃSKI", "TYTUL": "Budowa budynku mieszkalnego jednorodzinnego pełniącego funkcję modelowej placówki opiekuńczo–wychowawczej spełniającej standardy budownictwa energooszczędnego w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 47.99}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3063671.10", "WARTOSC": "4664554.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "W ramach projektu będą wykonywane prace termomodernizacyjne w niżej wymienionych budynkach: Budynek położony przy ul. Topolowej 52 posiada 12 kondygnacji. W obiekcie znajduje się 55 lokali mieszkalnych, w których mieszka 110 osób. Budynek położony przy ul. Topolowej 24-42 posiada 5 kondygnacji. W obiekcie znajduje się 100 lokali mieszkalnych, w których mieszka 231 osób. Budynek położony przy ul. Leszczynowej 2-10 posiada 12 kondygnacji. W obiekcie znajduje się 159 lokali mieszkalnych, w których mieszka 327 osób. Przedmiotowy zakres projektu obejmuje: Prace termomodernizacyjne (koszt kwalifikowalny), Promocja projektu (koszt niekwalifikowalny). „W związku z tym przeprowadzony audyt wskazał, iż należy przeprowadzić prace polegające na: 1) Topolowa 52 - dociepleniu ścian zewnętrznych budynków; - dociepleniu ścian zewnętrznych klatki schodowej; - dociepleniu stropodachów; - dociepleniu przegród zewnętrznych w piwnicach - modernizacja co - modernizacja cwu Łączny koszt zgodnie z audytem : 661 040,00 zł 2) Topolowa 24-42 - dociepleniu ścian szczytowych; - dociepleniu ścian osłonowych - dociepleniu ścian zewnętrznych klatki schodowej; - dociepleniu ścian zewnętrznych ( wnęki balkonowe ) - dociepleniu przegród zewnętrznych w piwnicach - dociepleniu stropodachu - wymiana okien piwnicznych - modernizacja co - modernizacja cwu Łączny koszt zgodnie z audytem : 1378506,00 zł 3) Leszczy 2-10 - dociepleniu ścian szczytowych; - dociepleniu ścian osłonowych - dociepleniu ścian zewnętrznych klatki schodowej; - dociepleniu przegród w piwnicy - dociepleniu stropodachu - wymiana okien piwnicznych - wymiana okien klatek schodowych - modernizacja co - modernizacja cwu Łączny koszt zgodnie z audytem : 1971078,00 zł Łączny koszt robót : 4010624,00 zł.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"POLNE\" W LUBINIE", "TYTUL": "Wzrost efektywności energetycznej wielorodzinnych budynków mieszkalnych znajdujących się pod zarządem Spółdzielni Mieszkaniowej „Polne” w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 41.87}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-03-23", "DOFINANSOWANIE": "2652116.88", "WARTOSC": "4862250.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Planowany projekt będzie realizowany na terenie Gminy Lubin, miasto Lubin. Wnioskodawcą jest Spółdzielnia Mieszkaniowa „Polne” mając na celu zmniejszenie zużycia ciepła przez budynki mieszkalne wielorodzinne podjęła działania modernizacyjne w swoich zasobach mieszkaniowych. Wnioskodawca Spółdzielnia Mieszkaniowa „Polne” w Lubinie planuje realizację projektu pod nazwą „Głęboka termomodernizacja budynków należących do Spółdzielni Mieszkaniowej „Polne” w Lubinie”. Budynki wytypowane do termomodernizacji znajdują się pod adresami: ul. Topolowa 2, ul. Topolowa 4, ul. Topolowa 6, ul. Topolowa 8-22, ul. Topolowa 58-80 w Lubinie w woj. Dolnośląskim. Celem projektu jest zwiększenie efektywności energetycznej budynków mieszkalnych wielorodzinnych zasobów Spółdzielni Mieszkaniowej „Polne” w Lubinie. Cel projektu pragniemy osiągnąć poprzez następujące działania: modernizacja instalacji c.o. - poprawa sprawności przesyłu, modernizacja instalacji c.w.u. - poprawa sprawności przesyłu, docieplenie stropodachu wentylowanego, ocieplenie ścian zewnętrznych budynku – zmniejszenie strat ciepła przez przenikanie, docieplenie stropodachu nad węzłem, modernizacja przegród zewnętrznych piwnicy budynku, wymiana okien na klatce schodowej, wymiana okien w piwnicy, montaż lamp solarnych, montaż oznakowania dla niepełnosprawnych. Poprzez te działania Wnioskodawca pragnie zapobiegać dyskryminacji ze względu na niepełnosprawność, a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia mieszkańców budynków wielorodzinnych należących do Spółdzielni Mieszkaniowej „Polne” w Lubinie. Ważnym elementem projektu jest aspekt edukacyjny, który pragniemy zrealizować poprzez przeszkolenie mieszkańców w zakresie właściwego zarządzania energią, co pozwoli na osiągnięcie i utrzymanie zakładanych oszczędności energii. Planujemy także edukować w zakresie ochrony środowiska.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"POLNE\" W LUBINIE", "TYTUL": "Głęboka termomodernizacja budynków należących do Spółdzielni Mieszkaniowej „Polne” w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 36.25}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-03-23", "DOFINANSOWANIE": "2579416.63", "WARTOSC": "4721436.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Wnioskodawcą jest Spółdzielnia Mieszkaniowa „Polne” mając na celu zmniejszenie zużycia ciepła przez budynki mieszkalne wielorodzinne podjęła działania modernizacyjne w swoich zasobach mieszkaniowych. Wnioskodawca Spółdzielnia Mieszkaniowa „Polne” w Lubinie planuje realizację projektu pod nazwą „Głęboka termomodernizacja budynków należących do Spółdzielni Mieszkaniowej „Polne” w Lubinie”. Planowany projekt będzie realizowany na terenie Gminy Lubin, miasto Lubin. Budynki wytypowane do termomodernizacji znajdują się pod adresami: ul. Modrzewiowa 17-27, ul. Topolowa 54, ul. Topolowa 56, na ul. Topolowa 82-100 w Lubinie w woj. Dolnośląskim. Celem projektu jest zwiększenie efektywności energetycznej budynków mieszkalnych wielorodzinnych zasobów Spółdzielni Mieszkaniowej „Polne” w Lubinie. Cel projektu pragniemy osiągnąć poprzez następujące działania: modernizacja instalacji c.o. - poprawa sprawności przesyłu, modernizacja instalacji c.w.u. - poprawa sprawności przesyłu, docieplenie stropodachu wentylowanego, ocieplenie ścian zewnętrznych budynku – zmniejszenie strat ciepła przez przenikanie, docieplenie stropodachu nad węzłem, modernizacja przegród zewnętrznych piwnicy budynku, wymiana okien na klatce schodowej, wymiana okien w piwnicy, montaż oznakowania dla niepełnosprawnych. Poprzez te działania pragniemy zapobiegać dyskryminacji (w tym przypadku ze względu na niepełnosprawność), a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia mieszkańców budynków wielorodzinnych należących do Spółdzielni Mieszkaniowej „Polne” w Lubinie. Ważnym elementem projektu jest aspekt edukacyjny, który pragniemy zrealizować poprzez przeszkolenie mieszkańców w zakresie właściwego zarządzania energią, co pozwoli na osiągnięcie i utrzymanie zakładanych oszczędności energii. Planujemy także edukować w zakresie ochrony środowiska. Grupą docelową są wszyscy mieszkańcy budynków mieszkalnych wielorodzinnych .", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"POLNE\" W LUBINIE", "TYTUL": "„Głęboka termomodernizacja budynków należących do Spółdzielni Mieszkaniowej „Polne” w Lubinie”", "DOFINANSOWANIE_UE_PER_CAPITA": 35.26}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "2168498.45", "WARTOSC": "2813368.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt dot. budowy 2 Punktów Selektywnej Zbiórki Odpadów Komunalnych PSZOK na terenie Gminy Lubin w miejscowościach Obora i Siedlce przy istniejących oczyszczalniach ścieków: PSZOK w Oborze – dz. nr 449/23 obręb Obora, pow. 0,7579 ha, PSZOK w Siedlcach – dz. nr 449/18 i 449/10 obręb Siedlce, pow. 0,5324 ha Podmiotem realizującym Projekt jest Gmina Lubin. Gmina nie zakłada rejonizacji PSZOKów, każdy mieszkaniec będzie mógł korzystać z obu, każdy PSZOK będzie obsługiwał do 20 tys. mieszkańców gminy. Przewiduje się, że z PSZOK w Siedlcach będą korzystać mieszkańcy: Składowic, Ustronia, Dąbrowy Górnej, Księginic, Miroszowic, Siedlec, Czerniec, Kłopotowa, Osieka, Niemstowa, Pieszkowa, Gorzelina, Raszowej, Miłosnej, Miłoradzice, Gogołowice, Raszowa, Raszowa Mała, Buczynka, Raszówka, a PSZOK w Oborze mieszkańcy Karczowiska, Wiercień, Zimna Woda, Bukowna, Lisiec, Chróstnik, Gorzyca, Krzeczyn Wielki, Krzeczyn Mały, Obora, Szklary. Mieszkańcy będą mogli nieodpłatnie, w ramach ponoszonej opłaty za gospodarowanie odpadami komunal., korzystać z ich usług. Wykaz odpadów przyjmowanych przez PSZOKi zawiera Studium Wyk. pkt 8 Pozostałe inf. PSZOKi będą prowadziły punkty przyjmowania rzeczy używanych, niestanowiących odpadów do ponownego użycia. Gmina podejmie działania na rzecz kształtowania postaw etycznych, społecznych i zwiększenia wiedzy nt. zagrożeń i edukacji ekol. społeczeństwa promującej właściwe postępowanie z odpadami. Edukacja społeczeństwa w Projekcie: •cykl zajęć/spotkań z mieszkańcami gminy/uczniami dot. edukacji ekolog. min.6 spotkań/rok •rozprowadzanie gadżetów i ulotek o ww. tematyce, powstałe z surowca z recyklingu •kampania elektr. - internetowy serwis nieograniczający się do informacji dot.funkcjonowania PSZOKów Gmina zleci obsługę PSZOKów komunalnemu zakładowi budżet. działającemu pn. Gminny Zakład Usług Komunalnych i Mieszkaniowych w Księginicach. Główne działania w Projekcie: 1.Sporządzenie OOŚ, projektu budowlanego, wykonawczego 2", "BENEFICJENT": "GMINA LUBIN", "TYTUL": "Budowa dwóch Punktów Selektywnego Zbierania Odpadów Komunalnych na terenie gminy Lubin", "DOFINANSOWANIE_UE_PER_CAPITA": 29.64}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1913024.84", "WARTOSC": "2985659.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt swoim zakresem obejmuje: budowę kanalizacji sanitarnej o długości 0,01 km, modernizację kanalizacji sanitarnej o długości 0,96 km, modernizację sieci wodociągowej o długości 0,78 km, montaż instalacji fotowoltaicznej na przepompowni ścieków oraz rozbudowę systemu informatycznego w zakresie systemu klasy GIS.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O. W LUBINIE", "TYTUL": "Budowa i modernizacja elementów systemu gospodarki wodno-ściekowej w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 26.15}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1857503.82", "WARTOSC": "3478209.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt pt. \"Termomodernizacja wielorodzinnych budynków przy ul. Krupińskiego 39-45, 47-55,57-65, 67-71, 73-79, 95-101\" powstał z uwagi na niską efektywność energetyczną wymienionych w tytule budynków oraz z uwagi na komfort mieszkańców, jak również troskę o środowisko naturalne. Zły stan energetyczny budynków przy ul. Krupińskiego powoduje znaczne straty energii cieplnej, a tym samym przyczynia się do zwiększania emisji CO2 i szkodliwych pyłów, w tym pyłu PM10. Celem zniwelowania negatywnych skutków niskiej izolacyjności termicznej budynków postanowiliśmy o przeprowadzeniu prac termomodernizacyjnych, obejmujących modernizację energetyczną zewnętrznych ścian budynków, przy użyciu styropianu, docieplenie zewnętrznych ścian w podpiwniczeniu budynków oraz wymianę stolarki okiennej w podpiwniczeniu budynków. Wszystko to ma przyczynić się do uzyskania znacznie lepszych parametrów energetycznych budynków oraz do ograniczenia szkodliwej emisji (obliczenia redukcji emisji CO2 oraz pyłu PM10 znajdując się na końcu każdego z załączonych do wniosku audytów energetycznych). Ponadto, projekt zakłada komponent edukacyjny, którego założenia mają na celu przybliżenie mieszkańcom problematyki ochrony środowiska naturalnego jak również podniesienie wrażliwości i świadomości ekologicznej. Jako odpowiedzialny Wnioskodawca, chcemy, aby realizacja projektu wpłynęła nie tylko do podniesienia parametrów energetycznych budynków, ale także przyczyniła się do zmiany myślenia na proekologiczne. Cel projektu stanowi zatem poprawa efektywności energetycznej budynku oraz zmniejszenie strat energii cieplnej poprzez przeprowadzenie prac termomodernizacyjnych budynku. W trakcie realizacji projektu, a także po jego zakończeniu, pragniemy wykonywać zadania spójne z wytycznymi Unii Europejskiej w zakresie polityk horyzontalnych, tj. zapobiegać dyskryminacji ze względu na niepełnosprawność oraz zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia bez względu n", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA LOKATORSKO-WŁASNOŚCIOWA IM. DR. J. WYŻYKOWSKIEGO W LUBINIE", "TYTUL": "Termomodernizacja wielorodzinnych budynków przy ul. Krupińskiego 39-45, 47-55, 57-65, 67-71, 73-79, 95-101.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.39}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1695107.40", "WARTOSC": "1994244.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "\"Nowoczesne i twórcze Szkoły (…)\" jest projektem wdrażanym w okresie X 2018 r.-III 2020 r. dedykowanym 9 Szkołom Podstawowym działającym na terenie Gminy Miasta Lubin, który za cel główny stawia podniesienie jakości procesów kształcenia i rozbudowę oferty edukacyjnej w każdej z 9 szkół do końca III 2020 r., co stanowi odpowiedź na główny, zdefiniowany problem niezadowalającyh efektów nauczania w szkołach, ograniczonej oferty zajęć dodatkowych (wyrównawczych i rozwijających) dla uczniów i zaplecza technicznego szkół nieodpowiadającego standardom nowoczesnych szkół w zakresie TIK i nauki metodą eksperymentu. Cel zostanie osiągnięty dzięki osiągnięciu rezultatów (główne):nabyciu kompetencji kluczowych (matem–przyr/językowych (j.obce)/ICT/postaw/umiejętności na rynku pracy przez 465 uczniów (w tym 245 Dz), w tym także uczniów o specjalnych potrzebach edukacyjnych dzięki udziałowi w dodatkowych zajęciach (II-XII.2019);podniesieniu kompetencji 88 nauczycieli (w tym 72K) poprzez udział w kursach/szkoleniach doskonalących w zakresie kompetencji ICT i metody eksperymentu (XI 2018-III 2020);doposażeniu o uzupełniającycm charakterze do zajęć pracowni szkolnych przedm. matematyczno - przyrodniczych w sprzęt i pomoce dydaktyczne do prowadzenia zajęć metodą eksperymentu w 9 szkołach oraz doposażeniu 7 pracowni międzyszkolnych pod katem eksperymentów i 8 szkół niezbędny do prowadzenia sprzęt TIK (X 2018-III 2020 r.).Proj.będzie realizowany poprze wdrożenie 4 zadań odpowiadających typom projektów:10.2.A: Zad.1 i Zad.2-kompetencje kluczowe/umiejętności oraz doposażenia szkół, 10.2.B:metoda eksperymentu, 10.2.G: wsparcie kompetencji N-li o uzupełniającym charakterze do wsparcia uczniów.Grupy docelowe: 9 szkół podstawowych, 520 uczniów, 96 nauczycieliW projekcie weźmie udział: 9 szkół, 520 uczniów (w tym 288 K) i 96 nauczycieli.Wartość projektu/1 uczestnika: 3.244,23plnKwota dofinansowania: 1 898 521,80 plnProjekt spełnia 7 kryteriów premiujących: 2, 4, 5, 7, 8, 9, 10.", "BENEFICJENT": "GMINA MIEJSKA LUBIN", "TYTUL": "Nowoczesne i twórcze Szkoły Podstawowe w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 23.17}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1215813.96", "WARTOSC": "1431813.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Celem ogólnym projektu jest utworzenie nowych miejsc w przedszkolu, w tym dla dzieci z niepełnosprawnościami oraz podniesienie kluczowych kompetencji uczniów umiejętności uniwersalnych niezbędnych na rynku pracy, i rozwijanie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi i rozwojowymi w Zielonym Przedszkolu w Lubinie.Grupą doc. są dzieci z terenu gminy miejskiej i wiejskiej Lubin. Realizacja projektu wynika ze zdefiniowanych w przeprowadzonej diagnozie sytuacji społ.-gosp., aktualnych trendów, związanych z migracją ludności oraz potrzeb. mieszkańców w obszarze społecznym.Diagnoza ta wykazała potrzebę zwiększenia liczby miejsc w istniejących przedszkolach oraz konieczność rozszerzenia oferty zajęć dodatkowych w tym zajęć specjalistycznych dla dzieci w wieku przedszkolnym, w tym dla dzieci z niepełnosprawnościami.W ramach realizacji projektu zostaną zorganizowane: - zajęcia specjalistyczne - zajęcia rozwijające u dzieci w wieku przedszkolnym kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy- kursy i szkolenia dla nauczycieliRezultaty projektu: - Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] – 5 w tym 5 kobiet i 0mężczyzn, - Liczba uczniów, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu – 172 osoby, w tym 81 dziewczynek i 91 chłopców.W celu umożliwienia organizacji dodatkowych zajęć specjalistycznych niezbędny jest zakup wyposażenia sal i placu zabaw oraz podniesienie kompetencji nauczycieli i pracowników pedagogicznych zatrudnionych w przedszkolu poprzez udział w specjalistycznych szkoleniach niezbędnych do pracy z dziećmi, w tym ze specjalnymi potrzebami edukacyjnymi i rozwojowymi.Okres realizacji projektu: 01.05.2020 - 31.08.2021Lider projektu: Jarosław Radko, Małgorzata RadkoPartnerzy projektu: Wiosna Centrum Edukacji Małgorzata Radko, Poradnia Psychologiczno - Pedagogiczna Wiosna", "BENEFICJENT": "JAROSŁAW RADKO, MAŁGORZATA RADKO", "TYTUL": "Zielony Przedszkolak - edukacja przez wsparcie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.61}, {"DATA_KONIEC": "2019-02-15", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1637312.12", "WARTOSC": "3887826.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa", "OPIS": "Projekt objęty niniejszym wnioskiem wpisuję się w działanie 1.1. POPC ponieważ polega na wyeliminowaniu terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. W ramach inwestycji planowana jest budowa sieci szerokopasmowej na obszarze powiatu lubińskiego, numer obszaru POPC01_020365, w technologii NGA (sieci nowej generacji), zgodnej z wymogami dokumentu „Wymagania dla sieci NGA – POPC”. Głównym celem Projektu jest realizacji sieci dostępowej umożliwiającej korzystanie z szerokopasmowego internetu przez odbiorców ostatecznych, o gwarantowanej przepustowości co najmniej 100 Mb/s do użytkownika końcowego. W ramach Projektu siecią szerokopasmową objętych zostanie: • 1108 gospodarstw domowych, • 1 jednostka publiczna. Ponadto, wybudowanych zostanie 42,34 km sieci oraz utworzone zostaną 124 węzły dostępowe oraz 16 węzłów szkieletowych lub dystrybucyjnych. W ramach Projektu planowane są następujące działania: 1. Przygotowanie dokumentacji technicznej. 2. Pozyskanie i przygotowanie map i szkiców. 3. Zakup urządzeń telekomunikacyjnych. 4. Budowa kanalizacji wraz z nabyciem materiałów. 5. Położenie kabli światłowodowych. 6. Nabycie i montaż urządzeń pasywnych.", "BENEFICJENT": "SPRAY SPÓŁKA AKCYJNA", "TYTUL": "Zapewnienie dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie lubińskim (numer obszaru POPC01_020365).", "DOFINANSOWANIE_UE_PER_CAPITA": 16.6}, {"DATA_KONIEC": "2018-06-28", "DATA_START": "2016-05-13", "DOFINANSOWANIE": "1296748.35", "WARTOSC": "1525586.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt swoim zakresem obejmuje Lidera oraz jednego Partnera. W ramach projektu wdrożona zostanie platforma informatyczna oferująca funkcjonalności i e-usługi na 4 oraz 5 poziomie dojrzałości (12 e-usług na co najmniej 4 stopniu dojrzałości i 1 e-usługa na 3 stopniu dojrzałości). Udostępnione e-usługi: e-rejestracja, e-badania, e-powiadomienia, e-dokumentacja, e-archiwum, e-feedback, e-pełnomocnictwo, e-recepta, e-zlecenie, e-skierowanie, e-zwolnienie, e-backup, e-deklaracje oraz Elektroniczna Dokumentacja Medyczna. Wdrożony system pozwoli na prowadzenie usług zgodnych z przepisami prawa dotyczącymi interoperacyjności, bezpieczeństwa oraz standardu dostępu dla niepełnosprawnych. Dzięki wdrożeniu systemu, Partnerzy Projektu będą współpracowali ze sobą w ramach zlecenia, wykonywania i przesyłania wyników badań między placówkami medycznymi, co zdecydowanie przyspieszy diagnozowanie pacjentów oraz ich dalsze leczenie. Wprowadzony system będzie współpracował z komputerami typu desktop oraz urządzeniami mobilnymi typu laptop, tablet czy smartfon. W wyniku realizacji Projektu, podmioty biorące w nim udział zwiększą dostęp społeczeństwa do usług świadczonych drogą elektroniczną. Rezultatem projektu będzie zwiększenie dostępu do usług medycznych, poprawa jakości i bezpieczeństwa ich świadczenia, a także wyrównanie szans w dostępie do e-usług medycznych oferowanych pacjentom. System teleinformatyczny przewiduje wymianę danych z innymi rejestrami danych publicznych i posiada ku temu techniczne możliwości. System teleinformatyczny będzie przygotowany pod kątem pełnej współpracy z realizowanymi obecnie systemami na szczeblu ogólnokrajowym właściwym dziedzinowo dla uruchamianych e-usług. Zakładany projektem system nie dubluje żadnych funkcjonalności, ani celów systemów ogólnokrajowych. Zasięg świadczonych usług medycznych za pomocą wdrożonego systemu w przypadku Partnera Projektu jest co najmniej wojewódzki (wykraczający poza ZIT Aglomeracji Jeleniogórskiej).", "BENEFICJENT": "NIEPUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ OŚRODEK MEDYCYNY PRACY SP. Z O.O.", "TYTUL": "Wdrożenie e-usług w Niepublicznym Zakładzie Opieki Zdrowotnej Ośrodek Medycyny Pracy sp. z o.o. oraz w Izerskim Centrum Pulmonologii i Chemioterapii „IZER MED.” Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1160445.00", "WARTOSC": "1365229.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie lubińskim. W ramach projektu wsparciem objęte zostaną osoby zarejestrowane jako bezrobotne, od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby po 50 r. ż., kobiety, os. z niepełnosprawnościami, os. długotrwale bezrobotne, os. o niskich kwalifikacjach. W ramach projektu zostaną zastosowane instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej.", "BENEFICJENT": "POWIAT LUBIŃSKI/ POWIATOWY URZĄD PRACY W LUBINIE", "TYTUL": "Aktywizacja osób powyżej 30 roku życia, znajdujących się w szczególnej sytuacji, pozostających bez pracy w powiecie lubińskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.86}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-02-15", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1619626.36", "WARTOSC": "3321341.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa", "OPIS": "Projekt objęty niniejszym wnioskiem wpisuje się w działanie 1.1. POPC ponieważ polega na wyeliminowaniu terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. W ramach inwestycji planowana jest budowa sieci szerokopasmowej na obszarze powiatu łowickiego, numer obszaru POPC01_020366, w technologii NGA (sieci nowej generacji), zgodnej z wymogami dokumentu „Wymagania dla sieci NGA – POPC”. Głównym celem Projektu jest realizacji sieci dostępowej umożliwiającej korzystanie z szerokopasmowego internetu przez odbiorców ostatecznych, o gwarantowanej przepustowości co najmniej 100 Mb/sdo użytkownika końcowego. W ramach Projektu siecią szerokopasmową objętych zostanie: • 1135 gospodarstw domowych, • 5 jednostka publiczna. Ponadto, wybudowanych zostanie 38,04 km sieci oraz utworzonych zostanie 105 węzłów dostępowych oraz 13 węzłów szkieletowych lub dystrybucyjnych. W ramach Projektu planowane są następujące działania: 1. Przygotowanie dokumentacji technicznej. 2. Pozyskanie i przygotowanie map i szkiców. 3. Zakup urządzeń telekomunikacyjnych. 4. Budowa kanalizacji wraz z nabyciem materiałów. 5. Położenie kabli światłowodowych. 6. Nabycie i montaż urządzeń pasywnych.", "BENEFICJENT": "SPRAY SPÓŁKA AKCYJNA", "TYTUL": "Zapewnienie dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie lubińskim (numer obszaru POPC1_020366)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.22}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1088484.50", "WARTOSC": "1280570.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie lubińskim. W ramach projektu wsparciem objęte zostaną osoby zarejestrowane jako bezrobotne, od 30 roku życia, zwłaszcza te, które znajdują się w szczególnej sytuacji na rynku pracy, tj. osoby w wieku 50 lat i więcej, kobiety, os. z niepełnosprawnościami, os. długotrwale bezrobotne, os. o niskich kwalifikacjach. W ramach projektu zostaną zastosowane instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej.", "BENEFICJENT": "POWIAT LUBIŃSKI/ POWIATOWY URZĄD PRACY W LUBINIE", "TYTUL": "Aktywizacja zawodowa osób powyżej 30 roku życia, w tym znajdujących się w szczególnej sytuacji, pozostających bez pracy w powiecie lubińskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.87}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-08-18", "DOFINANSOWANIE": "959354.20", "WARTOSC": "1130152.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego należącego do Wspólnoty Mieszkaniowej. Budynek jest zlokalizowany przy ul. Budziszyńskiej 35- 37 w Lubinie w woj. Dolnośląskim. Głównym celem projektu jest poprawa efektywności energetycznej budynku. Planowany cel pragniemy osiągnąć poprzez następujące działania: docieplenie ścian zewnętrznych i stropodachu a także wymianę stolarki okiennej. Oprócz termomodernizacji wnioskodawca planuje przeprowadzić szereg działań takich jak: montaż systemu zarządzania energią z przeszkoleniem mieszkańców, przeprowadzenie kampanii edukacyjnej wśród mieszkańców informującej o przeprowadzonych pracach, ich efektach i pozytywnym wpływie na środowisko naturalne. Podczas realizacji projektu Wnioskodawca podejmie działania przyczyniające się do zwiększenia dostępu i pełnego uczestnictwa wszystkim osobom we wszystkich dziedzinach życia na jednakowych zasadach. Wnioskodawca dostosuje termomodernizowany budynek do potrzeb osób niepełnosprawnych poprzez montaż linii naprowadzających dla osób słabowidzących i niewidomych. Ponad Wnioskodawca przeszkoli mieszkańców w zakresie obsługi innowacyjnych technologi a także będzie prowadzić kampanie dotyczącą ochrony środowiska i korzystania z Odnawialnych Źródeł Energii. Grupą docelową są wszyscy mieszkańcy budynku zgłoszonego do projektu. Za realizację projektu w ramach nadzoru odpowiedzialny będzie Wnioskodawca, jako jednostka najbardziej zorientowana w potrzebach mieszkańców, lokalnym rynku podwykonawców, a także dysponują realnym prawem do zaciągania zobowiązań. Prace termomodernizacyjne wykona firma wyłoniona w ramach ogłoszonego konkursu, co zagwarantuje utrzymanie odpowiedniej jakości prac w stosunku do ceny. Przeprowadzenie prac termomodernizacyjnych i nadzór wnioskodawcy pozwoli na podniesienie klasy energetycznej mieszkań oraz wpłynie na redukcję emisji CO2 i pyłów PM10.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. BUDZISZYŃSKA 35-37 W LUBINIE", "TYTUL": "Przedsięwzięcie termomodernizacyjne budynku mieszkalnego ul. Budziszyńska 35-37 w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.11}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1772942.58", "WARTOSC": "2085814.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "Projekt „Profesjonalny START” realizowany będzie w okresie 40 m-cy od 03.2020r. do 06.2023r.Projekt jest odpowiedzią na problemy zdiagnozowane w:1) diagnozach potrzeb edukacyjnych opracowanych przez szkoły biorące udział w projekcie2) dok. „Informacja o stanie realizacji zadań oświatowych za rok szkolny 2018/2019 w szkołach i placówkach, których prowadzenie należy do zadań własnych Samorządu Województwa Dolnośląskiego”.3) dok. „Analiza potrzeb szkół zawodowych pod kątem wyzwań regionalnego rynku pracy” (2016r. WYG PSDB Sp. z o.o. na zlecenie UMWD).Zgodnie z nimi istnieje potrzeba wsparcia szkol. zawodowego w zakresie poprawy jego jakości poprzez:- przeprowadzania próbnych egzaminów zawodowych,- organizacji zajęć dodatkowych z kierunkowych przedmiotów zawodowych,- organizacji kursów podnoszących kompetencje zawodowe uczniów,- organizacji staży zawodowych u pracodawców,- doposażenie pracowni szkolnych w których odbywa się kształcenie zawodowe.Grupę docelową proj. są uczniowie trzech placówek prowadzących kształcenie zawodowe będących jednostkami org. Samorządu Województwa Dolnośląskiego (projektodawca). Są to:- ZSP w Karpaczu: 150UP;- ZSP w Lubinie: 90UP;- ZSP w Świdnicy: 60UP.Celem głównym projektu jest wzrost kompetencji zawodowych 300 uczniów (211K i 89M) ww. palcówek edukacyjnych poprzez podniesienie jakości kształceni zawodowego w okresie od 01.03.2020r. do 30.06.2023 r. Cel główny zostanie osiągnięty poprzez realizację następujących zadań:- organizacja staży zawodowych u przedsiębiorców,- organizacja zajęć dodatkowych i egzaminów próbnych przygotowujących do egzaminów zaw,- organizacja kursów podnoszących kompetencje zawodowe uczniów,- doposażenie bazy dydaktycznej szkół biorących udział w projekcie.Główne rezultaty proj.:- zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego biorących udział w projekcie poprzez udział w ww. formach wsparcia,- poprawa jakości edukacji zawodowej szkół biorących udział w projekcie poprzez doposażenie bazy dydaktycznej.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE", "TYTUL": "Profesjonalny START", "DOFINANSOWANIE_UE_PER_CAPITA": 13.04}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "871086.90", "WARTOSC": "1024808.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Celem głównym projektu jest zwiększenie zatrudnienia 28 os. pełniających funkcje opiekuńcze nad dziećmi do lat 3 poprzez stworzenie 28 nowych miejsc opieki dla 28 dzieci (14 K/14 M) i zatrudnienie 3 opiekunów (3 K) i 1 pielęgniarki (1 K) w terminie od 1.IV.2018 do 31.III.2020 na terenie woj. dolnośląskiego.Poprzez realizację projektu zostaną rozwiązane poniższe problemy:- brak miejsc wystarczających miejsc żłobkowych na terenie miasta Lubin;- brak możliwości powrotu do pracy z urlopów macierzyńskich, rodzicielskich, wychowawczych;- brak możliwości znalezienia pracy przez osób niepracujących.Wsparciem zostaną objęte 28 osób (28 K) zamieszkujących na terenie województwa dolnośląskiego w rozumieniu przepisów Kodeksu Cywilnego. Grupę docelową stanowią:- osoby powracające na rynek pracy po urlopach macierzyńskich, rodzicielskich, wychowawczych sprawujące opiekę nad dziećmi do lat 3 - 25 osób (K);- osoby pozostające bez zatrudnienia i sprawujące opiekę nad dziećmi w wieku do lat 3 - 3 osoby (K).W celu realizacji projektu do żłobka zostaną zatrudnione 3 opiekunki (3 K) i 1 pielęgniarka (1 K) dla sprawowania opieki nad dziećmi do lat 3; w ramach projektu zostanie sfinansowane bieżące funkcjonowanie żłobka, zakupione pomoce dydaktyczne i zabawki, zostanie podjęta współpraca z logopedą i arteterapeutą.Dzięki realiz. pr. zostaną osiągnięte wskaźniki produktu:- l-ba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 28 szt.Dzięki realiz. pr. zostaną osiągnięte wskaźniki rezultatu:- l-ba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu - 25 os.;- l-ba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 3 os.", "BENEFICJENT": "KOPALNIA TALENTÓW NIEPUBLICZNE PRZEDSZKOLE I ŻŁOBEK MAŁGORZATA DROŃ-KOBUS", "TYTUL": "Czas na żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 11.9}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-15", "DOFINANSOWANIE": "828669.25", "WARTOSC": "974905.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt będzie realizowany od 15.06.2016-30.09.2017r. Celem projektu jest wzrost udziału dzieci w wieku 2,5 - 6 lat z Gminy i Miasta Lubin w edukacji przedszk. poprzez utworzenie filii Przedszkola Planeta Zdrowia - 3 oddziały - 65 nowych m-sc, w tym min. 1 dla os. niepełnospr. oraz wzrost kompet. kluczowych i społ-emocjon. 166 dzieci poprzez realizację zajęć „Mały odkrywca”, a także podniesienie kompetencji kadry pedagogicznej z zakresu pedagogiki spec. i ICT. PROBLEMY: a) Niedostatek m-sc przedszk. w Gm i mieście Lubin dla dzieci w wieku 2,5-6 lat i brak pomieszczeń- sal, szatni, kuchni, łazienki dostos. i wyposażonych do potrzeb dzieci przedszk. w wieku 2,5-6 lat w tym do potrzeb osób niepełnospr. b) Brak zajęć dodatkowych, które wynikają ze zdiagnozowanych deficytów w eduk. przedszk. oraz rozwijają kompetencje społ-emocj. i kluczowe niezbędne na rynku pracy oraz właściwe postawy i umiejętności tj. kreatywność, innowacyjność, praca zespołowa i ciekawość świata dla dzieci w wieku 2,5-6 lat. c) Wysokie koszty szkoleń dla nauczycieli/-lek d) Niewystarczające kwalifikacje nauczycieli/ek w zakresie pedagogiki specj. i ICT Wnioskodawca podejmie niżej wymienione działania, które przyniosą następujące efekty: a) Uruchomienie nowej filii przedszk Planeta Zdrowia – 65 nowych m-sc. i dostosowane do przyjęcia nowych dzieci 2 sale, szatnia i łazienka (w tym dla niepełnospr.), 3 wyposażone sale w meble, TIK i pianino, wyposażona kuchnia, plac zabaw, podjazd dla os niepełnospr. b) Realizacja dla 8 grup tj. 166 dzieci z przedszkola z Planeta Zdrowia zajęć dodatk. 2 razy w tygodniu przez okres 12 m-cy, które rozwijają kompetencje społ-emocjon. i kluczowe na rynku pracy oraz właściwe postawy i umiejętności tj. kreatywność, innowacyjność, praca zespół. i ciekawość świata dla dzieci w wieku 2,5-6 lat. c) Bezpłatne szkolenia dla nauczycieli/-lek d) Wzrost kompetencji i kwalifikacji kadry w zakresie pedagogiki specj. i ICT", "BENEFICJENT": "AKADEMIA PRZEDSZKOLAKA PALUCH, WIERNIK - GIZICKA SPÓŁKA JAWNA", "TYTUL": "Kopalnia talentów - 65 nowych miejsc przedszkolnych i zajęcia dodatkowe oraz podniesienie kompetencji kadry nauczycielskiej w przedszkolu Planeta Zdrowia", "DOFINANSOWANIE_UE_PER_CAPITA": 11.32}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "653368.20", "WARTOSC": "943737.22", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt obejmuje działania na rzecz zwiększenia dostępności e-usług publicznych na terenie Gminy Lubin. Projekt zakłada także wykorzystanie platformy ePUAP w celu udostępniania e-usług, integrację z niniejszą platformą, a także przygotowanie wzorów dokumentów elektronicznych dla których organem właściwym do określania wzoru jest organ jednostki samorządu terytorialnego. Niezwykle ważną kwestią jest także zapewnienie późniejszego obsłużenia dokumentów elektronicznych wpływających do urzędu. Będzie to możliwe dzięki zapewnieniu jednolitego repozytorium dokumentów dla systemów dziedzinowych, co pozwoli na integrację sfery dokumentów bezpośrednio w systemach np. podatku od nieruchomości. Realizacja projektu pozwoli na udostępnienie: - 9 usług na poziomie dojrzałości 4/5 (transakcja / personalizacja), - 3 usług na poziomie dojrzałości 3 (dwustronna interakcja), - 2 usług na poziomie dojrzałości 1 (informacja). Dzięki realizacji projektu mieszkańcy gminy zyskają możliwość w pełni elektronicznego regulowania płatności, składania wniosków oraz monitowania postępu danej sprawy. Ponadto powstanie również system informacji przestrzennej, który umożliwi uzyskanie informacji graficznych dotyczących danej działki lub nieruchomości oraz innych danych. Realizacja projektu pozwoli również na stworzenie elektronicznego systemu wewnątrzadministracyjnego, który będzie wykorzystywany do przekazywania zmian w zakresie wydatkowania środków, jak również ich bieżącego wykorzystania przez jednostki podległe Gminy Lubin oraz systemów kadrowo-płacowych wewnątrz urzędu w celu komunikacji z programem Płatnik, który służy do sporządzania i wysyłania dokumentów rozliczeniowych do ZUS oraz wysyłki deklaracji PIT do Ministerstwa Finansów. Uzupełnienie pola zawarto w Pozostałych Informacjach.", "BENEFICJENT": "GMINA LUBIN", "TYTUL": "Rozwój e-administracji w Gminie Lubin", "DOFINANSOWANIE_UE_PER_CAPITA": 8.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1293091.16", "WARTOSC": "1521283.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "„Mozaika edukacyjna” jest projektem partnerskim Fundacji „Krzyżowa” dla Porozumienia Europejskiego (lider partnerstwa), Stowarzyszenia Civis Europae oraz organów prowadzących szkoły objęte wsparciem w ramach projektu: Gmina Miasto Świdnica, Gmina Lubin i Inpektoria Towarzystwa Salezjańskiego we Wrocławiu.Projekt skierowany jest do: nauczycieli i pracowników pedagogicznych oraz uczniów 5 szkół podstawowych (3 szkół ze Świdnicy, 1 z Lubina i 1 szkoły w Szklarach Górnych w Gminie Lubin).Cel projektu: do końca lipca 2020 roku wzrost kompetencji kluczowych niezbędnych na rynku pracy u min. 615 uczniów 5 szkół podstawowych biorących udział w projekcie poprzez zapewnienie równego dostępu do wysokiej jakości edukacji, wprowadzenie innowacyjnych metod i narzędzi nauczania, organizację różnych form aktywności rozwijających uzdolnienia z wykorzystaniem nowoczesnych technologii, narzędzi TIK oraz wyposażonych w ramach projektu pracowni mat.-przyrodniczych i TIK.Zadania realizowane w projekcie to: wyposażenie szkół w pomoce dydaktyczne oraz narzędzia TIK, wyposażenie pracowni matematyczno-przyrodniczych, szkolenia dla nauczycieli; a dla uczniów: dodatkowe zajęcia wyrównawczo-dydaktyczne, zajęcia rozwijające uzdolnienia, doradztwo edukacyjno-zawodowe, wsparcie psychologiczno-pedagogiczne, lekcje wyjazdowe z zakresu przedmiotów matematyczno-przyrodniczych i TIK w Centrum Edukacji Ekologicznej w Krzyżowej.Charakterystyczną cechą projektu jest innowacyjność- stosowanie metody Digital Pathways- rekomendowanej przez KE, oraz Kalejdoskopu Kariery rekomendowanego przez ORE w doradztwie edukacyjno- zawodowym.Wybrane formy wsparcia oraz gr. docelowe są wynikiem diagnozy zatwierdzonej przez organy prowadz. szkoły i zawierającej ocenę stanu technicznego posiadanego wyposażenia.Termin realizacji: od 01.09.2018 r. do 31.07.2020 r. (23 miesiące) na terenie ZIT AW (Gmina Miasto Świdnica i Gmina Świdnica) oraz Legnicko-Głogowskiego Obszaru Interwencji (Gmina miejska Lubin i Gmina wiejska Lubin)", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Mozaika edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 7.9}, {"DATA_KONIEC": "2017-07-25", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "524333.87", "WARTOSC": "648781.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt dotyczy budowy ciągu pieszo-rowerowego wraz z oświetleniem, który stanowi istotny fragment sieci rowerowej miasta Lubina. Trasa ciągu przebiega wzdłuż potoku Baczyna na odcinku od ul. Sikorskiego do istniejącego ciągu pieszo-rowerowego przy kładce, na przedłużeniu sięgacza ul. Kolejowej. Inwestycja zlokalizowana zostanie na działkach 277/1, 277/2, 276/1, 245 - obręb 5 miasta Lubin. Projektowany ciąg pieszo-rowerowy biegnie w kierunku Rynku od strony planowanego głównego zintegrowanego węzła przesiadkowego miasta, umiejscowionego w pobliżu dworca kolejowego, który integrować będzie ruch kolejowy, autobusowy i rowerowy. O jego istotności świadczy również to, że jest zlokalizowany w centrum miejscowości, przebiega obok hali widowiskowo-sportowej, kończy się natomiast przy największym centrum handlowym w mieście, z którego korzysta szerokie grono użytkowników oraz przyczynia się do integracji istniejących już fragmentów sieci rowerowej, czyniąc ją bardziej spójną i kompleksową. Celem bezpośrednim realizacji projektu jest ograniczenie indywidualnego ruchu zmotoryzowanego w centrum miasta Lubina na rzecz ruchu rowerowego i pieszego. Powyższe przyczyni się do redukcji emisji CO2, pyłów PM 10, ozonu i w efekcie przeciwdziałać będzie zmianom klimatu oraz poprawi stan powietrza. Zakres rzeczowy projektu obejmuje budowę ciągu pieszo-rowerowego o długości 560 m, szerokości 3,5 m (w tym droga rowerowa 2,00 m o nawierzchni bitumicznej). W ramach przedsięwzięcia wykonane zostaną również elementy zagospodarowania terenu (np. odtworzenie trawników, postawienie koszy na śmieci), organizacja ruchu drogowego (malowanie i montaż znaków drogowych) oraz wybudowane zostanie oświetlenie (postawienie słupów oświetleniowych, montaż opraw ze źródłami LED). Wnioskodawcą, inwestorem, podmiotem realizującym oraz operatorem dofinansowanej infrastruktury jest Gmina Miejska Lubin. W projekcie nie przewiduje się występowania partnera. Odbiorcami projektu są mieszkańcy ww. gminy oraz osoby prz", "BENEFICJENT": "GMINA MIEJSKA LUBIN", "TYTUL": "Budowa ciągu pieszo – rowerowego wraz z jego oświetleniem wzdłuż potoku Baczyna w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "484373.40", "WARTOSC": "569851.07", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Poprzez realizację projektu zostanie osiągnięty następujący cel główny projektu: Poprawa funkcjonowania społecznego 34 (15K,19M) wychowanków instytucjonalnej pieczy zastępczej (4 placówek opiekuńczo -wychowawczych typu socjalizacyjnego, interwencyjnego), tj. osób zagrożonych ubóstwem lub wykluczeniem społecznym, poprzez rozwój i polepszenie jakości usług wsparcia pieczy zastępczej na terenie powiatu lubińskiego w okresie 1.03.2019-31.08.2020Projektem zostanie objętych 34 wychowanków instytucjonalnej pieczy zastępczej, którzyprzebywają w jednej z 4 placówek opiekuńczo – wychowawczych typu socjalizacyjnego i interwencyjnego w Lubinie.Realizacja projektu zmniejszy lub zniweluje negatywną sytuację kryzysową wśród wychowanków placówek opiekuńczo-wychowawczych poprzez objecie ich usługami wsparcia pieczy zastępczej.W zależności od potrzeb każdy z wychowanków pieczy zastępczej zostanie objęty usługami aktywnej integracji w zależności od wieku oraz programem terapeutycznym. Odbędzie się to w wyniku realizacji trzech zadań projektowych: 1. Usługi aktywnej integracji dla wychowanków pieczy zastępczej pow. 15 roku życia2. Usługi aktywnej integracji dla wychowanków pieczy zastępczej poniżej 15 roku życia3. Program terapeutyczny dla 34 wychowanków instytucjonalnej pieczy zastępczejW wyniku ich realizacji zostaną osiągnięte następujące efekty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 34Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami wspierania rodziny i pieczy zastępczej w programie: 34Liczba wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu: 34", "BENEFICJENT": "POWIAT LUBIŃSKI", "TYTUL": "Czym skorupka za młodu", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-06-06", "DOFINANSOWANIE": "476266.00", "WARTOSC": "560312.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt ma na celu doposażenie Gimnazjum nr 4 w Lubinie im. Jana Pawła II w nowoczesne narzędzia TIK oraz pomoce dydaktyczne dostosowane do pracy z uczniami posiadającymi specjalne potrzeby edukacyjne. Celem szczegółowym jest podniesienie kompetencji kluczowych uczniów w zakresie przedmiotów matematyczno-przyrodniczych, języków obcych i umiejętności cyfrowych. Pozwoli to na dopasowanie systemu edukacyjnego do potrzeb lokalnego rynku pracy (zdominowanego przez przemysł miedziowy, motoryzacyjny i lotniczy), a przez to zmniejszeniu także bezrobocia i zjawiska wyludniania gminy. Zajęcia zrealizowane z wykorzystaniem narzędzi TIK będą podnosić kompetencje uczniów, aby ułatwić im znalezienie pracy w wyżej wymienionych przemysłach. Powyższe cele zostaną osiągnięte poprzez zakup wyposażenia do 3 pracowni przyrodniczo-matematycznych tzw. Mobilnych eKlas oraz innych pracowni przedmiotowych (między innymi poprzez zakup tabletów, komputerów typu ALL-IN-ONE, ekranów dotykowych, projektorów i urządzeń do przesyłania obrazu oraz laboratorium językowego), modernizację sieci internetowej w szkole oraz działań związanych z zarządzaniem projektem. Projekt jest skierowany do obecnych i przyszłych uczniów (514 osób) i nauczycieli (53 osoby) Gimnazjum nr 4, społeczności lokalnej Gminy Miejskiej Lubin oraz uczestników zajęć Uniwersytetu Senioralnego.", "BENEFICJENT": "GMINA MIEJSKA LUBIN", "TYTUL": "Rozwijanie kompetencji uczniów i nauczycieli w zakresie stosowania technologii informacyjno-komunikacyjnych – dążenie do mądrej i skutecznej edukacji w Gimnazjum nr 4 im. Jana Pawła II w Lubinie.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.51}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2179101.65", "WARTOSC": "2563649.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Realizacja projektu pn.\"Profilaktyka raka jelita grubego na terenie subregionu legnicko-głogowskiego\" jest zgodna z założeniami Regionalnego Programu Operacyjnego Województwa Dolnośląskiego 2014-2020 Osi Priorytetowej 8 – Rynek pracy Działania 8.7 – Aktywne i zdrowe starzenie się. Głownym celem projektu zgodnym z założeniami działania 8.7 Aktywne i zdrowe starzenie się są działania zmierzające do poprawy dostępu do programów zdrowotnych dotyczących chorób negatywnie wpływających na rynek pracy, dedykowanych osobom aktywnym zawodowo oraz wydłużenie aktywności zawodowej na rynku pracy osób powyżej 50 roku życia. Niniejszy projekt realizowany w ramach ogłoszonego naboru ma na celu wdrożenie programu profilaktyki raka jelita grubego, w tym również podjęcie działań zwiększających zgłaszalność na badania profilaktyczne. Jego celem będzie: 1. zwiększenie odsetka wykrywalności przypadków zachorowań na raka wykrywanych we wczesnych stadiach zaawansowania (A i B wg Duke'a); 2. Zwiększenie odsetka 5-letnich przeżyć; 3. obniżenie umieralności na raka jelita grubego oraz 4. obniżenie kosztów leczenia w skali kraju (dzięki leczeniu raków wczesnych, a nie zaawansowanych i dzięki usuwaniu stanów przedrakowych - polipów).", "BENEFICJENT": "\"MIEDZIOWE CENTRUM ZDROWIA\" SPÓŁKA AKCYJNA", "TYTUL": "Profilaktyka raka jelita grubego na terenie subregionu legnicko-głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1244887.58", "WARTOSC": "1464573.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów", "OPIS": "Projekt będzie realizowany w okresie II2019-XII2020.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 56 os.opiekującym się dziećmi do l.3 (52 kobiet i 4 mężczyzn) z Legnicko–Głogowskiego Okręgu Miedziowego.W proj.założono rekrutację w trybie ciągłym 56 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-14 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3,tj.wynagrodzenie i koszty składek na ubez.społ.niani sprawującej opiekę nad dzieckiem,które opłaca rodzic zgodnie z ust.o opiece nad dziećmi do 3l.-42 osób.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacji zawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r–kodeks pracy.Rezultaty proj.: • Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.56 os.• Liczba os.które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka,po opuszczeniu programu:28 osób(27K/1M) (80% z 35 osób).• Liczba os.pozostających bez pracy,które znalazły pracę lub poszukują pracy po opuszczeniu progr.:17 osób (80% z21 osób-14 K i 3 M).Proj.będzie miał pozytywny wpływ na ochronę środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektronicznych typu płyta CD,DVD,pen-drive, personel będzie ograniczał ilość zużywanego papieru do drukowania, drukując dwustronnie lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z LGOM.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-04-22", "DOFINANSOWANIE": "414750.00", "WARTOSC": "854850.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "SA 42799(2015/X) W ramach projektu Wnioskodawca skorzysta z usługi doradczej w zakresie przeprowadzenia profesjonalnego projektu prototypowania. Proces prototypowania ma objąć opracowanie wymagań technicznych potrzebnych do produkcji form metodą frezowania oraz metody kształtowania i zaprojektowania samych przewodów. Wnioskodawca zakłada wykonanie przewodów z rurek PA6, PA13 o średnicy wewnętrznej od 6mm do 15 mm i grubości ścianki od 1mm do 1,5mm i długości od 150mm do 700mm. Rozwiązanie zaproponowane przez Wnioskodawcę będzie wyróżniało się na rynku lepszą efektywnością działania oraz Wnioskodawca dąży do zmniejszenia rozmiarów i wagi samego rozwiązania, co jest zgodne z ideą downsizingu. Celem wdrożenia zaprojektowanego produktu, Wnioskodawca zakupi urządzenie obróbcze, które pozwoli na wykonywanie form niezbędnych do kształtowania ostatecznego produktu. Realizacja projektu pozwoli na uzyskanie przewagi konkurencyjnej Wnioskodawcy poprzez wprowadzenie na rynek nowego innowacyjnego produktu.", "BENEFICJENT": "ARS POLSKA POPEK I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Opracowanie przewodów do chłodzenia baterii do przemysłu motoryzacyjnego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.66}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "399750.00", "WARTOSC": "1030050.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "SA 42799(2015/X) W ramach realizacji projektu Wnioskodawca zamierza zakupić usługę projektową w celu opracowania koncepcji dachów zielonych, w których zastosowane zostaną warstwy pianki poliuretanowej jako element hydroizolacji (zamiast tradycyjnej papy). Wdrożenie tego rozwiązania będzie nowym, innowacyjnym produktem w ofercie przedsiębiorstwa i odpowiedzią na zapotrzebowanie rynku. W związku z tym, iż Wnioskodawca specjalizuje się w ociepleniach i dociepleniach dachów i budynków, podjęto decyzję o realizacji projektu, który umożliwi stosowanie opracowanego rozwiązania u szerszego grona odbiorców, m.in w budynkach użyteczności publicznej, obiektach zabytkowych w centrach miast, w nowoczesnych apartamentowcach. W ramach projektu opracowane zostaną innowacyjne zastosowania pianek i odpowiednich farb jako warstw komponentowych zielonych dachów. Usługa doradcza obejmowała będzie projekt koncepcji zielonego dachu, charakteryzującego się nowoczesnymi rozwiązaniami technologicznymi, zostaną sprawdzone odpowiednie właściwości pianki takie jak nośność, jej faktyczna nieprzepuszczalność, wytrzymałość, z jaką warstwą ślizgową najlepiej współpracuje, jej właściwości termiczne, odpornościowe z przeznaczeniem do wielowarstwowego stosowania na dachach odwróconych. Dodatkowo do zakupu planowane jest zaplecze techniczno-technologiczne służące wprowadzeniu nowej usługi do oferty Wnioskodawcy, m.in. agregaty: malarski, do piany, prądotwórczy, pojazd specjalistyczny, podnośnik koszowy czy maszyna do piaskowania.", "BENEFICJENT": "SMART BUDOWNICTWO TOMASZ NIEWADZI", "TYTUL": "Innowacyjna koncepcja projektowania odwróconych dachów zielonych z wykorzystaniem piany poliuretanowej jako szansa na rozwój i wzrost konkurencyjności firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.46}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "380375.00", "WARTOSC": "447500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "SA 42799(2015/X) Wnioskodawca jest producentem wysokiej jakości odzieży dziecięcej oraz nakryć głowy dla najmłodszych. Oferowane produkty będą promowane w ramach Programu promocji branży MODA POLSKA. Działania z branżowego programu promocji będą prowadzone na następujących rynkach docelowych: 1) Ukraina - wybrany rynek perspektywiczny 2) Dania 3) Stany Zjednoczone 4) Włochy Wnioskodawca planuje ponieść wydatki na następujące działania: 1) Udział w 4 imprezach targowych w charakterze wystawcy; 2) Udział w wyjazdowej misji gospodarczej połączonej z udziałem w targach KYIV FASHION w charakterze zwiedzającego 3) Nabycie i dystrybucja materiałów informacyjno-promocyjnych; 4) Produkcja i emisja spotów i filmów inofrmacyjno-promocyjnych; Dzięki wymienionym wyżej działaniom Wnioskodawca wejdzie na wybrany rynek perspektywiczny - ukraiński oraz zwiększy sprzedaż eksportową. Realizacja projektu pozytywnie wpłynie na rozwój firmy, która ugruntuje swoją pozycję na rynkach zagranicznych. Projekt przyczyni się także do pozytywnego postrzegania polskich przedsiębiorców na arenie międzynarodowej oraz pozwoli na promocję polskiej gospodarki.", "BENEFICJENT": "GRUPA \" B.H.E. \" KATARZYNA KUCIEJCZYK", "TYTUL": "BEXA na nowym rynku zagranicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 5.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "379722.00", "WARTOSC": "1164318.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Inwestycja polega na rozszerzeniu działalności Wnioskodawcy o proces testowania produkowanych mieszanek pod względem jakości oraz wytrzymałości, oraz przygotowaniu do wprowadzenia na krajowy i międzynarodowy rynek sprzedaży innowacyjnego produktu opracowanego przez dział badawczo-rozwojowy firmy – mieszanki o dotychczas nie spotykanych na rynku Polskim właściwościach. Dzięki wprowadzonej do przedsiębiorstwa innowacji produktowej oraz procesowej Wnioskodawca będzie w stanie wyeliminować potrzebę korzystania z podmiotów zewnętrznych, które do tej pory zajmowały się testowaniem jakości oraz wytrzymałości produkowanych przez Wnioskodawcę mieszanek. Został zdiagnozowany problem - mieszanki podczas transport do podwykonawców zajmujących się ich testowaniem potrafiły zmieniać swoje właściwości zależnie od temperatury otoczenia, czasu przewozu, warunków na drodze (między innymi częste potrząsanie) itp. Zabezpieczenie takiego ładunku, aby nie miały na niego wpływu warunki zewnętrzne jest bardzo kapitałochłonne, a Wnioskodawca nigdy nie ma 100 pewności, że podczas załadunku, transportu oraz rozładunku nie doszło do zmian właściwości danej mieszanki. Realizacja projektu pozwoli na przeprowadzanie badań nad właściwościami mieszanki danego typu w przedsiębiorstwie dzięki czemu będzie można na bieżąco zmieniać skład mieszanki i badać jego właściwości nawet przy minimalnych zmianach proporcji. Charakterystyka produktów Wnioskodawcy - mieszanek klejów używanych w górnictwie do zabezpieczania górotworów wymaga zmienności mieszanek w zależności od: składu warstw, z których się składa dany teren, twardości skał, ciśnienia działającego na daną powierzchnię, ilości posiadanego czasu na założenie kotw, wielkości wyżłobionego korytarza, głębokości wyrobiska oraz temperatury i wilgotności powietrza. Wnioskodawca w ramach operacji zatrudni również pracownika, który będzie odpowiedzialny za obsługę maszyny wytrzymałościowej zakupionej w ramach tej inwestycji.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ROBÓT INŻYNIERYJNO - GÓRNICZYCH \"P.R.I.G.\" SPÓŁKA JAWNA ADAM WÓJCIK", "TYTUL": "Wprowadzenie przez Przedsiębiorstwo Robót Inżynieryjno-Górniczych \"P.R.I.G.\" S.J. do produkcji innowacyjnego produktu oraz rozszerzenie procesu produkcji mieszanek klejowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.19}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "379525.00", "WARTOSC": "446500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Celem projektu „Rozwój przedszkola Biała Żyrafa jako możliwość zapewnienia wysokiej jakości edukacji przedszkolnej” jest zwiększenie dostępu do wysokiej jakości edukacjiprzedszkolnej na terenie miasta i gminy wiejskiej Lubin w okresie 13 miesięcy trwania projektu. Cel zostanie osiągnięty poprzez utworzenie i utrzymanie 7 nowych miejscprzedszkolnych w Przedszkolu Niepublicznym Biała Żyrafa w Lubinie, w tym 3 miejsc dla dzieci z niepełnosprawnością, realizację 1650godzin grupowych i indywidualnychzajęć dodatkowych dla łącznie 25 uczniów przedszkola, w tym 3 uczniów z niepełnosprawnością oraz podjęcie działań udoskonalających kompetencje 4 osób z kadryprzedszkola. Realizacja projektu jest odpowiedzią na potwierdzoną wynikami przeprowadzonej diagnozy potrzebę upowszechnienia i zapewnienia wysokiej jakości edukacjiprzedszkolnej na terenie miasta i gminy wiejskiej Lubin. W wyniku realizacji projektu zwiększy się dostęp do edukacji przedszkolnej w Lubinie, w tym także dostęp dla dzieci zniepełnosprawnościami, wzrośnie udział dzieci w wieku przedszkolnym w zajęciach edukacyjnych wzmacniających kompetencje kluczowe, a także zwiększą się kompetencjeobjętej wsparciem kadry przedszkola. Wnioskodawca zapewnia trwałość rezultatów projektu przez okres co najmniej 2 lat po jego zakończeniu. Projekt realizowany będzie wokresie od 01.12.2016r.do 31.12.2017r. Budżet projektu wynosi 446 500,00 zł. Projektodawcą jest Stowarzyszenie Civis Europae, które jest organem prowadzącymPrzedszkola Niepublicznego Biała Żyrafa w Lubinie i działa na rzecz społeczności lokalnej od 1999 roku.", "BENEFICJENT": "CIVIS EUROPAE", "TYTUL": "Rozwój przedszkola Biała Żyrafa jako możliwość zapewnienia wysokiej jakości edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.18}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "370515.00", "WARTOSC": "435900.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Wnioskodawca jest producentem wysokiej jakości odzieży dziecięcej oraz nakryć głowy dla najmłodszych. Oferowane produkty będą promowane w ramach Programu promocji branży MODA POLSKA. Działania z branżowego programu promocji będą prowadzone na następujących rynkach docelowych: 1) Stany Zjednoczone Ameryki (USA) - wybrany rynek perspektywiczny; 2) Litwa; 3) Francja; 4) Niemcy. Wnioskodawca planuje ponieść wydatki na następujące działania: 1) Udział w 4 imprezach targowych w charakterze wystawcy; 2) Zakup usługi doradczej w zakresie umiędzynarodowienia dla rynku perspektywicznego: USA; 3) Organizacja przyjazdowej misji gospodarczej; 4) Nabycie i dystrybucja materiałów informacyjno-promocyjnych; 5) Przygotowanie i prowadzenie działań informacyjno-promocyjnych w mediach tradycyjnych, elektronicznych i cyfrowych; 6) Przygotowanie strony internetowej z tłumaczeniem; 7) Produkcja i emisja spotów i filmów inofrmacyjno-promocyjnych; 8) Nabycie oraz instalacja panelu promocyjnego MPG. Dzięki wymienionym wyżej działaniom Wnioskodawca wejdzie na wybrany rynek perspektywiczny - USA oraz zwiększy sprzedaż eksportową. Realizacja projektu pozytywnie wpłynie na rozwój firmy, która ugruntuje swoją pozycję na rynkach zagranicznych. Projekt przyczyni się także do pozytywnego postrzegania polskich przedsiębiorców na arenie międzynarodowej oraz pozwoli na promocję polskiej gospodarki.", "BENEFICJENT": "GRUPA \" B.H.E. \" KATARZYNA KUCIEJCZYK", "TYTUL": "Internacjonalizacja marki Bexa", "DOFINANSOWANIE_UE_PER_CAPITA": 5.06}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "360927.56", "WARTOSC": "424620.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Celem głównym projektu jest poprawa efektywności kształcenia zawodowego w ZS MCKK do 04.2022 poprzez realizację dodatkowych praktyk i staży dla uczniów u pracodawców z regionu (54 uczniów) oraz kursy dla nauczycieli przedmiotów zawodowych (2K/10M) oraz poprzez wyposażenie międzyszkolnych pracowni nauki zawodu. Projekt jest odpowiedzią na zdiagnozowane problemy tj.: niedostosowanie kształcenia zawodowego, do rzeczywistych oczekiwań rybku pracy, zbyt mała liczba godzin zajęć praktycznych, niedostosowanie szkolnych pracowni (brak nowoczesnego wyposażenia), braki wskazane przez nauczycieli w metodyce pracy z uczniami.Główne rezultaty:- podniesienie kompetencji zawodowych u 54 uczniów, objętych wsparciem w postaci praktyk i staży;- nabycie kwalifikacji/kompetencji przez 12 nauczycieli (2K/10M);- wykorzystywanie doposażenia pracowni zawodowych do prowadzenia zajęć.Grupa docelowa: Łącznie 66 uczestników projektu, w tym 54 uczniów ZS MCKK (Technikum i Szkoła Branżowa) oraz 12 (2K/10M) nauczycieli ZS MCKK.Główne zadania, realizowane w ramach projektu:- praktyki i staże u pracodawców; - szkolenia oraz wyjazd studyjny dla nauczycieli przedmiotów zawodowych; -zakup wyposażenia do pracowni zawodowych", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Szkoła Zawodowców MCKK- edycja 2.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "357000.00", "WARTOSC": "420000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Realizacja przedmiotowego projektu została podzielona na następujące zadania: 1. Zakup aparatury medycznej W projekcie zaplanowano zakup następujących sprzętów medycznych: a) kardiomonitor – 3 szt. b) defibrylator - 1 szt. c) respirator – 1 szt. d) USG - 1 szt. e) pompa infuzyjna – 5 szt. f) kapnograf - 1 szt. g) elektryczne urządzenie do ssania – 7 szt. h) aparat do powierzchownego ogrzewania pacjenta - 1 szt. 2. Zarządzanie projektem Powyższe działanie obejmuje rozliczenie oraz prawidłowe zarządzanie projektem. Zarządzanie projektem zostanie powierzone delegowanym do tego celu pracownikom Wnioskodawcy, którzy tym samym stworzą zespół projektowy. 3. Działania informacyjno – promocyjne W ramach działania realizowane będą następujące działania promocyjno-informacyjne: a) Zakup i montaż tablicy informacyjnej - 1 szt., b) Zakup i montaż tablic pamiątkowych – 2 szt., c) Wydruk ulotek informacyjnych - 50 szt., d) Wykonanie naklejek informujących o źródle dofinansowania do oznaczenia sprzętu zakupionego w ramach projektu - 40 szt.", "BENEFICJENT": "REGIONALNE CENTRUM ZDROWIA SP. Z O.O. W LUBINIE", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Regionalnym Centrum Zdrowia Sp. z o.o. w Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 4.88}, {"DATA_KONIEC": "2017-11-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "318882.72", "WARTOSC": "617879.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Celem projektu jest poprawa efektywności energetycznej KBZM Sp. zo.o. (małego przedsiębiorstwa) poprzez wykonanie kompleksowej modernizacji energetycznej własnościowego budynku biurowo – administracyjnego tej firmy do dnia 30.11.2016 r. W ramach projektu planowana jest jednoetapowa termomodernizacja budynku ul. M. Skłodowskiej – Curie 177 w Lubinie w szczególności poprzez docieplenie ścian zewnętrznych i stropu budynku, a także instalację pompy ciepła do ogrzewania budynku oraz podgrzewania ciepłej wody użytkowej wspartą częściową modernizacją systemu grzewczego. Zakres planiwanej inwestycji jest adekwatny do zakresu najbardziej optymalnego wariantu termomodernizacji wskazanego w audycie energetycznym opracowanego przed aplikowaniem o wsparcie.Wnioskodawca zakłada wybór podwykonawcy, który w możliwie największym możliwym stopniu zapewni kompleksową terminową i zgodną z założeniami projektu realizację planowanej inwestycji. Prawidłowość realizacji inwestycji pod względenm technicznym i orgzanizacyjnym będzie dodatkowo nadzorowana przez odpowiednich specjalistów w tym zakresie (inspektora nadzoru i koordynatora inwestycji).", "BENEFICJENT": "KBZM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja energetyczna budynku biurowego KBZM Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "733962.62", "WARTOSC": "917884.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice", "OPIS": "Projekt „Zaprogramuj przyszłość #2” realizowany będzie od 01.08.2017 do 31.12.2018 r. przez Fundację Orange oraz Stowarzyszenie Mistrzowie Kodowania.Głównym celem projektu będzie zwiększenie w okresie jego realizacji poziomu kompetencji cyfrowych poprzez wykorzystanie innowacyjnych rozwiązań na rzecz aktywizacji cyfrowej 101 nauczycieli edukacji wczesnoszkolnej w publicznych szkołach podstawowych z gmin wiejskich i wiejsko-miejskich w NUTS legnickogłogowskim, 1527 uczniów klas 1-3 tych szkół oraz 48 dodatkowych osób dorosłych (rekrutujących się spośród pracowników miejscowo właściwej publicznej placówki doskonalenia nauczycieli, pracowników bibliotek publicznych, publicznych domów/ośrodków/centrów kultury z siedzibą w gminach wiejskich lub wiejsko miejskich na terenie NUTS legnicko-głogowskiego). Wszyscy uczestnicy proj. wezmą udział w zajęciach z programowania, podczas których w pełni zastos. zostanie „Standard wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach proj.", "BENEFICJENT": "FUNDACJA ORANGE", "TYTUL": "Zaprogramuj przyszłość #2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy MCKK", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-10-29", "DOFINANSOWANIE": "2174901.79", "WARTOSC": "2558708.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Przedmiot projektu: uruchomienie elektronicznych usług publicznych takich jak: e-rejestracja, e-dokumentacja, e-ankieta, e-powiadomienia, e-kolejka, e-porada, prowadzących do poprawy poziomu świadczeń zdrowotnych oraz ich dostępności. Okres wdrożenia: 12 m-cy. Zakres i etapy proj.: przygotowanie dokumentacji projektowej, wdrożenie ICT (e-usług), szkolenia, promocja, zarządzanie proj. Lokalizacja: cz. A6 Wniosku: Wrocław, Wałbrzych, Jelenia Góra, Lubin. Sposób realizacji proj.: zespół projektowy będzie stosował elementy metodyki PRINCE i SCRUM, zaangażowani pracownicy DWOMP z sekcji: Organizacja i Nadzór, Finanse, Zamówienia, Zarządzanie Jakością i IT – szczegóły: analiza instytucjonalna – zarządzanie projektem. Proj. Realizowany będzie przez zespół DWOMP. Działania w ramach projektu: rozbudowa infrastruktury sprzętowej i teleinformatycznej umożliwiającej stworzenie systemu obsługującego rejestrowanie świadczeń zdrowotnych, tworzenie i archiwizowanie elektronicznej dokumentacji, w tym dokumentacji medycznej i rozwój usług publicznych świadczonych drogą elektroniczną z zakresu ochrony zdrowia, stworzenia i zakupu oprogramowania wraz z zakupem, rozszerzeniem i aktualizacją licencji, a także prac instalacyjnych, konfiguracyjnych i optymalizacyjnych m.in. w celu zapewnienia bezpieczeństwa przesyłanych informacji, identyfikacji osób. Produkt proj. tj. zintegrowany system informatyczny (6 e-usług + EDM) upowszechni i usprawni procesy świadczenia usług w systemie zdrowia, usprawni procedury NFZ realizowane przez Beneficjentów. Skróty: poj.-projekt EDM-elektroniczna dokumentacja medyczna ICT – technologie informacyjno-komunikacyjne", "BENEFICJENT": "DOLNOŚLĄSKI WOJEWÓDZKI OŚRODEK MEDYCYNY PRACY", "TYTUL": "Rozbudowa istniejącej infrastruktury informatycznej oraz wdrożenie e-usług w Dolnośląskim Wojewódzkim Ośrodku Medycyny Pracy DWOMP i Partnerów.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "854047.62", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Proj. będzie realizowany od XII 2019-IV2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z LGOM.W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacji zawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.: - Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość zużywanego papieru do drukowania, drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z LGOM - 2 edycja.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "145076.40", "WARTOSC": "424866.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt polega na przygotowaniu do wprowadzenia na krajowy i międzynarodowy rynek sprzedaży innowacyjnego produktu opracowanego przez dział badawczo-rozwojowy firmy SWEET WORLD – wielofunkcyjnego kubka o unikatowych formach w stosunku do popularnych produktów obecnych na rynku. Nowy kubek będzie łączył w sobie funkcje pojemnika na napój i zabawki. W tym celu Wnioskodawca, w ramach projektu, zakupi maszynę pakującą, która stanowić będzie kluczowy element linii produkcyjnej innowacyjnych kubków. Pozostałe maszyny niezbędne do produkcji i sprzedaży kubka stanowią wyposażenie już istniejącego zaplecza technicznego Wnioskodawcy. W ramach projektu zostanie opracowana i wyprodukowana szeroka gama form kubków, których kształty i rozmiary zostaną dostosowane do potrzeb konkretnych rynków i upodobań odbiorców docelowych. Kubki na granitę będą w sobie łączyły funkcje naczyń na napoje wielokrotnego użytku oraz właściwości zabawki. Elementy naczyń: pojemniki, słomki, nakrętki, podstawki będą ze sobą kompatybilne, co pozwoli użytkownikowi na kreatywne łączenie komponentów i tworzenie zupełnie nowych modeli. Szerokie spektrum wzorów i form umożliwi kolekcjonowanie produktów, co będzie miało pozytywny wpływ na rozbudowę grona stałych odbiorców. Pokrywki, które same w sobie stanowią oddzielną zabawkę (np. statki utrzymujące się na wodzie), będą wyposażone w wypustki – cegiełki składane razem za pomocą systemu wypustek i odpowiadających im gniazd, pozwalające na uzyskiwanie wielu możliwych kombinacji połączeń, kompatybilne z rozmiarami klocków LEGO, co pozwoli na wykorzystanie ich w zabawie poprzez dokładanie elementów i przyczepianie ludzików (minifigurek). Dzięki realizacji inwestycji i zakupowi maszyny pakującej wnioskodawca będzie mógł wprowadzić na rynek te innowacyjne produkty, których pakowanie ze względu na posiadane zasoby techniczne, nie było dotychczas możliwe. Dzięki odłączanej podstawce, kielichy będą się sztaplowały. To unikatowe rozwiązanie konstrukcyj", "BENEFICJENT": "SWEET WORLD K MAŁODOBRY STASIAK K PURA SPÓŁKA JAWNA", "TYTUL": "Wdrożenie na krajowy i międzynarodowy rynek wielofunkcyjnych opakowań na napoje łączących w sobie funkcjonalności pojemnika na napój i zabawki w ramach dywersyfikacji produktowej SWEET WORLD sp.j.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3(42 matkom i 4 ojcom) z Legnicko-Głogowskiego Obszaru Interwencji.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece naddziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w ramach Legnicko-Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2017-11-15", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "123539.00", "WARTOSC": "232372.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "KBZM Celem projektu jest poprawa efektywności energetycznej firmy KBZM Sp. zo.o. (małego przedsiębiorstwa) poprzez wykonanie II etapu głębokiej modernizacji energetycznej własnościowego budynku biurowo – administracyjnego tej firmy do dnia 15.07.2017 r. W ramach projektu planowana jest modernizacja oświetlenia polegająca na wymianie istniejących źródeł światła na nowoczesne oświetlenie w techmologii LED oraz montaż instalacji fotowoltaicznej na własnościowym budynku firmy zlokalizowanym, przy ul. M. Skłodowskiej – Curie 177 w Lubinie. Planowana inwestycja jest odpowiedzią na zdiagnozowane potrzeby firmy a jej zakres jest adekwatny do zakresu najbardziej optymalnego wariantu modernizacji energetycznej rozpatrywanego przez audytora energetycznego na etapie planowania inwestycji. Wnioskodawca zakłada wybór podwykonawców, którzy w możliwie największym stopniu zapewnią kompleksową terminową i zgodną z założeniami projektu realizację planowanej inwestycji. Prawidłowość realizacji inwestycji przez podwykonawców pod względem technicznym i organizacyjnym będzie na bieżąco monitorowana. Główne efekty inwestycji: - Oszczędność rocznej energii finalnej zużywanej przez budynek o 7336 kWh tj. o około 53% w odniesieniu do całej zużywanej energii i ok 63 % w odniesieniu do energii zużywanej przez instalację oświetleniową. - Redukcja emisji CO2 o 14,06 ton/rok tj. 51,60 % - Zapewnienie 37,82 % energii potrzebnej do funkcjonowania budynku pochodzić będzie z OZE (Powstała instalacja fotowoltaiczna pokryje ok 37,82 % całkowitego, planowanego (z uwzględnieniem pompy ciepła, która ma zostać zamontowana na budynku we wrześniu 2016r ) zapotrzebowania na energię elektryczną.) - znaczące ograniczenie kosztów eksploatacji budynku, Wartość dodana: poprawa komfortu przebywania w budynku i budowanie pozytywnego wizerunku firmy jako eko-przedsiębiorstwa.", "BENEFICJENT": "KBZM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja energetyczna budynku biurowego KBZM Sp. z o.o. - etap II (modernizacja oświetlenia, montaż instalacji fotowoltaicznej)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.68}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "121475.01", "WARTOSC": "121475.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MARKET ABC BOŻENA PIEKARZ, WŁADYSŁAW PIEKARZ SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Market ABC Bożena Piekarz, Władysław Piekarz Spółka Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1450283.73", "WARTOSC": "1706216.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osób nieaktywnych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie gmin: Wrocław, Strzelin, Brzeg Dolny, Wołów, Dzierżoniów, Lubin, Nowa Ruda, Oława, Środa Śląska oraz Ząbkowice, na obszarach objętych lokalnymi programami rewitalizacji.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- coaching;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 100 UP (min. 60K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 120 UP (min. 72K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 40 UP w (min. 24K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 100 UP w (min. 60K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Rewitalizacja społeczno-zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "83825.73", "WARTOSC": "83825.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "DEX PREMIUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "dotacja na kapitał obrotowy dla DEX PREMIUM SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "548441.25", "WARTOSC": "645225.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko –Głogowski Obszar Interwencji (LGOI). Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.) Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wiedza dla mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "546337.50", "WARTOSC": "642750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko – Głogowski Obszar Interwencji (LGOI).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompetencji/umiejęt.zaw. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejęt. zaw. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejęt.zaw.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejęt. zaw. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Moje nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "79793.75", "WARTOSC": "93875.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt odpowiada na zdiagnozowane potrzeby niepełnosprawnych intelektualnie uczniów klas IV – VII Szkoły Podstawowej Specjalnej realizujących obowiązek szkolny w Specjalnym Ośrodku Szkolno – Wychowawczym w Szklarach Górnych. 14 uczniów (9 chłopców i 5 dziewczynek) doskonalić będzie kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy, podczas trzech 6– dniowych wycieczkach tzw. „zielonych klasach”, które realizowane będą w miesiącu marcu, kwietniu i maju 2019 r. na terenie woj. dolnośląskiego. W trakcie wyjazdów dzieci i młodzież będzie mogła aktywnie doskonalić kompetencje kluczowe, uczestnicząc (podzieleni na dwie 7 –osobowe grupy) w zajęciach przygotowywanych przez nauczycieli z wykorzystaniem potencjału miejsca, tj. w zajęciach rozwijających umiejętności informatyczne, rozwijających umiejętności matematyczne, rozwijających umiejętności przyrodnicze oraz w zajęciach rozwijających umiejętności społeczne (tj. kreatywność, innowacyjność, praca zespołowa, rozwiązywanie problemów, umiejętność uczenia się). Niniejsze zajęcia realizowane będą codziennie, w wymiarze po 2h lekcyjne. „Zielone szkoły” nigdy wcześniej nie były realizowane w Ośrodku i stanowią rozszerzenie, wartość dodaną w stosunku do działań prowadzonych w placówce. Do realizacji celu przyczyni się również organizacja Festiwalu Nauki na terenie Ośrodka, podczas którego uczniowie będą uczestniczyć w różnorodnych warsztatach kreatywno – edukacyjnych, w wymiarze 4 godzin, zorganizowanych przez firmę zewnętrzną w miesiącu czerwcu 2019r. Niniejsze warsztaty przygotowane zostaną w kontekście zdiagnozowanych potrzeb uczniów, tj. kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy. Wsparciem w realizacji założeń projektu będzie również zakup 11 laptopów oraz kamery cyfrowej oraz pięciu aparatów cyfrowych, które będą służyły uczniom podczas wyjazdów oraz będą stanowiły wyposażenie nowej, zmodernizowanej pracowni informatycznej Ośrodka w Szklarach Górnych.", "BENEFICJENT": "POWIAT LUBIŃSKI", "TYTUL": "Jesteśmy również kompetentni - doskonalimy swoje kompetencje kluczowe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "77283.48", "WARTOSC": "77283.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CENTRUM RACHUNKOWO-FINANSOWO-DORADCZE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "3.4 Dotacje na kapitał obrotowy, Inteligentny Rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1233818.74", "WARTOSC": "1463952.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: WIELKOPOLSKIE, POW.: Poznań, GM.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Swarzędz | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem projektu jest wdrożenie projakościowych rozwiązań (4 rozwiązania) w 27 POZtach, w tym 21 należących do Grupy EMC, zlokalizowanym na terenie7 województw: dolnośląskim, śląskim, opolskim, wielkopolskim, pomorskim, zachodniopomorskim, mazowieckim, w zakresie udzielania świadczeń medycznych w szczególności pacjentom powyżej 60 roku życia. W ramach projektu w okresie 24 m-cy nastąpi poprawa procesów związanych z:- udzielaniem pacjentom informacji dot. zasad korzystania z systemu opieki zdrowotnej z perspektywy POZ -korzystania z programów profilaktycznych (w tym profilaktyka aktywnego starzenia z wykorzystaniem autorskich aplikacji - testysenioralne.pl), - obsługą pacjentów (standardy komunikacji oraz procesy organizacyjne poprawiające jakośćsposobu oferowania świadczeń medycznych - poprawę dostępności, łatwiejszy kontakt, prostsze procedury) -zarządzaniem ruchem pacjentów między lekarzem POZ a specjalistami AOS, diagnostyki i rehabilitacji. Ulepszone procesy będą definiowane przy bezpośrednim udziale pacjentów a celem ich wdrożenia jest optymalizacja i wzrost efektywności leczenia osób starszych na poziomie podstawowej opieki zdrowotnej wpieranej przez AOS, diagnostykę i rehabilitację , aby ograniczyć ich korzystanie z leczenia szpitalnego oraz opieki instytucjonalnej.", "BENEFICJENT": "EMC SILESIA SP. Z O.O.", "TYTUL": "EMC Przychodznie POZ przyjazne Seniorom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340383.05", "WARTOSC": "400450.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celgłównyprojektu: podniesieniejakościkształceniaogólnego w ZS MCKK do końca 12.2020 poprzez realizację dodatkowych zajęć dydaktycznych dla uczniów (120osób) i nauczycieli (7K/5M-12 osób) mających na celu podniesienie ich kompetencji kluczowych, właściwychpostawi umiejętnościniezbędnychnarynkupracy,uwzględniającpotrzebyuczniówniepełnosprawnychorazpoprzezdoposażenieprzedmiotowychpracowniwsprzętii pomoce dydaktyczne oraz doposażenie w sprzęt i narzędzia TIK.Główne rezultaty:- podniesienie kompetencji kluczowych u 120 uczniów, objętych wsparciem;- podniesienie kompetencji cyfrowych uczestników proj (min.40 uczniów,10 nauczycieli:6K/4M)- nabycie kwalifikacji/kompetencji przez 12 nauczycieli (7K/5M);- wykorzystywanie doposażenia pracowni przedmiotowych i sprzętu TIK do prowadzenia zajęć. -objęcie min.36 uczniów wporgramem pomocy stypendialnej (36 os.o niepowtarzających sięPESELach, 48 stypendiów- możliwość udziału w progr.stypendialnym w 2 lub 3 semestrach)Grupa docelowa: Łącznie 132 uczetników projektu, w tym 120 uczniów ZS MCKK (Technikum i Szkoła Branżowa) prow. kształcenie ogólne (z wył. słuchaczy szkół dla dorosłych) oraz 12 (7K/5M) nauczycieli i pracowników pedagogicznych ZS MCKK. Główne zadania,realizowane w ramach projektu:-zajęcia kształtujące kompetencje kluczowe uczniów (ICT, matematyczno-przyrodnicze, j.obce)-wsparcie psychologiczno-pedagogiczne dla uczniów;- program stypendialny;- zajęcia podnoszące kwalifikacje nauczycieli;-wyposażenie pracowni dla przedmiotów przyrodniczych i matematyki oraz pdoposażenie w sprzęt TIK;", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wsparcie dla szkoły gwarancją lepszej przyszłości uczniów Zespołu Szkół Miedziowego Centrum Kształcenia Kadr.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "48110.00", "WARTOSC": "69618.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "Projekt polega na opracowaniu przez zewnętrzną wyspecjalizowana firmę, wyłonioną w trybie postępowania o udzielenie zamówienia z zachowaniem zasad konkurencyjności, wieloletniej strategii biznesowej (lata 2018-2022) i planu rozwoju eksportu (lata 2018-2019), która służyć będą internacjonalizacji działalności biznesowej wnioskodawcy. Oba dokumenty strategiczne dotyczyć będą tych samych rynków w różnej perspektywie czasowej. Strategia i PRE obejmą przynajmniej dwa rynki północnoamerykańskie: Stany Zjednoczone i Kanada oraz dwa rynki spoza Unii Europejskiej: Norwegia, Szwajcaria i Wielka Brytania, która formalnie jeszcze należy do UE. Zakłada się, że oba dokumenty strategiczne wskażą jeszcze inne rynki, na których winien zaistnieć wnioskodawca, aby zoptymalizować biznesowy wymiar internacjonalizacji firmy. Strategia zawierać będzie kompleksową i szczegółową część analityczną obejmującą wielorakie typy i przedmioty analizy oraz część wnioskową (rekomendacyjną), wskazującą konkretne, dedykowane sposoby wejścia na rynek docelowy i optymalnego funkcjonowania na nim (narzędzia marketingowe, strategia cenowa itd.), które w kluczowy sposób wpłyną na zoptymalizowanie kosztów i zysków funkcjonowania przedsiębiorstwa w perspektywie długoterminowej. Strategia będzie zawierać: 1) informację o dacie rozpoczęcia, zakończenia przygotowywania dokumentu; 2) okresu na jaki został sporządzony dokument (powyżej 24 miesięcy); 3) część analityczną w danym kraju zagranicznym: - analizę SWOT - analizę PEST - analizę 5 sił Portera A3 - analizę konkurencji przeprowadzoną metodą benchmarkingu - dane ilościowe dotyczące rynków docelowych. 4) część rekomendacyjną w danym kraju zagranicznym: - dobór optymalnych sposobów komunikacji, - dobór odpowiednich sposobów promocji, - rekomendację dostosowania oferowanych produktów do wymogów danych rynków zagranicznych (w tym m.in. konieczność uzyskania pomocy prawnej, przyjęcia określonej strategii cenowej, standaryzacji usług", "BENEFICJENT": "SWEET WORLD K MAŁODOBRY STASIAK K PURA SPÓŁKA JAWNA", "TYTUL": "Stworzenie krótkoterminowego planu rozwoju eksportu oraz długoterminowej strategii biznesowej dla działań międzynarodowych Sweet World Sp. J.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "519328.75", "WARTOSC": "610975.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław", "OPIS": "Problem, który rozwiązuje projekt: deficyty w doświadczeniu zawodowym i umiejętnościach praktycznych absolwentów wchodzących na rynek pracy oraz braki pracowników w branżach z obszaru inteligentnych specjalizacji. Cel projektu: Nabycie i/lub podwyższenie kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy u 120 słuchaczy (110K, 10M) kierunku Technik farmaceutycznych w szkołach policealnych TEB Edukacja z woj. dolnośląskiego przez udział w dodatkowych szkoleniach oraz stażach w ramach proj. trwającego od 1.01.2017 do 30.11.2018r. Grupa docelowa: Wsparcie skierowane do szkół funkcjonujących w ramach jednostek organizacyjnych (oddziałów) Wnioskodawcy w woj. dolnośląskim: Studium Medyczne TEB Edukacja w Jeleniej Górze, Studium Medyczne TEB Edukacja w Legnicy, Studium Medyczne TEB Edukacja w Lubinie, Studium Medyczne TEB Edukacja z siedzibą w Wałbrzychu i Studium Zdrowia i Urody dla Młodzieży z siedzibą we Wrocławiu oraz 120 uczniów(110K,10M) (tj. os. fizyczne, które uczą się na obszarze woj. dolnośląsk.) kształcących się na kierunki Technik farmaceutyczny. Działania: BO wezmą udział w szkoleniach branżowych: Technologie IT w farmacji (60h/gr) oraz Umiejętności handlowe (60h/gr). 50% BO, tj. 60 os. (55K,5M), weźmie udział w stażach zawodowych prowadzonych u lokalnych pracodawców z branży chemiczno-farmaceutycznej, tj. inteligentna specjalizacja dla woj. dolnośląskiego. Każdy ze 120 BO zostanie objęty indywidualnym doradztwem zawodowym (3h/os). W celu podniesienie jakości kształcenia w szkołach Wnioskodawcy zakupione zostanie doposażenie pracowni farmaceutycznych. Efekty: zakup doposażenia do pracowni farmaceutycznych, wzrost kompetencji i umiejętności praktycznych u 120 BO (110K, 10M) poprzez udział w szkoleniach branżowych, nabycie doświadczenia zawodowego 60 BO (55K, 5M) poprzez udział w stażach zawodowych.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kompetencje ULTRA FORTE - staże i szkolenia dla słuchaczy kierunku Technik farmaceutyczny TEB Edukacja.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin", "OPIS": "MAŁA GASTRONOMIA DAWIDOWSKA LEONORA istnieje od 2005 roku prowadząc działalność gastronomiczną „Mała Gastronomia”. Wnioskodawca posiada lokal gastronomiczny działający na terenie Lubina przy ulicy Drzymały 1A, w których oferowane są dania typu fast-food (hot-dogi, hamburgery, cheesburgery, tosty, zapiekanki). 14 marca zaczęło obowiązywać rozporządzenie ministra zdrowia w sprawie ogłoszenia w Polsce stanu epidemicznego w związku z koronawirusem SARS-CoV-2. Zgodnie z rozporządzeniem restauracje, kawiarnie czy bary nadal będą mogły sprzedawać jedzenie. Ograniczeniu podlega jedynie spożywanie posiłków na miejscu. Zamówienia będzie można brać na wynos lub też z dostawą do drzwi. Na skutek decyzji rządu działalność uległa pogorszeniu. Wnioskodawca odnotował znaczący spadek liczby klientów, a tym samym znaczący spadek przychodów, co przy bieżących kosztach działalności firmy spowodowało niedobór gotówki oraz problemy płynnościowe (koszty produktów, mediów, zatowarowania). Średnie miesięczne przychody za 2019 wyniosły 5 581,27 PLN, a w 2020 były na poziomie: III – 2 873 PLN (-49%) IV 2020 – 0 PLN (-100%) V 2020 – 2 328,50 PLN (-58%) W związku ze znaczącym spadkiem przychodów wystąpiły w działalności Wnioskodawcy problemy płynnościowe, uniemożliwiające prowadzenie bieżącej działalności. U Wnioskodawcy występuję zapotrzebowanie na kapitał obrotowy, który będzie przeznaczony na bieżące koszty działalności (media, towary, wynagrodzenia, itp.), co pozwoli na utrzymanie działalności gospodarczej, a tym samym zadeklarowanego zatrudnienia.", "BENEFICJENT": "MAŁA GASTRONOMIA DAWIDOWSKA LEONORA", "TYTUL": "Dotacja na kapitał obrotowy dla MAŁA GASTRONOMIA DAWIDOWSKA LEONORA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}], "children": [{"name": "Oświata i wychowanie", "value": 1583.7693469940134, "v": "115,86 mln zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 30.92, "v_pc": "1583,77 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "19.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "21.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 780.4918096071303, "v": "57,10 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 49.28}, {"name": "Przedszkola", "value": 433.0639326626021, "v": "31,68 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 27.34}, {"name": "Pozostała działalność", "value": 107.56441260901657, "v": "7,87 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 6.79}, {"name": "Gimnazja", "value": 59.99057317439923, "v": "4,39 mln zł", "v_zmiana": 61.1, "v_kierunek": "mniej", "procent": 3.78}, {"name": "Nauka specjalna w SP", "value": 54.30917256746042, "v": "3,97 mln zł", "v_zmiana": 39.6, "v_kierunek": "więcej", "procent": 3.42}, {"name": "Nauka specjalna w przedszkolach", "value": 40.907799300106625, "v": "2,99 mln zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Stołówki szkolne i przedszkolne", "value": 39.85192812423107, "v": "2,92 mln zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 2.51}, {"name": "Technika", "value": 30.681433004347, "v": "2,24 mln zł", "v_zmiana": 86.5, "v_kierunek": "mniej", "procent": 1.93}, {"name": "Licea ogólnokształcące", "value": 21.561124477130438, "v": "1,58 mln zł", "v_zmiana": 83.5, "v_kierunek": "mniej", "procent": 1.36}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.196810700713563, "v": "526,48 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 3.8464176941794026, "v": "281,38 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Szkoły zawodowe", "value": 1.5031719386499713, "v": "109,96 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": 0.09}, {"name": "Branżowe szkoły I i II stopnia", "value": 1.1573163463378624, "v": "84,66 tys zł", "v_zmiana": 85.5, "v_kierunek": "mniej", "procent": 0.07}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.8967482297618724, "v": "65,60 tys zł", "v_zmiana": 89.8, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Dowożenie uczniów do szkół", "value": 0.7466965579462503, "v": "54,62 tys zł", "v_zmiana": 114.0, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Rodzina", "value": 1089.8915806381056, "v": "79,73 mln zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 21.27, "v_pc": "1089,89 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 689.4500593268993, "v": "50,44 mln zł", "v_zmiana": 62.9, "v_kierunek": "więcej", "procent": 63.25}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 268.9111276211827, "v": "19,67 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 24.67}, {"name": "NIEZNANY_02", "value": 72.94174262514697, "v": "5,34 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 6.69}, {"name": "Wspieranie rodziny", "value": 36.29265193974354, "v": "2,65 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 3.32}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 9.282192908111655, "v": "679,03 tys zł", "v_zmiana": 73.2, "v_kierunek": "więcej", "procent": 0.85}, {"name": "Rodziny zastępcze", "value": 6.895939524838013, "v": "504,47 tys zł", "v_zmiana": 48.3, "v_kierunek": "więcej", "procent": 0.63}, {"name": "NIEZNANY_03", "value": 3.5486781310659703, "v": "259,60 tys zł", "v_zmiana": 237.1, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.512622002897996, "v": "183,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Karta Dużej Rodziny", "value": 0.05656655821964622, "v": "4,14 tys zł", "v_zmiana": 266.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 483.8092309374744, "v": "35,39 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 9.44, "v_pc": "483,81 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "10.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 247.0325733384367, "v": "18,07 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 51.05}, {"name": "Oczyszczanie miast i wsi", "value": 84.08771222352844, "v": "6,15 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 17.38}, {"name": "Oświetlenie ulic, placów i dróg", "value": 49.71969612051289, "v": "3,64 mln zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 10.27}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 40.477744757634575, "v": "2,96 mln zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 8.36}, {"name": "Pozostała działalność", "value": 34.70317002487902, "v": "2,54 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 7.17}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 26.877709216174097, "v": "1,97 mln zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 5.55}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.43853897257839625, "v": "32,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.39642398228394893, "v": "29,00 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.07566230144626404, "v": "5,54 tys zł", "v_zmiana": 350.0, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 402.88664461273476, "v": "29,47 mln zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": 7.86, "v_pc": "402,89 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "63.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "70.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 246.89991593077622, "v": "18,06 mln zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 61.28}, {"name": "Lokalny transport zbiorowy", "value": 139.4318834240096, "v": "10,20 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 34.6}, {"name": "Drogi publiczne powiatowe", "value": 11.647929026437378, "v": "852,09 tys zł", "v_zmiana": 85.0, "v_kierunek": "mniej", "procent": 2.89}, {"name": "Pozostała działalność", "value": 3.0214952019028356, "v": "221,03 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.74}, {"name": "Infrastruktura telekomunikacyjna", "value": 1.4213315744866992, "v": "103,98 tys zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Drogi wewnętrzne", "value": 0.4640894551220712, "v": "33,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}]}, {"name": "Administracja publiczna", "value": 394.90230130956616, "v": "28,89 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 7.71, "v_pc": "394,90 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "32.4% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "13.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 261.78240820734345, "v": "19,15 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 66.29}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 47.95586666484403, "v": "3,51 mln zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 12.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 46.92954383902452, "v": "3,43 mln zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 11.88}, {"name": "Urzędy wojewódzkie", "value": 28.284221642015474, "v": "2,07 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 7.16}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.940487054706511, "v": "580,88 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 2.01}, {"name": "Pozostała działalność", "value": 2.0097739016321734, "v": "147,02 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 0.5}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 315.8531898460781, "v": "23,11 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 6.16, "v_pc": "315,85 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "25.8% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "34.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Muzea", "value": 92.612844137026, "v": "6,78 mln zł", "v_zmiana": 50.5, "v_kierunek": "więcej", "procent": 29.32}, {"name": "Centra kultury i sztuki", "value": 54.67916997019985, "v": "4,00 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 17.31}, {"name": "Biblioteki", "value": 48.594672881865655, "v": "3,55 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 15.38}, {"name": "Pozostałe instytucje kultury", "value": 47.57087787407387, "v": "3,48 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 15.06}, {"name": "Pozostała działalność", "value": 36.21168425513301, "v": "2,65 mln zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 11.46}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 27.339584985099926, "v": "2,00 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.65}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 7.17664105858873, "v": "525,00 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 2.27}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.6677146840910955, "v": "122,00 tys zł", "v_zmiana": 34.8, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 262.95795609262655, "v": "19,24 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 5.13, "v_pc": "262,96 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "30.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 96.60830658610601, "v": "7,07 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 36.73}, {"name": "Domy pomocy społecznej", "value": 52.43794966782404, "v": "3,84 mln zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 19.94}, {"name": "Ośrodki wsparcia", "value": 29.011537714957484, "v": "2,12 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 11.03}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 26.69078710665172, "v": "1,95 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 10.15}, {"name": "Zasiłki stałe", "value": 22.906138420318783, "v": "1,68 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 8.71}, {"name": "Dodatki mieszkaniowe", "value": 15.82126677967028, "v": "1,16 mln zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 6.01}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 8.025936654181589, "v": "587,13 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 3.05}, {"name": "Pomoc w zakresie dożywiania", "value": 6.4110047297482025, "v": "468,99 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.1079649779916343, "v": "154,21 tys zł", "v_zmiana": 49.2, "v_kierunek": "mniej", "procent": 0.8}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 1.7492681193099489, "v": "127,97 tys zł", "v_zmiana": 14314.6, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Pozostała działalność", "value": 0.8364286300133964, "v": "61,19 tys zł", "v_zmiana": 107.1, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.3513667058534052, "v": "25,70 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 0.13}]}, {"name": "Kultura fizyczna", "value": 214.80938841348387, "v": "15,71 mln zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 4.19, "v_pc": "214,81 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "37.7% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "9.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 213.14481778166606, "v": "15,59 mln zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 99.22}, {"name": "Obiekty sportowe", "value": 1.664570631817809, "v": "121,77 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 97.18158925007519, "v": "7,11 mln zł", "v_zmiana": 55.5, "v_kierunek": "mniej", "procent": 1.89, "v_pc": "97,18 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "53.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "70.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 68.82854197993277, "v": "5,04 mln zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 70.82}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 25.135672827186482, "v": "1,84 mln zł", "v_zmiana": 82.5, "v_kierunek": "mniej", "procent": 25.86}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 3.217374442955956, "v": "235,36 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 3.31}]}, {"name": "Działalność usługowa", "value": 58.65913688930202, "v": "4,29 mln zł", "v_zmiana": 127.2, "v_kierunek": "więcej", "procent": 1.14, "v_pc": "58,66 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "22.7% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 55.11090316318999, "v": "4,03 mln zł", "v_zmiana": 132.9, "v_kierunek": "więcej", "procent": 93.95}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.5482337261120374, "v": "259,57 tys zł", "v_zmiana": 65.0, "v_kierunek": "więcej", "procent": 6.04}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 48.85892801487274, "v": "3,57 mln zł", "v_zmiana": 53.1, "v_kierunek": "mniej", "procent": 0.95, "v_pc": "48,86 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "73.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 38.585752522076724, "v": "2,82 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 78.97}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2.5590690871312574, "v": "187,21 tys zł", "v_zmiana": 41.5, "v_kierunek": "mniej", "procent": 5.23}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 2.2060978210350766, "v": "161,38 tys zł", "v_zmiana": 92.9, "v_kierunek": "mniej", "procent": 4.51}, {"name": "Placówki wychowania pozaszkolnego", "value": 2.175128359351505, "v": "159,12 tys zł", "v_zmiana": 91.2, "v_kierunek": "mniej", "procent": 4.45}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.5411504497361732, "v": "112,74 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 3.15}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.8453946469092599, "v": "61,84 tys zł", "v_zmiana": 41.3, "v_kierunek": "mniej", "procent": 1.73}, {"name": "Pozostała działalność", "value": 0.8080465866528146, "v": "59,11 tys zł", "v_zmiana": 65.7, "v_kierunek": "mniej", "procent": 1.65}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.13828854197993276, "v": "10,12 tys zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 47.0028962189354, "v": "3,44 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "47,00 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "489.7% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "244.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ogrody botaniczne i zoologiczne", "value": 47.0028962189354, "v": "3,44 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 44.83095469830768, "v": "3,28 mln zł", "v_zmiana": 56.8, "v_kierunek": "więcej", "procent": 0.87, "v_pc": "44,83 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "17.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "32.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 44.83095469830768, "v": "3,28 mln zł", "v_zmiana": 56.8, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 38.97851887798343, "v": "2,85 mln zł", "v_zmiana": 51.2, "v_kierunek": "więcej", "procent": 0.76, "v_pc": "38,98 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "53.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 20.51957254558876, "v": "1,50 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 52.64}, {"name": "Pozostała działalność", "value": 15.50130218443284, "v": "1,13 mln zł", "v_zmiana": 821.3, "v_kierunek": "więcej", "procent": 39.76}, {"name": "Zwalczanie narkomanii", "value": 1.8578649151105886, "v": "135,91 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 4.76}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 1.0144687918637394, "v": "74,21 tys zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 2.6}, {"name": "Programy polityki zdrowotnej", "value": 0.08238783935259862, "v": "6,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 0.0029226016349071823, "v": "0,21 tys zł", "v_zmiana": 72.4, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Lecznictwo psychiatryczne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17.011127484484785, "v": "1,24 mln zł", "v_zmiana": 60.2, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "17,01 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "86.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "87.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Komendy powiatowe Policji", "value": 11.646663203652569, "v": "852,00 tys zł", "v_zmiana": 144.8, "v_kierunek": "więcej", "procent": 68.46}, {"name": "Pozostała działalność", "value": 5.350794488339667, "v": "391,43 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 31.45}, {"name": "Obrona cywilna", "value": 0.013669792492549963, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 13.113448068458322, "v": "959,30 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "13,11 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "82.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "75.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 12.507860130683216, "v": "915,00 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 95.38}, {"name": "Pomoc dla repatriantów", "value": 0.6055879377751046, "v": "44,30 tys zł", "v_zmiana": 87.2, "v_kierunek": "więcej", "procent": 4.61}]}, {"name": "Urzędy państwowe", "value": 6.4388833146512825, "v": "471,03 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "6,44 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "14.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.4145196434918117, "v": "249,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 53.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.7845955108401457, "v": "203,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.24}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19864942450173606, "v": "14,53 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 3.08}, {"name": "Wybory i referenda samorządowe", "value": 0.04111873581759029, "v": "3,01 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.63}]}, {"name": "Turystyka", "value": 0.4100937747764989, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,41 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "97.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "93.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.4100937747764989, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.2803544577193319, "v": "20,51 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,28 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "93.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.2803509035732838, "v": "20,51 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 99.99}, {"name": "Izby rolnicze", "value": 3.5541460480629906e-06, "v": "0,00 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Leśnictwo", "value": 0.06834896246274981, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "97.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "96.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 0.06834896246274981, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.008201875495529977, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "98.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.008201875495529977, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": -100.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}