{"gmina": "Gryfów Śląski", "typ_gminy": "gmina miejsko-wiejska Gryfów Śląski", "kod_gus": "030210112000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": "9'813", "budzet": {"dochody": "45,27 mln zł", "wydatki": "44,46 mln zł", "wydatki_zmiana": 1.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 31465636.68, "dane1": 28445206.08, "dane2": 28445206.08, "dane3": 3020430.6000000015}, {"label": "2017", "dane0": 34353240.79, "dane1": 36214865.65000003, "dane2": 34353240.79, "dane4": 1861624.8600000292}, {"label": "2018", "dane0": 37261567.10999999, "dane1": 43820327.17000002, "dane2": 37261567.10999999, "dane4": 6558760.060000025}, {"label": "2019", "dane0": 45273757.78000003, "dane1": 44455207.60000001, "dane2": 44455207.60000001, "dane3": 818550.180000022}], "oswiata_wykres": [{"label": "2016", "dane0": 4877975.21, "dane1": 8223349.409999999}, {"label": "2017", "dane0": 4793658.88, "dane1": 8830811.02}, {"label": "2018", "dane0": 5653776.669999998, "dane1": 10034038.119999997}, {"label": "2019", "dane0": 5599938.670000001, "dane1": 10426535.699999996}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,65 mln zł", "wydatki": "1,89 mln zł", "wydatki_zmiana": 3.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.0204306000000014}, {"date": "2016-12-31", "value0": 0, "value1": 3.0204306000000014}, {"date": "2017-01-01", "value0": 0, "value1": -1.8616248600000291}, {"date": "2017-12-31", "value0": 0, "value1": -1.8616248600000291}, {"date": "2018-01-01", "value0": 0, "value1": -6.558760060000025}, {"date": "2018-12-31", "value0": 0, "value1": -6.558760060000025}, {"date": "2019-01-01", "value0": 0, "value1": 0.818550180000022}, {"date": "2019-12-31", "value0": 0, "value1": 0.818550180000022}], "dochod_ue": "8,16 mln zł", "dotacje_ue": {"gmina": "28,11 mln zł", "gmina_pc": "2864.7 zł", "powiat": "8,58 mln zł", "powiat_pc": "874.3 zł", "wojewodztwo": "5,57 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "310,97 tys zł", "wydatki_inwestycje_ue": "4,91 mln zł", "janosik": {"dochody": "3,63 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5599938.670000001, "wydatki": 10426535.699999996}, "projekty_ue": [{"DATA_KONIEC": "2019-09-30", "DATA_START": "2015-10-26", "DOFINANSOWANIE": "6958309.37", "WARTOSC": "10036690.58", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Przedmiotem projektu jest modernizacja i rozbudowa oczyszczalni ścieków w Gryfowie Śląskim. Inwestycja obejmować będzie 2 tereny - przepompowni głównej i oczyszczalni ścieków. Oczyszczalnia ścieków zlokalizowana jest w zachodniej części miasta, na działkach nr 362/5, 631, 632/6, 632/10, 632/11 obręb 2 Gryfów Śląski 2, natomiast główny kolektor odpływowy odprowadzający oczyszczone ścieki do Kwisy przebiega przez działki nr 638/2, 637 i 516 obręb 2 Gryfów Śląski 2. Prace zawierać się będą w granicach terenu oczyszczalni ścieków, główny kolektor odpływowy i wylot ścieków nie są objęte zakresem inwestycji. Powierzchnia terenu oczyszczalni wynosi dz. 632/5 – 0,5863 ha i dz. 632/10 – 1,1955 ha, przepompowni dz. 524/5 wynosi 0,2167 ha. Inwestycja składa się z 2 elementów: 1. Część osadowa Otwarta komora fermentacyjna Magazyn osadu odwodnionego Instalacja do higienizacji wapnem Budynek odwadniania osadów Laguna osadowa Drogi wewnętrzne i place manewrowe, Ogrodzenie, Zieleń Instalacje budynku odwadniania osadu i OKF - Montaż rozdzielnic, konstrukcji wsporczych, przewodów, opraw i osprzętu, Instalacja wyrównawcza Układanie linii kablowych Kanalizacja teletechniczna i układanie kabli światłowodowych Przebudowa oświetlenia terenu Automatyka, monitoring i wizualizacja Technologia 2. Część ściekowa Automatyczna stacja zlewcza ścieków Budynek sitopiaskownika-rozbudowa Instalacja koagulantu Budynek socjalno-techniczny i dmuchaw Pompownia ścieków dowożonych Reaktor biologiczny Przepompownia główna -przepompownia ścieków, zbiornik retencyjny Zagospodarowanie terenu - Drogi wewnętrzne i place manewrowe, Zieleń Kanalizacja teletechniczna i układanie kabli światłowodowych Przebudowa oświetlenia terenu Instalacje przepompowni ścieków - Układanie kabli i montaż rozdzielnic, Wymiana transformatora Instalacje bloku biologicznego - Układanie linii kablowych, Montaż konstrukcji wsporczych, rozdzielnic Instalacje budynku sitopiaskownika - Montaż osprzętu i ro", "BENEFICJENT": "GMINA GRYFÓW ŚLĄSKI", "TYTUL": "MODERNIZACJA OCZYSZCZALNI ŚCIEKÓW W GRYFOWIE ŚLĄSKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 709.09}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2015-07-15", "DOFINANSOWANIE": "3537723.36", "WARTOSC": "6678900.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Spółka Pama-Stal ma swoją siedzibę w Świętochłowicach. Powstała ona w 2011 r. i do końca 2015 r. działalność jej związana była z zakupem nieczynnych zakładów przemysłowych, ich rozbiórką, sprzedażą materiałów z rozbiórki, przygotowaniem terenów pod nowe inwestycje oraz realizacją inwestycji na zrekultywowanych terenach. Od 2016 r. Wnioskodawca rozpoczął działalność związaną z wytwarzaniem energii elektrycznej. Podejmowane były kolejne działania związane z przygotowaniem się do realizacji inwestycji, której celem jest budowa wolnostojącej naziemnej instalacji fotowoltaicznej. Wnioskodawca wystąpił o uzgodnienie określające warunki techniczne przyłączenia farmy solarnej do sieci TAURON Dystrybucja SA i odbiór energii elektrycznej oraz do Urzędu Regulacji Energetyki o udzielenie promesy koncesji na wytwarzanie energii elektrycznej w odnawialnych źródłach energii. Celem niniejszego projektu jest zwiększenie poziomu produkcji energii elektrycznej ze źródeł odnawialnym na Dolnym Śląsku. Cel ten osiągnięty zostanie poprzez budowę wolnostojącej naziemnej instalacji fotowoltaicznej o mocy wytwórczej do 1000 kW wraz z infrastrukturą towarzyszącą w miejscowości Ubocze gmina Gryfów Śląski na Dolnym Śląsku. Realizowany projekt jest zgodny z planem dotyczącym gospodarki niskoemisyjnej gminy Gryfów Śląski oraz Miejscowym Planem Zagospodarowania Przestrzennego. Odbiorcami projektu będą z jednej strony dystrybutorzy energii elektrycznej, a z drugiej konsumenci ostateczni, do których należy zaliczyć zarówno przedsiębiorstwa, instytucje publiczne, jak i gospodarstwa domowe. Efekty projektu: - ograniczenie emisji CO2 - zwiększenia udziału odnawialnych źródeł energii w bilansie energetycznym kraju - edukacyjny-promocyjny, gdyż służyć będzie promocji odnawialnych źródeł energii w regionie. - rozwój nowych, ingerujących w mniejszym stopniu w środowisko, pro oszczędnościowych i proefektywnościowych technologii, - demonopolizacja i prywatyzacja sektora energetycznego,", "BENEFICJENT": "PAMA-STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa farmy solarnej o mocy 1000 kW w Gminie Gryfów Śląski dla firmy Pama-Stal Sp. z o.o. ze Świętochowic", "DOFINANSOWANIE_UE_PER_CAPITA": 360.51}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-05-10", "DOFINANSOWANIE": "3188217.24", "WARTOSC": "5271501.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Planowane przedsięwzięcie pn. „Budowa żłobka publicznego w Gryfowie Śląskim” realizowane w ramach zadania „Poprawa dostępu do usługi opieki nad dziećmi do lat 3 poprzez budowę żłobka w Suma kontrolna: C79C-67D0-8018-3E75 3 / 56 Gryfowie Śląskim” polegało będzie na: budowie budynku żłobka publicznego; budowie nowej infrastruktury technicznej niezbędnej do użytkowania obiektu: zewnętrznych i wewnętrznych instalacji: wodociągowych, kanalizacji sanitarnych, kanalizacji deszczowej, elektroenergetycznej, centralnego ogrzewania, oświetlenia terenu, teletechnicznej, wentylacji mechanicznej z odzyskiem ciepła; budowie komunikacji wewnętrznej ciągu pieszo – jezdnego wraz z zabezpieczeniem placu manewrowego, parkingu na 30 miejsc postojowych w tym 2 dla osób niepełnosprawnych; budowie zjazdu z drogi publicznej (droga powiatowa – ul. Floriańskiej, nr ewid. gruntu 38/4) na działkę 545/8 poprzez działkę 546, oraz montaż elementów małej architektury: urządzenia zabawowe na placu zabaw, kosze na odpadki, ławki, tablice informacyjne itp.; wykonaniu ogrodzenia terenu uwzględniającego wymogi bezpieczeństwa; wykonaniu nasadzeń zieleni ozdobnej niskiej i średniowysokiej. Ponadto dla niniejszego projektu opracowano projekt budowlany, wykonawczy, kosztorysy oraz studium wykonalności. Prowadzone będą także działania promocyjne. Przewidziano również zaangażowanie inspektora nadzoru. Budynek żłobka będzie się charakteryzował następującymi parametrami. • powierzchnia użytkowa – 677,16 m2 • powierzchnia zabudowy – 773,85 m2 • kubatura – 4 294,9 m3 • liczba kondygnacji – 1 Obecnie na terenie gminy nie funkcjonuje pełnowymiarowy żłobek. Jedynie odpowiadając na ogromne zapotrzebowanie rodziców, przy przedszkolu publicznym w Gryfowie Śląskim utworzono piętnastoosobową grupę dla dzieci do lat trzech. To jednak nie zaspokaja potrzeb mieszkańców gminy. Dlatego też gmina Gryfów Śląski podjęła starania zmierzające do wybudowania żłobka, gdzie będzie mogło przebywać 40 dzi", "BENEFICJENT": "GMINA GRYFÓW ŚLĄSKI", "TYTUL": "Poprawa dostępu do usługi opieki nad dziećmi do lat 3 poprzez budowę żłobka w Gryfowie Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 324.89}, {"DATA_KONIEC": "2017-12-22", "DATA_START": "2016-08-29", "DOFINANSOWANIE": "1800784.61", "WARTOSC": "2430550.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Przedmiotem projektu jest Uzbrojenie Lokalnej Strefy Małej Przedsiębiorczości w Gryfowie Śląskim. Inwestycja realizowana jest na terenie miejscowości Gryfów Śląski w Gminie Gryfów Śląski, wchodzącej w skład ZIT Aglomeracji Jeleniogórskiej. Zakres planowanych prac: budowa drogi gminnej wraz z budową oświetlenia drogowego, kanalizacji deszczowej, sanitarnej, oraz wodociągowej o następujących parametrach: 1) branża drogowa: • szerokość obustronnych chodników z nawierzchni z kostki betonowej o szer. 2,00 m, • szerokość jezdni z betonu asfaltowego 7,00 m • szerokość zatoki parkingowej dla samochodów ciężarowych 3,00 m • szerokość parkingu dla samochodów osobowych 4,50 m (42 miejsca parkingowe w tym 3 dla niepełnosprawnych) • pas zjazdowy na skrzyżowaniu z ulicą Lwowską o szerokości 3,50 m • poszczególne nawierzchnie obramowane będą krawężnikiem betonowym 15x22 cm (najazdowym), lub 15x30 (wystającym) oraz obrzeżem 8x30 • nawierzchnia zjazdów z betonu asfaltowego • na końcu drogi plac manewrowy z betonu asfaltowego o wymiarach 16,50x19,00m • w ciągu drogi 2 przejścia dla pieszych • odcinek posiadać będzie odwodnienie w postaci: • kanalizacji deszczowej z wpustami i przykanalikami deszczowymi, • ścieku przykrawężnikowego z kostki betonowej • spadki poprzeczne i podłużny jezdni • wykonanie sieci sanitarnej • wykonanie sieci wodociągowej • wykonanie oświetlenia projektowanej drogi 2) branża elektryczna: • zabudowa szafki licznikowej SL-1P przy granicy dz. nr 54/39 od strony drogi - szt.1; • zabudowa szafy sterowniczej oświetlenia drogowego SO przy ww. szafce licznikowej SL-1P na dz. nr 54/39 - szt.1; • budowa linii kablowej typu YKY 5x16 mm2, od proj. wg odrębnego opracowania stacji transformatorowej do SL-1P+SO - ok. 13 m; • budowa linii kablowej oświetleniowej typu YKY 3x10 mm2 – 503 m; • posadowienie fundamentów prefabrykowanych F160 lub równoważnych - szt. 20; • posadowienie słupów oświetleniowych wysięgnikowych ocynkowanych o dł. wysięgnika 3", "BENEFICJENT": "GMINA GRYFÓW ŚLĄSKI", "TYTUL": "Uzbrojenie Lokalnej Strefy Małej Przedsiębiorczości w Gryfowie Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 183.51}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "1661637.39", "WARTOSC": "4866223.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "(2) PRZEDMIOTEM PROJEKTU jest rozbudowa przedsiębiorstwa oraz dywersyfikacja portfela usług poprzez wdrożenie na rynek wynalazku technologii pozyskiwania drewna jako realizacja ekoinnowacji. Dzięki realizacji inwestycji Wnioskodawca będzie mógł umocnić swoją pozycję w branży pozyskiwania drewna oraz dokonać ekspansji w niszy rynku dla leśnictwa. Dzięki realizacji projektu nastąpi wdrożenie innowacji produktowej (usługowej) oraz procesowej w skali kraju poprzez wdrożenie wynalazku technologii pozyskiwania drewna jako realizacja ekoinnowacji w inteligentnej specjalizacji RSI WD pn. \"Technologie pozyskiwania drewna\". Główne elementy projektu: Zadanie 1 – zakup środków trwałych 01 Procesor do pozyskiwania drewna (Harwester) 02 Procesor do zrywki drewna trzebierzowo-zrębowy (Forwarder) 03 Procesor do zrywki drewna trzebierzowy (Forwarder)", "BENEFICJENT": "USŁUGI LEŚNE I MELIORACYJNE,PRZERÓB I HANDEL HURTOWY DREWNEM DARIUSZ SZCZEPAŃSKI", "TYTUL": "Wdrożenie wynalazku technologii pozyskiwania drewna jako realizacja ekoinnowacji w inteligentnej specjalizacji RSI WD", "DOFINANSOWANIE_UE_PER_CAPITA": 169.33}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1408192.00", "WARTOSC": "3314845.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Projekt dotyczy kompleksowej termomodernizacji dziewięciu wielorodzinnych budynków mieszkalnych zlokalizowanych w m. Gryfów Śląski przy ulicy Sienkiewicza od 1 do 8 i przy ul. Akacjowej 14,(kod poczt.: 59-620) zarządzanych przez Spółdzielnię Mieszkaniową \"GRYF\", Przedmiotem Projektu są rekomendowane w Audytach Energetycznych prace i technologie obejmujące dla każdego z 9 budynków: - modernizację systemu grzewczego, - montaż inteligentnego systemu zarządzania energią wraz z przeszkoleniem użytkowników, - montaż instalacji fotowoltaicznych, - docieplenie stropów i ścian zewnętrznych. Przedsięwzięcie zakłada wdrożenie technologii ICT w postaci inteligentnego systemu zarządzania energią. Zakup tej technologii zostanie sfinansowany w formule ESCO (do dokumentacji aplikacyjnej załączono projekt takiej umowy). Przedmiotem projektu jest również wdrożenie usprawnień dla osób niepełnosprawnych w infrastrukturze budynków stanowiących przedmiot Projektu, tj. oznakowania miejsc parkingowych, montaż tabliczek adresowych dla osób niewidomych, uruchomienie aplikacji web-owej umożliwiającej monitorowanie kosztów ogrzewania w trybie online. Jak wynika z przeprowadzonej analizy społeczno-ekonomicznej Projekt gwarantuje poprawę sytuacji lokatorów oraz dyskontuje wymierne korzyści społeczno-, gospodarczo-, środowiskowe ze skali wdrażanych rozwiązań. Zapewniono kompleksowość poprzez ujęcie w projekcie wszystkich niezbędnych zadań prowadzących do skutecznej oszczędności energii końcowej na cele ogrzewania (na poziomie 39%) i istotnej redukcji emisji CO2. Prace nad projektem podzielono na etapy: - przygotowawczy, - prac budowlanych i instalacyjnych dla każdego budynku osobno, - promocji i edukacji społecznej. Inwestycja charakteryzuje się pełną gotowością do realizacji. Projekt nie jest częścią większej inwestycji. Nie będzie przedmiotem umowy partnerskiej. Projekt będzie wdrażany bezpośrednio przez SM \"Gryf\". Zaplanowano zasoby kadrowe z zakresu: zarządzania p", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"GRYF\"", "TYTUL": "Kompleksowe inwestycje, w tym docieplenie budynków mieszkalnych wielorodzinnych na rzecz poprawy efektywności energetycznej SM Gryf w Gryfowie Śląskim obejmujące odnawialne źródła energii oraz inteligentny system zarządzania energią", "DOFINANSOWANIE_UE_PER_CAPITA": 143.5}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2018-04-20", "DATA_START": "2016-05-10", "DOFINANSOWANIE": "1030267.34", "WARTOSC": "1267131.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Projekt obejmuje utworzenie i wdrożenie nowych e-usług o stopniu dojrzałości 3 (dwustronna interakcja), 4 (transakcja) i 5 (personalizacja), które umożliwią kompleksowe załatwianie spraw przez Internet mieszkańcom i przedsiębiorcom Gminy Gryfów Śląski. Wnioskodawcą projektu jest Gmina Gryfów Śląski. Inwestycja zostanie zlokalizowana w Urzędzie Gminy i Miasta Gryfów Śląski (Rynek 1, 59-620 Gryfów Śląski) oraz Zakładzie Budżetowym Gospodarki Komunalnej i Mieszkaniowej (ul. Kolejowa 42, 59-620 Gryfów Śląski). Celem przedmiotowego projektu jest poprawa jakości i efektywności świadczonych usług publicznych oraz poprawa procesów administracyjnych związanych ze świadczeniem usług publicznych poprzez aktualizację i zintegrowanie systemów dziedzinowych, wdrożenie czterech warstw (ewidencja dróg, zabytków, oświetlenia ulicznego i cmentarzy) w ramach portalu GIS w Urzędzie Gminy i Miasta Gryfów Śląski oraz trzech warstw w ZBGKiM (bez oświetlenia ulicznego), wdrożenie Elektronicznego Biura Obsługi Interesanta, Systemu Elektronicznego Zarządzania Dokumentacją etc, dającym mieszkańcom dostęp 24/7/365 i możliwość skorzystania z usług m.in. na 4 i 5 stopniu dojrzałości. Celem projektu jest także wsparcie rozwoju elektronicznych usług publicznych w zakresie e-administracji oraz zwiększenie dostępu zarówno obywateli jak i przedsiębiorców do cyfrowych usług publicznych on-line. Zgodnie z przeprowadzoną analizą wyłoniono grupy docelowe projektu: mieszkańcy, przedsiębiorcy, urzędnicy (pracownicy Urzędu oraz ZBGKiM). Wdrożenie inwestycji prowadzi do osiągnięcia poszczególnych wskaźników produktu i rezultatu.", "BENEFICJENT": "GMINA GRYFÓW ŚLĄSKI", "TYTUL": "Rozwój e-usług publicznych szansą dla Gminy Gryfów Śląski", "DOFINANSOWANIE_UE_PER_CAPITA": 104.99}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "2532962.50", "WARTOSC": "2979955.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski", "OPIS": "Opis problemu: Jakość kształcenia zawodowego w p. lwóweckim nie spełnia oczekiwań pracodawców. Mimo znacznego bezrobocia, firmy mają problem ze znalezieniem pracowników, ponieważ kształcenie nie jest dostosowane do dynamiki rynku pracy, a absolwenci lwóweckich szkół nie posiadają wystarczających kompetencji do podjęcia i utrzymania zatrudnienia.Celem projektu jest wzrost zatrudnialności 295 uczniów (min.140 kobiet) z 4 szkół prowadzących kształcenie zawodowe z woj. dolnośląskiego, z powiatu lwóweckiego:1.Technikum w Zespole Szkół Ekonomiczno-Technicznych (ZSET) w Rakowicach Wielkich2.Szkoła branżowa Ist. (SB) w Zespole Placówek Edukacyjno - Wychowawczych (ZPEW) w Lwówku Śląskim3.Technikum i Szkoła branżowa I st. w Zespole Szkół Ogólnokształcących i Zawodowych (ZSOIZ) w Gryfowie Śląskimdla których organem prowadzącym jest Powiat Lwówecki - Wnioskodawca. Cel projektu zostanie osiągnięty w okresie: marzec 2020 - luty 2022 poprzez:-podniesienie kwalifikacji 4 nauczycieli związanych z kształceniem zawodowym,-zacieśnienie współpracy szkół z otoczeniem społeczno-gospodarczym,-rozwój kompetencji zawodowych, uzyskanie nowych uprawnień i kwalifikacji, na które jest zapotrzebowanie na lokalnym rynku pracy przez min. 70% uczniów objętych wsparciem,-zdobycie doświadczenia zawodowego przez 80% uczniów z projektu dzięki udziałowi w wysokiej jakości stażach/praktykach u pracodawców z obszaru oddziaływania szkół,-doposażenie 3 szkół w nowoczesny sprzęt dot. kształcenia zawodowego, odzwierciedlający rzeczywiste warunki pracy i uwzględniający oczekiwania pracodawców.Rezultaty:-Liczba uczniów, którzy wzięli udział w stażach: 236os.-Liczba osób (uczniowie i nauczyciele), którzy uzyskali kalifikacje w ramach pozaszkolnych form kształcenia: 211os.-Liczba szkół, które podniosły jakoś kształcenia zawodowego: 4.Wnioskodawcą jest organ prowadzący w/w szkoły: Powiat Lwówecki, a działania w projekcie będą realizowane we współpracy z pracodawcami.", "BENEFICJENT": "POWIAT LWÓWECKI", "TYTUL": "Kompleksowe wsparcie kształcenia w zawodzie dla Powiatu Lwóweckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 92.81}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "876758.00", "WARTOSC": "1031480.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Okres realizacji proj.: 01.06.2020- 31.05.2022.Cel proj: zwiększenie dostępności do usług społecznych dla 60os niesamodzielnych- tj.os.potrzebujących wsparcia w codziennym funkcjonowaniu (w tym 45K+15M), które w rozumieniu KC zamieszkują gminę Gryfów Śląski w woj.dolnośląskim i są zagrożone ubóstwem i wykluczeniem społecznym ze względu na niesamodzielność, mających służyć zaspokojeniu indywidualnych potrzeb w/w osób wynikających z ich niesamodzielności poprzez realizację usług opiekuńczych i specjalistycznych usług opiekuńczych świadczonych w miejscu zamieszkania, Klub Seniora, w okresie od 01.06.2020 do 31.05.2022.Proj odpowiada na problemy i potrzeby w świadczeniu usług społ., zidentyfikowane na obszarze jego real. biorąc pod uwagę trendy demograf. i poziom dostępności usług społ. na tym obszarze.Grupa docelowa: proj będzie skierowany do os niesamodzielnych (potrzebujących wsparcia w codziennym funkcjonowaniu) z gminy Gryfów Śląski.Realizowane formy wsparcia: Usługi opiekuńcze w miejscu zamieszkania; Specjalistyczne usługi opiekuńcze w miejscu zamieszkania; Klub Seniora.Kluczowe wskaźniki które zostaną osiągnięte:+Liczbaosóbzagrożonychubóstwemlub wykluczeniemspołecznymobjętych usługamispołecznymiświadczonymiw interesieogólnymwprogramie- 60 os.+Liczbaosóbzagrożonychubóstwemlubwykluczeniemspołecznymobjętych usługamiasystenckimiiopiekuńczymi świadczonymiwspołecznościlokalnejw programie- 60 os.+Liczbawspartychwprogramiemiejsc świadczeniausługspołecznych istniejącychpozakończeniuprojektu- 46 szt.+Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu- 46 szt.GŁOWNE SKRÓTY ZASTOSOWANE W PROJEKCIE:ON- osoba niepełnosprawnaK- kobietaM- mężczyznaProj- projektUP- uczestnik projektuGD- grupa docelowa", "BENEFICJENT": "GMINA GRYFÓW ŚLĄSKI", "TYTUL": "Gryfów Śląski otwarty na osoby niesamodzielne", "DOFINANSOWANIE_UE_PER_CAPITA": 89.34}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2348615.20", "WARTOSC": "5158565.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski", "OPIS": "Projekt obejmuje budowę dwóch magistrali GPON w architekturze FTTH dla 1342 gospodarstw domowych oraz 1 placówki edukacyjnej zlokalizowanych w 9 miejscowościach z terenów gminy Lwówek Śląski w powiecie lwóweckim. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu lwóweckiego oraz zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom terenów bez nowoczesnych sieci NGA.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szerokopasmowy powiat lwówecki", "DOFINANSOWANIE_UE_PER_CAPITA": 86.05}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "750189.47", "WARTOSC": "882575.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Głównym problemem, na który odpowiedź stanowi projekt są niskie komp. kluczowe uczniów szkół w gminie Gryfów Śląski, oraz niezadawalające wyniki uczniów w/wszkół z egzaminów zewnętrznych, które są poniżej średniej dla wojew.dolnośląskiego. Problemem są również niewystarczające komp. zaw. nauczycieli do pracy zuczniami. Celem głównym proj. jest podniesienie u uczniów komp.kluczowych, właściwych postaw i umiejętn. niezbędnych na rynku pracy min.90% uczniów: tj.128ucz(65dz,63ch),w tym zniwelow. deficyt. u 36ucz(16dz,20ch) ze specj.potrz.eduk., w tym 10ucz(2dz,8ch) z niepełnospraw. poprzez realiz. zaj.dod. i specjalist. oraz podniesienie komp. zawodowych 100% n-li. tj. 22n-li(20K,2M) w gminie Gryfów Śląski w terminie do 30.06.2021r.Grupa docelowa to 142ucz.(72dz,70ch) w tym 39ucz.(17dz,22ch) ze specj.potrzeb.eduk.w tym 10ucz(2dz,8ch) z niepełnospr., 22n-li(20K,2M) oraz szkoły tj. SP 1Gryfów Śląski i SP 2 Gryfów Śląski (dawniej SP w Uboczu). Realizowane będą zajęcia dodatkowe i dydak.-wyrów. rozwijające komp. kluczowe uczniów, zajęcia specjalistyczne dla uczniów z SPE, oraz szkolenia dla n-li.Szkoły zostaną wyposażone w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie przedmiot.Wyposażenie szkół w sprzęt TIK i pracownie przedmiot. jest komplementarne z zaj. dodatk. dla uczniów oraz doskonaleniem n-li.Efektem realizacji projektu jest podniesienie komp. klucz. oraz właściwych postaw i umiejętności na rynku pracy co przyczyni się do poprawy pracy i zwiększenia(podniesienia) wyników z egzaminów zewnętrznych u 90% uczn.tj. 128ucz(65dz,63ch), zniwelowanie deficytów u 36ucz.(16dz,20ch)ze specjalnymi potrzebami eduk.poprzez realiz. zajęć dod. oraz podniesienie komp. zaw. 100% nauczycieli tj.22n-li (20K,2M) ze szkół w miejsko-wiejskiej Gminie Gryfów Śląski. Miejscem realiz.proj. są w/w szkoły w których zrekrutow.zostali uczniowie. Proj. będzie realiz. w w/w szk. w okr.02.01.2020-30.06.2021r.", "BENEFICJENT": "GMINA GRYFÓW ŚLĄSKI", "TYTUL": "Rozwijamy kompetencje kluczowe uczniów w Szkołach Podstawowych w Gminie Gryfów Śląski", "DOFINANSOWANIE_UE_PER_CAPITA": 76.44}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "749332.80", "WARTOSC": "881568.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Głównymproblemem,naktóryodpowiedźstanowiprojektsąniskiekomp.kluczoweuczniówszkółwgminieGryfów Śląski,orazniezadawalającewyniki ucznióww/w szkółzegzaminówzewnętrznych,któresąponiżejśredniejdlawojew.dolnośląskiego. Problememsąrównieżniewystarczającekomp.zaw. nauczycielidopracyz uczniami. Celemgłównymproj.jestpodniesienieuuczniówkomp.kluczowych,właściwychpostawiumiejętn.niezbędnychnarynkupracymin.90%uczniów: tj.203ucz(101dz,102ch),wtymzniwelow.deficyt.u16ucz(4dz,12ch)zespecj.potrz.eduk.,wtym12ucz(4dz,8ch)zniepełnospraw.poprzezrealiz.zaj.dod.ispecjalist.oraz podniesieniekomp.zawodowych100%n-li.tj.21n-li(18K,3M)wgminieGryfów Śląskiwterminiedo31.12.2019r. Grupadocelowato225ucz.(112dz,113ch)wtym16ucz.(4dz,12ch)zespecj.potrzeb.eduk.wtym 12ucz(4dz,8ch)zniepełnospr.,21n-li(18K,3M)oraz szkoły tj.SP Gryfów Śląski i SP Ubocze. Realizowanebędązajęciadodatkoweidydak.-wyrów.rozwijającekomp.kluczoweuczniów,zajęciaspecjalistycznedlauczniówzSPE,orazszkoleniadlan-li. Szkołyzostanąwyposażonewsprzętniezbędnydoprowadzenianowoczesnych,innowacyjnychzajęćorazdoposażone zostanąpracownieprzedmiot. WyposażenieszkółwsprzętTIKipracownieprzedmiot.jestkomplementarnezzaj.dodatk.dlaucznióworazdoskonaleniemn-li. Efektemrealizacjiprojektujestpodniesieniekomp.klucz.orazwłaściwychpostawiumiejętnościnarynkupracycoprzyczynisiędopoprawypracyizwiększenia (podniesienia)wynikówzegzaminówzewnętrznychu90%uczn.tj.203ucz(101dz,102ch),zniwelowaniedeficytówu16ucz.(4dz,12ch) zespecjalnymipotrzebamieduk.poprzezrealiz.zajęćdod.orazpodniesieniekomp.zaw.100%nauczycielitj.21n-li(18K,3M)zeszkółwmiejsko-wiejskiejGminie Gryfów Śląski. Miejscemrealiz.proj.sąw/wszkoływktórychzrekrutow.zostaliuczniowie.Proj.będzierealiz.ww/wszk.wokr.01.01.2018-31.12.2019r", "BENEFICJENT": "GMINA GRYFÓW ŚLĄSKI", "TYTUL": "Szkoły przyszłości - rozwój kompetencji kluczowych uczniów w Gminie Gryfów Śląski", "DOFINANSOWANIE_UE_PER_CAPITA": 76.36}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2014-08-06", "DOFINANSOWANIE": "12419353.45", "WARTOSC": "15362795.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt trwał będzie w okresie 01.12.2016-30.11.2018r. W projekcie bierze udział 5 partnerów:WS-SP ZOZ w Zgorzelcu,NZOZ \"LEKARZ RODZINNY\" Elżbieta Pyrzanowska,Samodzielny Publiczny Zakład Opieki Zdrowotnej w Nowogrodźcu,\"Familia\" s.c. Ally Nosiru Danesi, Olga Mazurek, Danuta Grelińska,PRZYCHODNIA LEKARSKA \"FONS VITAE\". Grupą docelową projektu są pacjenci ze zdiagnozowaną chorobą przewlekłą oraz kobiety w ciąży z powiatów, na terenie których realizowany będzie projekt. Grupą docelowa to również pracownicy jednostek uczestniczących przy współpracy partnerskiej (jak: lekarze, pielęgniarki, itp.) oraz organizacje pozarządowe promujące zdrowie oraz zajmujące się opieką osób starszych. Głównym celem projektu jest poprawa dostępności, efektywności i jakości opieki zdrowotnej do 2018 roku w w/w powiatach poprzez inwestycje infrastrukturalne w POZ-y i AOS-y, rozwój opieki koordynowanej oraz środowiskowej. Celami szczegółowymi są: 1. Wdrożenie systemu koordynowanej ambulatoryjnej opieki zdrowotnej poprzez utworzenie sieci współpracy Regionalnego Centrum Opieki Koordynowanej (RCOK), stworzenie modelu organizacyjnego oraz kontroli i monitorowania jakości; 2. Przeniesienie akcentów z usług wymagających hospitalizacji na rzecz POZ i AOS oraz zmniejszenie ilości hospitalizacji; 3. Zwiększenie dostępności do zintegrowanych narzędzi informatycznych wspomagających system opieki koordynowanej; 4. Modernizacja i budowa obiektów, które będą spełniały wymagania przy tworzeniu RCOK do końca 2018 roku; 5. Doposażenie sieci placówek RCOK w sprzęt medyczny do końca 2018 roku; 6. Zmniejszenie obciążenia finansowego pacjentów wskutek ograniczenia niepotrzebnych wydatków na leki, na dojazdy do specjalistów oraz na leczenie w prywatnych gabinetach lekarskich. 7. Ograniczenie groźnych dla życia i zdrowia powikłań grupy chorób, które są istotną przyczyną dezaktywizacji zawodowej wskutek zwiększenia ich wykrywalności oraz skuteczności profilaktyki pierwotnej i wtórnej. 8. Zapewnienie op", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Regionalne Centrum Opieki Koordynowanej - Rozwój opieki koordynowanej i środowiskowej przez inwestycje w POZ i AOS w powiatach bolesławieckim, lubańskim, lwóweckim, jeleniogórskim i zgorzeleckim do 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 64.8}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1154808.00", "WARTOSC": "1375008.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Projekt polega na zwiększeniu ilości miejsc przedszkolnych oraz poprawie dostępności i upowszechnianiu edukacji przedszkolnej na obszarze Gminy Gryfów Śląski,w której istnieje problem niewystarczającej ilości miejsc prowadzących edukację przedszkolną dla dzieci w wieku 3 - 6 lat.W ramach projektu przewiduje się utworzenie nowej placówki przedszkolnej i tym samym zwiększenie dostępnych miejsc o 80 miejsc,w tym dla dzieci z niepełnosprawnościami,wraz z doposażeniem placówki w niezbędny sprzęt,zabawki, pomoce dydaktyczne oraz podniesienie kwalifikacji nauczycieli przedszkolnych w szkoleń i kursów.Niepubliczne przedszkole \"Planeta uśmiechu\" zlokalizowane będzie w budynku znajdującym się w mieście Gryfów Śląski.Budynek zostanie wyposażony i dostosowany do wymagań placówki zgodnie z ustawą Prawo światowe z dnia 14 grudnia 2016r.Przy budynku zostanie zagospodarowany i wyposażony plac zabaw dla dzieci.Dzieci objęte zostaną zajęciami dodatkowymi zwiększającymi ich szanse rozwoju oraz lepszych wyników w dalszych etapach edukacji.Placówka będzie dostosowana dla dzieci z niepełnosprawnościami, co świadczy o zgodności projektu z właściwymi politykami i zasadami wspólnotowymi.Projekt przewiduje dofinansowanie przez 12 miesięcy.Poprzez realizację projektu zostanie osiągnięty cel i założenia dotyczące zmniejszenia nierówności w upowszechnianiu edukacji przedszkolnej na obszarach miejsko wiejskich oraz cel dotyczący zwiększenia ilości miejsc przedszkolnych.EFEKTY: -finansowanie działalności 80 nowych miejsc opieki nad dziećmi przez 12 miesięcy;ZADANIA:Z1–Utworzenie nowych miejsc przedszkolnych – VII - VIII’2019 (2 mce) Adaptacja lokalu w którym zostanie utworzona placówka.Z2-Bieżące funkcjonowanie placówki-IX’2019–VIII’2020 (12mcy) Organizacja działalności opiekuńczo–wychowawczej dla 80 dzieci.Z3-Opieka specjalistyczna przedszkola IX’2019–VIII’2020 (12mcy) Organizacja specjalistycznej opieki nad dziećmi oraz podnoszenie kwalifikacji kadry nauczycielskiej.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE EDUKACYJNE \"PLANETA UŚMIECHU\" W LUBANIU MAGDALENA WIECZORKOWSKA", "TYTUL": "Przedszkole Planeta Uśmiechu w Gryfowie Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 46.79}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "5210416.11", "WARTOSC": "6129901.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej/ chłodniczej lub instalację źródeł ciepła opartych o OZE lub instalację kotłów spalających biomasę, lub instalację kotłów spalających paliwa gazowe. Wymianie źródła ciepła mogą towarzyszyć uzasadnione modernizacje systemu grzewczego. Dopuszcza się również zastosowanie ogrzewania elektrycznego pod warunkiem, że będzie ono zasilane z OZE. Projekt jest zgodny z Planami Gospodarki Niskoemisyjnej obowiązującymi na obszarze realizacji. Zakres rzeczowy: modernizacja systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła – projekt realizowany w formule grantowej. Projekt będzie realizowany w województwie dolnośląskim, na terenie Aglomeracji Jeleniogórskiej i obejmie następujący obszar: 5 gmin miejskich: Kowary, Piechowice, Szklarska Poręba, Wojcieszów, Złotoryja; 3 gminy miejsko-wiejskie: Gryfów Śląski, Mirsk, Świerzawa; 6 gmin wiejskich: Janowice Wielkie, Jeżów Sudecki, Mysłakowice, Podgórzyn, Stara Kamienica, Pielgrzymka; 1 miasto na prawach powiatu: Jelenia Góra. Wnioskodawcą i Grantodawcą w projekcie będzie Karkonoska Agencja Rozwoju Regionalnego S.A. tj. podmiot publiczny, dla którego właścicielem i podmiotem założycielskim jest JST. Projekt będzie zarządzany metodą PCM w formie partycypacyjnej. Projekt będzie realizowany w formule grantowej, tj. KARR będzie udzielał grantów na realizację zadań służących osiągnięciu celu projektu przez mieszkańców obszaru będących Grantobiorcami. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Ograniczenie emisji zanieczyszczeń poprzez modernizację źródeł ciepła na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.33}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1163353.55", "WARTOSC": "1368651.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Celem głównym projektu jest poprawa szans na zatrudnienie 100 osób (70 k.i 30 m). z obszaru woj. dolnośląskiego, zamieszkujących obszar powiatu lwóweckiego od 30 r. życia, pozostające bez zatrudnienia, w tym znajdujące się w szczególnej sytuacji na rynku pracy, tj. os. w wieku 50 lat i więcej, kobiety, os. z niepełnospr., os. długotrwale bezrobotne oraz os. z niskimi kwalifikacjami, os. zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych, których miesięczne zarobki nie przekraczają wysokości min. wynagr..W ramach projektu zaplanowano:1) 8.2 A: instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej - dla 100 os.- identyfikacja potrzeb os. pozostających bez zatrudnienia, poprzez zastosowanie IPD, diagnozowanie potrzeb oraz możliwości doskonalenia zawodowego w regionie,- kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami, poradnictwo zawodowe w zakresie planowania rozwoju kariery zawod., w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawod.2) 8.2. B: instrumenty i usługi rynku pracy skierowane do osób, u których zidentyfikowano potrzebę uzupełnienia lub zdobycia nowych umiejętności i kompetencji:- nabywanie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji, niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb osoby, której udzielane jest wsparcie, poprzez wysokiej jakości szkolenia i kursy - 100 os.3) 8.2. C: instrumenty i usługi rynku pracy służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców:- nabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu poprzez staże-50 os.Poprzez udział w projekcie poprawie ulegnie trudna sytuacja zawodowa mieszkańców, zwiększy się zdolność do zatrudnienia wynikająca z aktualizacji kwalifikacji zawodowych, nastąpi wzmocnienie aktywności społecznej.", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Nowy zawód - nowe możliwości!", "DOFINANSOWANIE_UE_PER_CAPITA": 25.0}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "445591.87", "WARTOSC": "562050.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Cel główny: dzięki realizacji proj. zwiększenie (do 2018-02-28) liczby miejsc w wych. przedszk. na terenie całej gminy Mirsk o 20 i Gryfów Śląski o 25 (utworzenie 2 nowych grup) i poprawa do zakończenia proj. (2018-02-28) jakości kształc., przez realizację dodatk. zajęć dla wszystkich dzieci, u których zidentyfikowana zostanie taka potrzeba (łącznie w obu gminach uczyć się będzie podczas realizacji proj. 351 dzieci (130 Mirsk i 221 Gryfów Śl.), wdrożenie nowej metody nauczania, przeszkolenie i poprawa kompetencji 20 nauczycieli, wdrożenie i przekazanie placówkom/ośrodkom wych. przedszkolnego (OWP) sprzętu służącego m.in. do jej wdrożenia. Dzięki realizacji projektu zostaną zaadaptowane dodatkowe sale lekcyjne, po jednej w każdym z 2 przedszkoli, doposażone zostaną place zabaw dla dzieci, wdrożone dodatkowe zajęcia. Wszyscy uczestnicy proj. będą stanowiły os. zamieszkałe lub/i zatrudnione (dot. nauczycieli) na terenie gmin Mirsk i Gryfów Śl. (woj.dolnośląskie).W ramach proj. zostaną zrealizowane następujące zad.: 1) przygotowanie nowych miejsc wychowania przedszkolnego (w tym adaptacja pomieszczeń i zakup zabawek i innych środków trwałych); 2) bieżące wydatki związane ze zwiększeniem liczby miejsc w przedszkolu ( realizacja wyżywienia dla dodatkowych dzieci); 3) zajęcia dodatkowe skierowane do wszystkich dzieci obu przedszkoli (zgodnie ze zidentyfikowanymi potrzebami); 4) Zakup, tworzenie i wdrażanie narzędzi służących rozpoznawaniu potrzeb rozwojowych i edukacyjnych, i wsparciu poprawy jakości i oferty zajęć edukacyjnych oraz wspomaganiu rozwoju, w tym w zakresie kompetencji społeczno-emocjonalnych; 5) szkolenia podwyższające kompetencje nauczycieli w celu rozszerzenia oferty edukacyjnej OWP o organizację i prowadzenie dodatkowych zajęć wspierających na rzecz wyrównywania szans edukacyjnych dzieci, w szczególności o specjalnych potrzebach edukacyjnych - przy użyciu metody QTA oraz dedykowanych aplikacji mulltimedialnych.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Innowacyjna edukacja przedszkolna - z językiem angielskim i multimediami Za Pan Brat", "DOFINANSOWANIE_UE_PER_CAPITA": 24.07}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-26", "DOFINANSOWANIE": "965888.57", "WARTOSC": "1137200.49", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski", "OPIS": "Projekt obejmie podniesienie efektywności nauczania przedmiotów zawodowych, przyrodniczych i cyfrowych, poprawę warunków kształcenia i wzrost szans edukacyjnych uczniów z:• Technikum z ZSOiZ Lwówek Śl.• Zasadniczej Szkoły Zawodowej i Technikum z ZSOiZ Gryfów Śl. Zasadniczej Szkoły Zawodowej i Technikum z ZSET Rakowice Wlk.• Zasadniczej Szkoły Zawodowej z ZPEW Lwówek Śl.• Zasadniczej Szkoły Zawodowej i Technikum z ZSE Bolesławiec Projekt obejmuje wyposażenie 8 pracowni: poligraficznej, maszyn i urządzeń elektr., elektrotechniki i elektroniki samochodowej oraz mechatroniki, żywienia i usług gastro., leśnej, sieci komp. oraz diagnostyki i naprawy UTK, biologicznej, komp. Odbiorcami proj. jest społeczność szkół zawodowych i techników 4 ponadgimnazjalnych zespołów szkół Pow. Lwóweckiego i 1 Pow. Bolesławieckiego -obecni i przyszli uczniowie oraz nauczyciele pracujący w nich. Pracownie będą udostępniane liceom ogólno kszt., które wchodzą w skład zespołów szkół, dlatego odbiorcami będzie również ich społeczność. Z pracowni będą korzystać uczniowie niepełnosprawni.Projekt składa się z 6 zad. Zad.1 prace przygotowawcze. 2: wyposażenie pracowni w ZSE Bolesławiec. 3: prace remontowe w ZSE w Bolesławcu, zakup i montaż schodołazów. 4: wyposażenie pracowni w zasadniczych szkołach zawodowych i technikach z Pow. Lwóweckiego. 5: prace i materiały budowlane w pracowniach szkół Pow. Lwóweckiego. 6: działania promocyjne. Udział wydatków w ramach budżetu projektu: wyposażenie(zad.2 i 4) 73,83%, roboty i materiały budowlane(zad.3 i 5) 25,30%, promocja (zad.6) 0,49%, prace przygotowawcze (zad.1) 0,39%.", "BENEFICJENT": "POWIAT LWÓWECKI", "TYTUL": "Dobry zawód twoją szansą - poprawa warunków nauczania w szkołach zawodowych powiatów lwóweckiego i bolesławieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 14.53}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1393673.62", "WARTOSC": "1652750.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Projekt \"Digital Kids - Zaprogramuj misję na Marsa! \" zakłada realizację kaskadowych szkoleń z zakresu kompetencji cyfrowych dot. programowania na 3 poz. (podstawowy, średniozaawansowany, zaawansowany) kompetencji kluczowych zgodnie ze \"Standardemwymagań kompetencji cyfrowych osób objętych szkoleniem w ramach projektu\" dla nauczycieli publicznej edukacji wczesnoszkolnej oraz uczniów klas 1-3 publicznych szkół podst., a także pracowników publicznych placówek doskonalenia nauczycieli, bibliotek publicznych, publicznych domów kultury. Wszystkie szkolenia będą odbywały się w formie stacjonarnej grupowo lub indywidualnie na bazie autorskiej aplikacji DoThings wraz z kartami do nauki programowania. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony zostanie sprzęt teleinformatyczny wraz z oprogramowaniem i przekazany na rzecz 17 szkół biorących udział w projekcie znajdujących się na terenie 9 gmin z NUTS 3 jeleniogórskiego.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Digital Kids - Zaprogramuj misję na Marsa! - NUTS3 jeleniogórski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.25}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-04-29", "DATA_START": "2016-06-02", "DOFINANSOWANIE": "110082.03", "WARTOSC": "466890.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "W ramach niniejszego projektu będzie przeprowadzona rewitalizacja zabytkowego budynku mieszkalno-usługowego Wspólnoty Mieszkaniowej przy ul. Rynek 37 w Gryfowie Śląskim polegająca na remoncie pokrycia dachowego i elewacji. Rewitalizacja będzie dotyczyła budynku mieszkalnego wielorodzinnego wraz z przyległym do niego budynkiem, który pełni funkcje magazynu i biura dla sklepu usytuowanego na parterze budynku mieszkalnego. Przedmiotem inwestycji jest wymiana pokrycia dachowego na budynku mieszkalnym wielorodzinnym wraz z dociepleniem dachu papowego, docieplenie stropów, remont elewacji - uzupełnienie tynków i malowanie elewacji budynku mieszkalnego wraz z przyległym budynkiem magazynowo-biurowym oraz montaż domofonu z dostosowaniem dla osób niepełnosprawnych. Konstrukcja dachu pozostaje bez zmian, ponieważ stan istniejący konstrukcji jest zadowalający. W ramach działań termomodernizacyjnych zostanie wykonana termomodernizacja stropu strychy i dachu płaskiego. Elewacja budynku jest w bardzo złym stanie technicznym i wymaga podjęcia prac z jej odnową wraz z uzupełnieniem pięknych detali architektonicznych. Budynek został wybudowany w 1603 roku, natomiast w kolejnych latach był przebudowywany i rozbudowany o przyległy budynek magazynowo-biurowy. Z dniem 07.02.1966 roku wpisany został do rejestru zabytków pod nr A/847/1538 ze względu na swój wiek i walory zabytkowe. Rewitalizacja niniejszego budynku została wpisana w Program Opieki nad Zabytkami Gminy i Miasta Gryfów Śląski na lata 2009-2014 oraz w Lokalny Program Rewitalizacji dla gminy Gryfów Śląski na lata 2016-2020. Projekt będzie realizować Wspólnota Mieszkaniowa przy ul. Rynek 37 w Gryfowie Śląskim. Zarządzanie projektem, jego rozliczenie oraz nadzór inwestorski zostanie zlecone na zewnątrz, natomiast kontrolę nad przebiegiem inwestycji oraz promocję projektu będzie prowadzić Wspólnota Mieszkaniowa wraz z Zarządcą. Wykonawca robót budowlanych zostanie wyłoniony w ramach przetargu nieograniczonego.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. RYNEK 37 W GRYFOWIE ŚLĄSKIM", "TYTUL": "Rewitalizacja budynku mieszkalno – usługowego Wspólnoty Mieszkaniowej przy ul. Rynek 37 w Gryfowie Śląskim pn. „remont pokrycia dachowego i elewacji”.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.21}, {"DATA_KONIEC": "2017-11-17", "DATA_START": "2016-07-08", "DOFINANSOWANIE": "741688.76", "WARTOSC": "872975.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski", "OPIS": "Celem projektu jest podniesienie efektywności nauczania przedmiotów matematyczno-przyrodniczych oraz cyfrowych, a także poprawa warunków kształcenia oraz wzrost szans edukacyjnych uczniów 5 ponadgimnazjalnych szkół ogólnokształcących z 2 dolnośląskich powiatów lwóweckiego oraz bolesławieckiego, w tym również uczniów o specjalnych potrzebach edukacyjnych. Odbiorcami proj. jest społeczność 5 ponadgimnazjalnych szkół ogólnokształcących - obecni i przyszli uczniowie uczęszczający do tych placówek edukacyjnych, nauczyciele pracujący w nich. Dodatkowo, ponieważ pracownie będą udostępniane pozostałym placówkom szkolnym z zespołów, w skład których wchodzą poszczególne LO, odbiorcami będą również obecni i przyszli uczniowie oraz nauczyciele z tych jednostek. Projekt składa się z 6 zadań. Zad. 1 to prace przygotowawcze obejmujące studium wykonalności. Zad. 2 dotyczy wyposażenia pracowni w Liceach Ogólnokształcących z Powiatu Lwóweckiego. Zakup nowoczesnego wyposażenia ma służyć osiągnięciu celów proj., w ramach tego dokonany zostanie zakup mebli,pomocy dydaktycznych i sprzętu niezbędnego do prowadzenia zajęć metodami badawczymi (koszt łączny: 279540,05 zł). Zad. 3 obejmuje roboty i materiały budowlane w pracowniach w Liceach Ogólnokształcących z Powiatu Lwóweckiego, na które składają się niezbędne prace remontowe poszczególnych sal oraz potrzeba przystosowania ich do potrzeb osób niepełnosprawnych, a także zakup i montaż schodołazów oraz dostosowania toalet do potrzeb osób niepełnosprawnych (241400zł). Zad. 4 obejmuje wyposażenie pracowni w Liceach Ogólnokształcących z Powiatu Bolesławieckiego tak jak w przypadku zad.2. Zad.5 dotyczy prac i materiałów budowlanych w pracowniach w Liceach Ogólnokształcących z Powiatu Bolesławieckiego tak jak w zadaniu 3. Zad. 6 obejmuje działania promocyjne (8780zł, z czego dla Powiatu Lwóweckiego: 5268 zł, Bolesławieckiego: 3512 zł).", "BENEFICJENT": "POWIAT LWÓWECKI", "TYTUL": "Nauka szansą na sukces - poprawa warunków nauczania w szkołach ogólnokształcących powiatów lwóweckiego i bolesławieckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.16}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2145569.29", "WARTOSC": "2524199.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia OzN/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: -70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby z niepełnosprawn.(ON)/niesamodzielne, zamieszkujące powiat jeleniogórski z Miastem Jelenia Góra oraz w powiecie lwóweckim - Gmina i Miasto Gryfów Śląski, Gmina i Miasto Lubomierz, Miasto i Gmina Mirsk, Miasto i Gmina Wleń i powiecie złotoryjskim - Gmina Pielgrzymka, Miasto i Gmina Świerzawa, Miasto Wojcieszów, Miasto Złotoryja. Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich obligatoryjnie skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/niesamodzielnych/rodzin z dziećmi niepełnosprawnymi/niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Asystent Osoby z Niepełnosprawnością dla Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.42}, {"DATA_KONIEC": "2019-09-10", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2117631.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 150 podmiotów MŚP z AJ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Jeleniogórskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji przez kadrę zarządzającą oraz właś", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1496694.55", "WARTOSC": "1760817.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie tereny aglomeracji Jeleniogórskiej (Miasto Jelenia Góra, powiat jeleniogórski, 4 gminy powiatu lwóweckiego tj.: Gryfów Śląski, Wleń, Lubomierz, Mirsk) do 31.10.2019r. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu. Projekt realizowany będzie na terenie Aglomeracji Jeleniogórskiej województwa dolnośląskiego w okresie od 01.07.2017 do 31.10.2019 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 8.6}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1697198.40", "WARTOSC": "1996704.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 480 osób dorosłych (288K i 192M) w chwili przystąpienia do projektu nie uczących się, w tym 440 osób o niskich kwalifikacjach oraz 40osób w wieku powyżej 50lat, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z obszaru Aglomeracji Jeleniogórskiej poprzez uczestniczenie kursach zawodowych realizowanych we współpracy z pracodawcami w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania:(1) Identyfikacja potrzeb uczestników projektu i dobór odpowiedniej formy wsparcia(2) Kwalifikacyjne Kursy Zawodowe i inne kursy umożliwiające uzyskanie i uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowychW wyniku realizacji proj. we współpracy z otoczeniem społeczno-gospodarczym nastąpi dostosowanie kompetencji i umiejętności zawodowych osób dorosłych do potrzeb regionalnego rynku pracy, realizacja wsparcia w ramach proj. nastąpi na podstawie indywidualnie zdiagnozowanego zapotrzebowania każdego uczestnika projektuOsiągnięte zostaną następujące wskaźniki:Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] – 480 osóbLiczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby] – 384 osoby", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę na obszarze Aglomeracji Jeleniogórskiej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1434569.61", "WARTOSC": "1687728.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel projektu: Wzmocnienie potencjału zawodowego w obszarze kwalifikacji cyfrowych i języków obcych wśród minimum 90% spośród 738(392K/346M)os. w wieku 18 lat i więcej w szczególności osób pozostających w niekorzystnej sytuacji na rynku pracy, zamieszkałych na obszarze ZIT AJ zgodnie z KC, poprzez realizację kursów ICT i językowych, zakończonych uzyskaniem zewnętrznego certyfikatu potwierdzającego uzyskane kwalifikacje językowe na poziomie biegłości językowej A lub B lub C wg skali ESOKJ lub cyfrowe na poziomie A lub B lub C w terminie od 01.01.2018 r. do 31.12.2019 r.Główne rezultaty:Liczba os. o niskich kwalif., które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-346 ogółem (173K/173M);Liczba os. w wieku 25 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-626 ogółem (450K/176M);Liczba os.w wieku 50 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-342 ogółem (263K/79M).Gr. docelowa:738 os.(532K/206M)dorosłych w wieku 18 lat więcej, zam.w rozum. KC obszar realiz.proj.,tj.ZIT Aglomeracji Jeleniogórskiej, w tym:332os.(228K/104M)w wieku 18-49 lat o niskich kwalif.(wykszt.do ISCED3 wł.);380 os.(292K/88M)powyżej 50 roku życia niezależ. od wykszt.; 42 os.(33K/9M)w wieku 18-24 l;696os.(500K/196M)w wieku 25 lat i więcej;332os.(185K i 147M)pozostające bez zatrudnienia (bezrob. i bierne zaw.);443 os.(235K/208M)z terenów wiejskich.Zadania:1.Kurs z jęz.ang.lub niem.lub franc. dla 588 os. (313K/275M)na poz. A(1/2) lub B(1/2) lub C(1/2)-st.jedn.;2. Zakup podr.w celu przeprow.kursu z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz.A lub B lub C lub pośrednie poziomy-wyd.rzecz.pon.;3.Kurs z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz. A2 lub B(1/2) lub C(1/2)-st.jedn.;4.Zakup i org.egz.zew.TELC (lub R)-wyd.rzecz.pon.;5.Kurs komp.dla 150os.(79K/71M)zgodny z ramą kompet.informat.i informac.Digital Competence Framework(poz.A lub B lub C).", "BENEFICJENT": "„PRETENDER” ADRIAN WRONKA", "TYTUL": "Kursy językowe i komputerowe dla mieszkańców ZIT Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "286488.03", "WARTOSC": "337044.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "W projekcie zaplanowano następujące zadania: utworzenie nowego oddziału przedszkolnego dla czwórki dzieci. Do realizacji tego zadania zostaną zatrudnieni wykwalifikowani nauczyciele prowadzący zajęcia oraz pomoc nauczyciela. Zorganizowane zostaną zajęcia z rehabilitacji ruchowej, fizjoterapii, logopedii, wczesnej edukacji Montressori, integracji sensorycznej oraz zajęć prowadzonych przez psychologa i pedagoga specjalnego. Konieczne będzie dostosowanie pomieszczeń SOSW w Lwówku Śląskim na potrzeby nowego oddziału przedszkolnego i gabinetów terapeutycznych. W ramach projektu zamierzamy utworzyć i wyposażyć pracownię integracji sensorycznej. Wszystkie te działania mają na celu świadczenie przez nas usług na najwyższym poziomie, objęcie uczniów kompleksową, wszechstronną, wysokowyspecjalizowaną terapią.Udział w grupowych zajęciach edukacji przedszkolnej będzie doskonałą terapią społeczną i metodą socjalizacji naszych podopiecznych. Samo przebywanie w grupie rówieśniczej stanowi już doskonałą metodę terapii, nauki przez naśladownictwo. Objęcie naszych uczniów dodatkowymi, wyżej wymienionymi zajęciami terapeutycznymi, będzie stymulowało ich rozwój w sferze poznawczej , emocjonalnej , empirycznej. Terapia i wspomaganie rozwoju dziecka nie może ograniczyć się jedynie do pobytu dzieci w oddziale przedszkolnym . rodzice i opiekunowie prawni muszą być wyposażeni w wiedzę i umiejętności, które pozwolą im kontynuować terapię w domu. W ramach naszej pracy przewiduje się edukację i wspieranie rodziców w procesie wychowania i stymulowania rozwoju ich dzieci.Podstawową ideą projektu jest stworzenie nowoczesnego oddziału przedszkolnego, dostosowanego do potrzeb uczniów niepełnosprawnych. Zatrudniona kadra będzie posiadała kwalifikacje, umiejętności i doświadczenie w takiej pracy, co pozwoli na stymulowanie rozwoju na wczesnym etapie, co jest niezbędnym elementem jej powodzenia.Wszystkie zaplanowane zadania w budżecie mają na celu niwelowaniem zdiagnozowanych barier równościowych.", "BENEFICJENT": "POWIAT LWÓWECKI", "TYTUL": "Utworzenie Specjalnego Oddziału Przedszkolnego przy Zespole Placówek Edukacyjno Wychowawczych w Lwówku Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.15}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "442221.00", "WARTOSC": "520260.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Projekt odpowiada na zdiagnozowane problemy niedostosowania oferty kształcenia zawodowego do rynku pracy, wymagań pracodawców, postępu technicznego w motoryzacji, a także niedostatecznej aktualizacji kwalifikacji zawodowych do zmieniających się warunków rynkowych. Celem proj jest wzrost efektywności i atrakcyjności kształcenia zawodowego w Zespole Szkół Technicznych „Mechanik” (ZST) w Jeleniej Górze i Zespole Szkół Ogólnokształcących i Zawodowych im. Jana Pawła II (ZSOiZ) w Gryfowie Śl., dostosowanego do potrzeb rynku pracy i ukierunkowanego na rozwój kompetencji i kwalifikacji zawodowych 70 uczn (5K/65M) i 12 nauczycieli (M) do 30.11.2018r. Cel możliwy będzie do osiągnięcia poprzez specjalistyczne szkolenia, staże/praktyki, modyfikację programów nauczania oraz częściowe doposażenie pracowni szkolnych. Proj obejmuje działania związane z:przeprowadzeniem szkoleń specjalistycznych w CSTM Bosch w Warszawie z diagnozowania, naprawy i budowy pojazdów samoch dla 40 uczn i 8 naucz z ZST w Jeleniej Górze i 30 uczn i 4 naucz z ZSOiZ w Gryfowie Śl.modyfikacją przez nauczycieli programów nauczania w zakresie nowoczesnych technologii diagnozowania, naprawy i budowy poj. samoch.przeprowadzenia staży w Bosch Services na terenie AJ dla 27 uczn z ZST w Jeleniej Górze i 9 uczn z ZSOiZ w Gryfowie Śl.doposażenia pracowni w innowacyjne urządzenia diagnostyczne i materiały edukac. obejmujące nowoczesne modele silników, które będą wykorzystywane w procesie edukacji Poprawa jakości kształcenia w zawodzie mechanik poj. samoch. pozwoli absolwentom łatwiej zdobyć i utrzymać pracę. Wpłynie również pozytywnie na zawód leśnika, w zakresie obsługi i naprawy pojazdów mechanicznych wykorzystywanych w leśnictwie. Poprawi się również pozycja kobiet w zawodzie leśnika, które po specjalistycznych szkoleniach będą miały lepsze szanse na pozyskanie pracy przez co wyrównane zostaną dysproporcje dyskryminacyjne (w zawodzie leśnika występuje również dominacja M, podobnie jak w przypadku mechanika poj.s", "BENEFICJENT": "ROBERT BOSCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie kwalifikacji zawodowych uczniów i nauczycieli w zakresie diagnozowania i naprawy pojazdów samochodowych w szkołach zawodowych obszaru ZIT AJ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.89}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "985246.16", "WARTOSC": "1161246.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Głównym zadaniem projektu jest stworzenie udogodnień w zakresie opieki nad dziećmi do lat 3 na obszarze ZIT AJ. Najczęstszym problemem jaki napotykają rodzicie posiadający dzieci w ww. wieku to brak systemowego wsparcia w postaci tworzenia punktów opieki (żłobków, klubów dziecięcych, punktów opieki dziennej). Na wstępie określiliśmy, że na obszarze ZIT AJ odnotowano 9 form opieki nad dziećmi do lat 3, które i tak nie zaspakajały potrzeb w danej gminie. Celem projektu jest: Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 o 62 miejsca na obszarze ZIT AJ poprzez utworzenie klubu dziecięcego i punktów opieki dziennej. W ramach projektu możemy określić dwóch beneficjentów: rodziców dzieci w wieku do lat 3 oraz dzieci w wieku do lat 3. Głównymi odbiorcami będą kobiety (90%) ze zwglęu na to że to one najczęściej rezygnują z pracy w celu zapewnienia opieki dzieciom. Wskazaną wyżej sytuację chcemy zniwelować poprzez utworzenie 1 klubu dziecięcego oraz 8 punktów opieki. Głównymi efektami projektu będzie ułatwienie 55 kobietom i 7 mężczyznom poruszanie się na rynku pracy, utworzenie miejsc opieki dla 62 dzieci. Po ustaniu finansowania z EFS utworzony klub dziecięcy oraz punkty dziennej opieki bedą utrzymane przez okresminimum 2 lat poprzez stopniowe wprowadznie partycpacji w kosztach utrzymania, którymi będą obciążani rodzice oraz wsparcie finansowe jednostek samorządu terytorialnego.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "\"Niesforne Jelonki\"- sieć alternatywnych form opieki nad dziećmi do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z obszarów Dolnego Śląska, które są objęte mechanizmem ZIT AJ.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekciezałożono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług orazzgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2019-03-20", "DATA_START": "2018-04-16", "DOFINANSOWANIE": "40000.00", "WARTOSC": "50000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski", "OPIS": "Głównym celem projektu jest podniesienie konkurencyjności firmy ARNET poprzez wdrożenie do produkcji nowoczesnej pilarki, umożliwiającej zmianę parametrów procesu produkcyjnego oraz zmianę parametrów produktów finalnych. Cel ten zostanie osiągnięty dzięki realizacji przedmiotu projektu, którym jest zakup pilarki wielkoformatowej. Opisana inwestycja pozwoli na wdrożenie zmian w procesie produkcji poprzez: - znaczącą redukcje odpadów (redukcja powyżej 20%) - zmniejszenie zużycia energii- technologie energooszczędne - znaczne zwiększenie wydajności w produkcji powyżej 90% - oszczędność czasu wykonania elementów powyżej 40% - zmniejszenie ilości błędów w produkcji, jak również w parametrach finalnych produktów: - możliwość wprowadzania modeli o bardziej finezyjnych wzorach, - większa precyzja wykonania, - skrócenie czasu oczekiwania przez klienta na realizację zlecenia.", "BENEFICJENT": "USŁUGI STOLARSKIE \"ARNET\" TARAZEWICZ ARTUR", "TYTUL": "Wzrost konkurencyjności oferty firmy ARNET poprzez wdrożenie nowoczesnych metod produkcji mebli.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.07}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "837016.25", "WARTOSC": "984725.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest utworzenie nowego Klubu Integracji Społecznej w powiecie jeleniogórskim (ziemskim i grodzkim) w oparciu o procedury i zapisy zawarte w Ustawie o zatrudnieniu socjalnym. KIS będzie tworzony przez Wnioskodawcę w ramach projektu, w związku z czym jego zasięg będzie wykraczał poza daną gminę i wsparciem będą mogły zostać objęte osoby z całego powiatu.Grupę docelową projektu stanowią 72 osoby które podlegają wykluczeniu społecznemu i ze względu na swoją sytuację życiową nie są w stanie własnym staraniem zaspokoić swoich podstawowych potrzeb życiowych i znajdują się w sytuacji powodującej ubóstwo oraz uniemożliwiającej lub ograniczającej uczestnictwo w życiu zawodowym, społecznym i rodzinnym. Uczestnicy KIS w ramach wsparcia będą uczestniczyć w realizacji usług o charakterze społecznym (wszyscy uczestnicy) i zawodowym oraz edukacyjnym, a także wsparciu towarzyszącym. W ramach projektu przewidziano szkolenia miękkie, uczestnictwo w klubie wolontariusza, pracę ze środowiskiem, grupy samopomocowe a także wsparcie zawodowe. Proces wsparcia uczestników będzie odbywać się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby,z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb. Aby spotęgować oddziaływanie projektu Wnioskodawca przewidział działania wspierające rodziny - pikniki integracyjne, na których rodziny wspólnie będą mogły się integrować, często po raz pierwszy bez alkoholu Uczestnicy KIS otrzymają status absolwentów KIS. Dzięki dodatkowemu wsparciu zawodowemu, współpracy z PUP i OWES Wnioskodawca zakłada, że najważniejszymi efektami osiągniętymi w projekcie będą:osiągniecie wskaźnika efektywności społecznej na poziomie 34%osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 22%funkcjonowanie KIS po zakończeniu projektu przez okres 24 miesięcy.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "Klub Integracji Społecznej \"Jelonek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.06}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "370130.20", "WARTOSC": "435447.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Projektodawca oferuje naukę jęz. angielskiego lub niemieckiego metodą komunikatywną, która przyczynia się do usunięcia bariery językowej. Abiturienci będą w stanie porozumiewać się bez obawy przed popełnieniem błędów. Stosowana metoda rozbudzi chęć do dalszego doskonalenia języka przez przyjazne i otwarte podejście lektorów, którzy wykorzystają techniki nauki sporadycznie wykorzystywane w publicznym systemie oświatowym. Os., które ukończą kurs zwiększą swoją konkurencyjność na rynku pracy.\"Akademia kompetencji\" to wsparcie os., które z różnych powodów nie mogą podjąć nauki na kursach oferowanych przez placówki edukacyjne. Wychodząc im naprzeciw Pojektodawca zapewnia:-nieodpłatne uczestnictwo w kursie-dostępność kursów w miejscowościach, w których oferta szkoleń jęz. jest niewielka-rytm nauki dostos. do potrzeb uczestników.Projektodawca oferuje kursy wyłącznie os., które:-uczą się, pracują lub zamieszkują w rozumieniu KC w pow. lwóweckim oraz lubańskim-mają 18 lat lub więcej-są aktywne lub nieaktywne zawod. (gotowe do podjęcia pracy) i nie prowadzą działalności gosp.-mają dochód niższy od śr. krajowej-mają wykszt. co najwyżej ponadgimn.-nie posługują się jęz. oferowanym w ramach kursu do którego przystępują lub posługują się na poz. A1-chcą podnieść umiejętności z zakresu j. ang. lub niem. z własnej inicjatywy-posiadają wysoką kulturę osobistą-nie nabywają kompetencji jęz. w toku edukacji form.Pierwszeństwo będą mieć panie, os. niepełn., w wieku 50+ i z gmin: Lwówek Śl., Mirsk, Lubomierz, Wleń, Leśna, Lubań, Platerówka, Skiereczyn (obsz. wiejskie wg Degurba)Szkolenie jest nieodpłatne dla uczestników, otrzymają oni także podręczniki wraz z ćwiczeniami. Kurs będzie trwał 20 tyg.: od 1.02 do 30.06.2017 i obejmie 120 h lekcyjnych. Zajęcia odbywać się będą w poniedziałkii środy lub we wtorki i czwartki, w godz. popołudniowych(3 h lekc. z przerwą) w grupach 12 os. w Mirsku, Olszynie, Biedrzychowicach, Lubomierzu, Gryfowie Śl., Świeradowie Zdr., Lubaniu, Leśnej i Lwówku Śl.", "BENEFICJENT": "JAROSŁAW PATRZYK EURODIALOG", "TYTUL": "Akademia kompetencji językowych w powiatach lubańskim i lwóweckim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "730282.81", "WARTOSC": "859156.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel gł.: podniesienie kwalifikacji zawodowych 150 osób dorosłych (w tym 52% kobiet) w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, w tym osób niepełnosprawnych, z obszaru woj. dolnośląskiego z gmin objętych mechanizmem ZIT AJ, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, poprzez realizację doradztwa edukacyjno - zawodowego, kursów umiejętności zawodowych i kursów zawodowych w standardzie VCC przy współpracy z przedsiębiorcami do końca II.2018r.Gr. docel.: to osoby dorosłe w szczególności osoby o niskich kwalifikacjach i osoby w wieku powyżej 50 lat. Grupa docelowa to osoby dorosłe w wieku 18-64 lat o niskich kwalifikacjach: 20% to osoby niepełnosprawne (30 UP) + 10% to osoby w wieku 50+ (15 UP), łącznie 150 osób, w tym 52% stanowią kobiety (78K) zamieszkujące w rozumieniu przepisów KC w woj.dolnośląskim w obszarach objętych mechanizmem ZIT AJ: miasto Jelenia Góra, ­ Gmina Janowice Wielkie, Gmina Jeżów Sudecki, Miasto Karpacz, Miasto Kowary, Gmina Mysłakowice, Miasto Piechowice, Gmina Podgórzyn, Gmina Stara Kamienica, Miasto Szklarska Poręba, Gmina i Miasto Gryfów Śląski, Gmina i Miasto Lubomierz, Miasto i Gmina Mirsk, Miasto i Gmina Wleń, Gmina Pielgrzymka, Miasto i Gmina Świerzawa, Miasto Wojcieszów, Miasto Złotoryja, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych. Wsparciem w ramach ZIT AJ objęte są w całości powiaty: jeleniogórski, Jelenia Góra Miasto.Gł. rezultaty: uzyskanie kwalifikacji zawodowych przez 120 UP (80% wszystkich osób) - (przez 63 kobiety i przez 57 mężczyzn).Gł. zadania, które zostaną zrealizowane w ramach projektu:-warsztaty z zakresu doradztwa edukacyjno - zawodowego dla 150 UP-kursy umiejętności zawodowych dla 100 os.-kursy w standardzie VCC dla 50 os.", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Przyszedł czas na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "512129.46", "WARTOSC": "602505.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt skierowany jest do 20 os. niewidomych lub słabowidzących (13 Kobiet i 7 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 8 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 6 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz.Projekt realizowany będzie od dn. 01.11.2017 r. Od pierwszego dnia realizacji projektu prowadzone będą działania przygotowania projektu do realizacji, promocja i rekrutacja.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-86 Kobiet(K) i 14 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ..W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/ lub osoby powyżej 50 roku życia.Zakres:Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./umiejętn. zawod.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętn. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje - moja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -100 osób-84 Kobiet(K) i 16 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.. W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/lub osoby powyżej 50 roku życia. Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 100 os. w okresie 19 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja przyszłość w moich rękach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -100 osób-77 Kobiet(K) i 23 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.. W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/lub osoby powyżej 50 roku życia. Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Podwyższanie kwalifikacji - wymóg rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.W szczególności odbiorcami będą osoby o niskich kwalifikacjach i osoby powyżej 50 roku życia.Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejętności osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejętności,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejętności kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Edukacja - Praca - Sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "877544.45", "WARTOSC": "1032905.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Ziel des Projektes REVIVAL! ist es, die historischen Innenstädte der für das Fördergebiet charakteristischen Klein- und Mittelstädte zu beleben und zu stärken sowie deren Kulturerbe zu erhalten und zu entwickeln. In der historischen Entwicklung, der Stadtstruktur, der demographischen und sozioökonomischen Entwicklung, den baukulturellen und touristischen Potenzialen aber auch in der wirtschaftlichen Strukturschwäche und den drohenden funktionalen Verlusten weisen die Städte im Fördergebiet ähnliche Potenziale und Herausforderungen auf. Ein koordinierter Erfahrungsaustausch sowie gemeinsame Aktivitäten leisten einen Beitrag, diese Herausforderungen gemeinsam besser zu bewältigen und Potenziale zu nutzen. In den Partnerstädten beleben die Aktionstage \"Lebendige Innenstadt\" die historischen Zentren und geben ihnen neue Aufmerksamkeit. Zehn PilotmaBnahmen dienen dem Erhalt, der Entwicklung und der besseren Zugänglichkeit des kulturellen Erbes, bringen es ins Bewusstsein der Bevölkerung und machen es attraktiv für Touristen. Eine Wanderausstellung zeigt das Potenzial und die Erfolge der Revitalisierung der Innenstädte. Ein Geocaching-Spiel ermuntert die Bevölkerung und Touristen zu Erkundungstouren über das kulturelle Erbe des Fördergebietes. Eine wissenschaftliche Studie zur Lebensqualität und Urbanität bildet die Grundlage für eine Stadt- und Regionalpolitik mit gröBerer Aufmerksamkeit auf starke Innenstädte und für den Erhalt des kulturellen Erbes. Eine studentische Herbstschule bringt neue und kreative Ideen in die Region. Zehn kommunale Strategien sowie eine Gesamtstrategie für das Fördergebiet zum Erhalt des kulturellen Erbes und zur Belebung der Innenstädte unterstützen zukünftige politische Entscheidungen und tragen zur Attraktivitätssteigerung des Fördergebiets für die ansässige Bevölkerung, Zuzügler bzw. Fachkräfte, Touristen sowie für Unternehmensansiedlungen bei.", "BENEFICJENT": "LEIBNIZ-INSTITUT FÜR ÖKOLOGISCHE RAUMENTWICKLUNG E. V.", "TYTUL": "REVIVAL! - Revitalisierung der historischen Städte in Niederschlesien und Sachsen / REVIVAL! - Rewitalizacja historycznych miast Dolnego Śląska i Saksonii", "DOFINANSOWANIE_UE_PER_CAPITA": 1.15}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1793446.5000000002}, {"name": "Szkoły podstawowe", "value": 845327.03}, {"name": "Urzędy gmin / miast", "value": 487326.63999999996}, {"name": "Dowożenie uczniów do szkół", "value": 385305.98}, {"name": "Oświetlenie ulic, placów i dróg", "value": 381320.4}, {"name": "Pozostała działalność", "value": 334264.2}, {"name": "Domy pomocy społecznej", "value": 324924.29}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 310216.23}, {"name": "Przedszkola", "value": 253113.71999999997}, {"name": "Drogi publiczne gminne", "value": 252779.69}, {"name": "Rodziny zastępcze", "value": 178248.55}, {"name": "NIEZNANY_02", "value": 156820.03000000003}, {"name": "Oczyszczanie miast i wsi", "value": 152549.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 88468.08}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 81027.03}, {"name": "Ochotnicze straże pożarne", "value": 77133.01}, {"name": "Ośrodki pomocy społecznej", "value": 54001.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 53828.590000000004}, {"name": "Podręczniki dla szkół podstawowych", "value": 42478.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 40948.01}, {"name": "Infrastruktura telekomunikacyjna", "value": 39840.09}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 36523.56}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35605.69}, {"name": "Obiekty sportowe", "value": 35175.869999999995}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 21055.84}, {"name": "Nauka specjalna w przedszkolach", "value": 20410.05}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 18556.92}, {"name": "Plany zagospodarowania przestrzennego", "value": 17466.5}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 16574.75}, {"name": "Świadczenie wychowawcze", "value": 15786.78}, {"name": "Urzędy wojewódzkie", "value": 13201.6}, {"name": "Pozostałe zadania w zakresie kultury", "value": 11824.07}, {"name": "Świetlice szkolne", "value": 10080.0}, {"name": "Wybory do Sejmu i Senatu", "value": 9426.09}, {"name": "Nauka specjalna w SP", "value": 8640.0}, {"name": "Straż gminna (miejska)", "value": 8216.83}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7829.59}, {"name": "Zwalczanie narkomanii", "value": 7430.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7149.14}, {"name": "Izby rolnicze", "value": 6417.03}, {"name": "Ośrodki informacji turystycznej", "value": 6090.0}, {"name": "Wspieranie rodziny", "value": 5507.54}, {"name": "Rady gmin / miast", "value": 3608.16}, {"name": "Ochrona gleby i wód podziemnych", "value": 3284.1}, {"name": "Oddziały przedszkolne w SP", "value": 2880.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1532.09}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Cmentarze", "value": 800.0}, {"name": "Wybory i referenda samorządowe", "value": 600.0}, {"name": "Zarządzanie kryzysowe", "value": 390.0}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Dodatki mieszkaniowe", "value": 192.9}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5299292.929999999}, {"name": "Urzędy gmin / miast", "value": 2230265.67}, {"name": "Przedszkola", "value": 1972251.04}, {"name": "Ośrodki pomocy społecznej", "value": 593080.72}, {"name": "NIEZNANY_02", "value": 222300.42999999996}, {"name": "Świetlice szkolne", "value": 204237.45999999996}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 192219.91}, {"name": "Nauka specjalna w SP", "value": 121156.2}, {"name": "Gospodarka odpadami komunalnymi", "value": 99883.17000000001}, {"name": "Straż gminna (miejska)", "value": 95035.3}, {"name": "Urzędy wojewódzkie", "value": 94395.99999999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 84414.14}, {"name": "Oddziały przedszkolne w SP", "value": 78378.06}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 72846.23}, {"name": "Nauka specjalna w przedszkolach", "value": 71633.02}, {"name": "Świadczenie wychowawcze", "value": 54815.77999999999}, {"name": "Wspieranie rodziny", "value": 52773.65}, {"name": "Ochotnicze straże pożarne", "value": 20125.76}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 18320.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12751.08}, {"name": "Infrastruktura telekomunikacyjna", "value": 10055.829999999998}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8640.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5234.0}, {"name": "Pozostała działalność", "value": 5100.41}, {"name": "Wybory do Sejmu i Senatu", "value": 4534.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1200.0}, {"name": "Karta Dużej Rodziny", "value": 588.39}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 499.90999999999997}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 722235.88}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 430900.0}, {"name": "Biblioteki", "value": 385276.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 147500.0}, {"name": "Oddziały przedszkolne w SP", "value": 141912.63}, {"name": "Przedszkola", "value": 71916.21}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 61000.0}, {"name": "Schroniska dla zwierząt", "value": 53784.5}, {"name": "Pozostała działalność", "value": 28558.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 15000.0}, {"name": "Ochotnicze straże pożarne", "value": 11257.3}, {"name": "Lokalny transport zbiorowy", "value": 10416.36}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 10000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 10000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 5819.52}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 5000.0}, {"name": "Ośrodki informacji turystycznej", "value": 2200.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2133942.94}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1021589.95}, {"name": "Drogi wewnętrzne", "value": 551483.52}, {"name": "Drogi publiczne gminne", "value": 351311.41}, {"name": "Obiekty sportowe", "value": 311307.22}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 196694.85}, {"name": "NIEZNANY_02", "value": 172999.98}, {"name": "Pozostała działalność", "value": 132619.93}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 107903.56}, {"name": "Urzędy gmin / miast", "value": 39792.04}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 39143.17}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5375508.2}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3260796.34}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 429798.44}, {"name": "Zasiłki stałe", "value": 421675.12}, {"name": "Wspieranie rodziny", "value": 260564.0}, {"name": "Pomoc w zakresie dożywiania", "value": 238597.58}, {"name": "Rady gmin / miast", "value": 162295.59}, {"name": "Dodatki mieszkaniowe", "value": 160422.68}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 76700.87000000001}, {"name": "Szkoły podstawowe", "value": 44191.4}, {"name": "Pozostała działalność", "value": 32209.8}, {"name": "Wybory do Sejmu i Senatu", "value": 22050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22050.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 19473.19}, {"name": "Ochotnicze straże pożarne", "value": 18159.67}, {"name": "Ośrodki pomocy społecznej", "value": 15629.880000000001}, {"name": "Dokształcanie nauczycieli", "value": 15134.0}, {"name": "Przedszkola", "value": 4487.53}, {"name": "Oddziały przedszkolne w SP", "value": 3821.06}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3085.63}, {"name": "Świetlice szkolne", "value": 2886.63}, {"name": "NIEZNANY_02", "value": 2800.0}, {"name": "Straż gminna (miejska)", "value": 2482.77}, {"name": "Urzędy gmin / miast", "value": 1419.0}, {"name": "Nauka specjalna w przedszkolach", "value": 67.47}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 216071.89}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 27199.18}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 25247.16}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4799.86}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 66404.79000000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1296.57}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 7759.21}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 228.79999999999998}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 4892.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 299770.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 100000.0}, {"name": "Szpitale ogólne", "value": 10000.0}, {"name": "Pozostała działalność", "value": 3000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 311719.71}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 4596970.86}, {"name": "NIEZNANY_02", "value": 317943.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2047881.41}, {"name": "NIEZNANY_02", "value": 349197.68}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2473584.8000000007}, {"name": "Oświata i wychowanie", "value": 1558155.7}, {"name": "Administracja publiczna", "value": 545084.41}, {"name": "Rodzina", "value": 458445.77}, {"name": "Pomoc społeczna", "value": 421873.82000000007}, {"name": "Transport i łączność", "value": 310893.97000000003}, {"name": "Gospodarka mieszkaniowa", "value": 310216.23}, {"name": "Rolnictwo i łowiectwo", "value": 275153.66000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 95219.84}, {"name": "Ochrona zdrowia", "value": 80647.09}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 48347.63}, {"name": "Kultura fizyczna", "value": 35175.869999999995}, {"name": "Urzędy państwowe", "value": 19387.77}, {"name": "Działalność usługowa", "value": 18266.5}, {"name": "Edukacyjna opieka wychowawcza", "value": 10080.0}, {"name": "Turystyka", "value": 6090.0}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7543311.25}, {"name": "Administracja publiczna", "value": 2337412.75}, {"name": "Pomoc społeczna", "value": 785300.63}, {"name": "Rodzina", "value": 414892.3900000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 204237.45999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 115161.06}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 100891.76000000001}, {"name": "Ochrona zdrowia", "value": 74838.05}, {"name": "Gospodarka mieszkaniowa", "value": 18320.81}, {"name": "Urzędy państwowe", "value": 10267.91}, {"name": "Transport i łączność", "value": 10055.829999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9840.0}, {"name": "Kultura fizyczna", "value": 4000.0}, {"name": "Rolnictwo i łowiectwo", "value": 1500.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 941884.24}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 841176.0}, {"name": "Kultura fizyczna", "value": 147500.0}, {"name": "Ochrona zdrowia", "value": 62000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 53784.5}, {"name": "Administracja publiczna", "value": 24558.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 13000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11257.3}, {"name": "Transport i łączność", "value": 10416.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 5000.0}, {"name": "Turystyka", "value": 2200.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 2133942.94}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1237884.58}, {"name": "Transport i łączność", "value": 902794.9299999999}, {"name": "Kultura fizyczna", "value": 411477.55999999994}, {"name": "Rodzina", "value": 172999.98}, {"name": "Pomoc społeczna", "value": 107903.56}, {"name": "Administracja publiczna", "value": 39792.04}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 39143.17}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12849.81}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 8899668.54}, {"name": "Pomoc społeczna", "value": 1269209.33}, {"name": "Administracja publiczna", "value": 195924.38999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 79587.50000000001}, {"name": "Oświata i wychowanie", "value": 67701.45999999999}, {"name": "Urzędy państwowe", "value": 44100.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20642.44}, {"name": "Gospodarka mieszkaniowa", "value": 19473.19}, {"name": "Obrona narodowa", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 216071.89}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 27199.18}, {"name": "Administracja publiczna", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 25247.16}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4799.86}, {"name": "Administracja publiczna", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 66404.79000000001}, {"name": "Administracja publiczna", "value": 1296.57}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 7759.21}, {"name": "Administracja publiczna", "value": 228.79999999999998}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 4892.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 302770.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 100000.0}, {"name": "Ochrona zdrowia", "value": 10000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 311719.71}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4596970.86}, {"name": "Rodzina", "value": 317943.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2047881.41}, {"name": "Rodzina", "value": 349197.68}]}, "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 10642996.949999997, "v": "10,64 mln zł", "v_zmiana": 52.9, "v_kierunek": "więcej", "procent": 23.94, "v_pc": "1084,58 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "101.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "114.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 6873546.16, "v": "6,87 mln zł", "v_zmiana": 92.6, "v_kierunek": "więcej", "procent": 64.58}, {"name": "Gospodarka odpadami komunalnymi", "value": 1893329.6700000002, "v": "1,89 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 17.78}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1402910.35, "v": "1,40 mln zł", "v_zmiana": 163.0, "v_kierunek": "więcej", "procent": 13.18}, {"name": "Oczyszczanie miast i wsi", "value": 152549.17, "v": "152,55 tys zł", "v_zmiana": 38.2, "v_kierunek": "więcej", "procent": 1.43}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 100000.0, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.93}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 88468.08, "v": "88,47 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 0.83}, {"name": "Pozostała działalność", "value": 58550.17, "v": "58,55 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Schroniska dla zwierząt", "value": 53784.5, "v": "53,78 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 16574.75, "v": "16,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.15}, {"name": "Ochrona gleby i wód podziemnych", "value": 3284.1, "v": "3,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Rodzina", "value": 10613148.059999997, "v": "10,61 mln zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 23.87, "v_pc": "1081,54 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 5446110.760000001, "v": "5,45 mln zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 51.31}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3366266.32, "v": "3,37 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 31.71}, {"name": "NIEZNANY_02", "value": 1222061.8199999998, "v": "1,22 mln zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": 11.51}, {"name": "Wspieranie rodziny", "value": 318845.19, "v": "318,85 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 3.0}, {"name": "Rodziny zastępcze", "value": 178248.55, "v": "178,25 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 1.67}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 81027.03, "v": "81,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.76}, {"name": "Karta Dużej Rodziny", "value": 588.39, "v": "0,59 tys zł", "v_zmiana": 490.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 10426535.699999996, "v": "10,43 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 23.45, "v_pc": "1062,52 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "46.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 6911047.239999999, "v": "6,91 mln zł", "v_zmiana": 36.6, "v_kierunek": "więcej", "procent": 66.28}, {"name": "Przedszkola", "value": 2301768.5, "v": "2,30 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 22.07}, {"name": "Dowożenie uczniów do szkół", "value": 385305.98, "v": "385,31 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 3.69}, {"name": "Pozostała działalność", "value": 316083.05000000005, "v": "316,08 tys zł", "v_zmiana": 42.5, "v_kierunek": "mniej", "procent": 3.03}, {"name": "Oddziały przedszkolne w SP", "value": 226991.74999999997, "v": "226,99 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 2.17}, {"name": "Nauka specjalna w SP", "value": 129796.2, "v": "129,80 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Nauka specjalna w przedszkolach", "value": 92110.54, "v": "92,11 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 0.88}, {"name": "Podręczniki dla szkół podstawowych", "value": 48298.44, "v": "48,30 tys zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "value": 15134.0, "v": "15,13 tys zł", "v_zmiana": 302.3, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Administracja publiczna", "value": 3149188.96, "v": "3,15 mln zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 7.08, "v_pc": "320,92 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "45.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2758803.35, "v": "2,76 mln zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": 87.6}, {"name": "Rady gmin / miast", "value": 165903.75, "v": "165,90 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 5.26}, {"name": "Urzędy wojewódzkie", "value": 107597.59999999999, "v": "107,60 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 3.41}, {"name": "Pozostała działalność", "value": 61659.8, "v": "61,66 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 1.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 55224.46, "v": "55,22 tys zł", "v_zmiana": 71.5, "v_kierunek": "mniej", "procent": 1.75}]}, {"name": "Pomoc społeczna", "value": 2584287.3400000003, "v": "2,58 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 5.81, "v_pc": "263,35 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 662712.3999999999, "v": "662,71 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 25.64}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 429798.44, "v": "429,80 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 16.63}, {"name": "Zasiłki stałe", "value": 421675.12, "v": "421,68 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 16.31}, {"name": "Domy pomocy społecznej", "value": 324924.29, "v": "324,92 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 12.57}, {"name": "Pomoc w zakresie dożywiania", "value": 238597.58, "v": "238,60 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 9.23}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 202454.68000000002, "v": "202,45 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 7.83}, {"name": "Dodatki mieszkaniowe", "value": 160615.58, "v": "160,62 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 6.21}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 107903.56, "v": "107,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.17}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 35605.69, "v": "35,61 tys zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 1.37}]}, {"name": "Gospodarka mieszkaniowa", "value": 2481953.17, "v": "2,48 mln zł", "v_zmiana": 487.5, "v_kierunek": "więcej", "procent": 5.58, "v_pc": "252,93 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "161.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2481953.17, "v": "2,48 mln zł", "v_zmiana": 487.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 1234161.09, "v": "1,23 mln zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 2.77, "v_pc": "125,77 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 604091.1, "v": "604,09 tys zł", "v_zmiana": 61.4, "v_kierunek": "mniej", "procent": 48.94}, {"name": "Drogi wewnętrzne", "value": 551483.52, "v": "551,48 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 44.68}, {"name": "Infrastruktura telekomunikacyjna", "value": 49895.92, "v": "49,90 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 4.04}, {"name": "Pozostała działalność", "value": 18274.19, "v": "18,27 tys zł", "v_zmiana": 276.7, "v_kierunek": "więcej", "procent": 1.48}, {"name": "Lokalny transport zbiorowy", "value": 10416.36, "v": "10,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.84}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 938506.8, "v": "938,51 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 2.11, "v_pc": "95,64 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 506566.73, "v": "506,57 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": 53.97}, {"name": "Biblioteki", "value": 385276.0, "v": "385,28 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 41.05}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 23640.0, "v": "23,64 tys zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 2.51}, {"name": "Pozostałe zadania w zakresie kultury", "value": 23024.07, "v": "23,02 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 2.45}]}, {"name": "Kultura fizyczna", "value": 598153.4299999999, "v": "598,15 tys zł", "v_zmiana": 204.3, "v_kierunek": "więcej", "procent": 1.34, "v_pc": "60,96 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "60.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 346483.08999999997, "v": "346,48 tys zł", "v_zmiana": 997.9, "v_kierunek": "więcej", "procent": 57.92}, {"name": "Zadania w zakresie kultury fizycznej", "value": 151500.0, "v": "151,50 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 25.32}, {"name": "Pozostała działalność", "value": 100170.34, "v": "100,17 tys zł", "v_zmiana": 3083.0, "v_kierunek": "więcej", "procent": 16.74}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 557900.4500000001, "v": "557,90 tys zł", "v_zmiana": 91.1, "v_kierunek": "więcej", "procent": 1.25, "v_pc": "56,85 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "56.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 426445.74, "v": "426,45 tys zł", "v_zmiana": 225.5, "v_kierunek": "więcej", "procent": 76.43}, {"name": "Straż gminna (miejska)", "value": 105734.90000000001, "v": "105,73 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 18.95}, {"name": "Pozostała działalność", "value": 24329.809999999998, "v": "24,33 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 4.36}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Zarządzanie kryzysowe", "value": 390.0, "v": "0,39 tys zł", "v_zmiana": 62.3, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 311719.71, "v": "311,72 tys zł", "v_zmiana": 142.9, "v_kierunek": "więcej", "procent": 0.7, "v_pc": "31,77 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "41.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 311719.71, "v": "311,72 tys zł", "v_zmiana": 142.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 298904.95999999996, "v": "298,90 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "30,46 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 217204.08999999997, "v": "217,20 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 72.66}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 76700.87000000001, "v": "76,70 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 25.66}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.67}]}, {"name": "Rolnictwo i łowiectwo", "value": 276653.66000000003, "v": "276,65 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 0.62, "v_pc": "28,19 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "73.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 270236.63, "v": "270,24 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 97.68}, {"name": "Izby rolnicze", "value": 6417.03, "v": "6,42 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 2.31}]}, {"name": "Ochrona zdrowia", "value": 227485.13999999998, "v": "227,49 tys zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "23,18 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 187674.81999999998, "v": "187,67 tys zł", "v_zmiana": 38.9, "v_kierunek": "więcej", "procent": 82.49}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 18556.92, "v": "18,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.15}, {"name": "Szpitale ogólne", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.39}, {"name": "Zwalczanie narkomanii", "value": 7430.0, "v": "7,43 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 3.26}, {"name": "Pozostała działalność", "value": 3823.4, "v": "3,82 tys zł", "v_zmiana": 282.3, "v_kierunek": "więcej", "procent": 1.68}]}, {"name": "Urzędy państwowe", "value": 73755.68, "v": "73,76 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "7,52 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 36010.09, "v": "36,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 35113.59, "v": "35,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2032.0, "v": "2,03 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.75}, {"name": "Wybory i referenda samorządowe", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.81}]}, {"name": "Działalność usługowa", "value": 18266.5, "v": "18,27 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "1,86 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 17466.5, "v": "17,47 tys zł", "v_zmiana": 50.6, "v_kierunek": "mniej", "procent": 95.62}, {"name": "Cmentarze", "value": 800.0, "v": "0,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.37}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 13000.0, "v": "13,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,32 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 76.92}, {"name": "Pozostała działalność", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 23.07}]}, {"name": "Turystyka", "value": 8290.0, "v": "8,29 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,84 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 8290.0, "v": "8,29 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}