{"gmina": "gmina miejsko-wiejska Mirsk", "kod_gus": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 8696, "budzet": {"dochody": "43,25 mln zł", "wydatki": "41,11 mln zł", "wydatki_zmiana": 35.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 19.0, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,36 mln zł", "wydatki": "1,75 mln zł", "wydatki_zmiana": 15.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.5285977500000036}, {"date": "2016-12-31", "value0": 0, "value1": 1.5285977500000036}, {"date": "2017-01-01", "value0": 0, "value1": 0.37144434999999404}, {"date": "2017-12-31", "value0": 0, "value1": 0.37144434999999404}, {"date": "2018-01-01", "value0": 0, "value1": -10.757233619999997}, {"date": "2018-12-31", "value0": 0, "value1": -10.757233619999997}, {"date": "2019-01-01", "value0": 0, "value1": 2.137934490000002}, {"date": "2019-12-31", "value0": 0, "value1": 2.137934490000002}], "dochod_ue": "5,86 mln zł", "dotacje_ue": {"gmina": "35,78 mln zł", "gmina_pc": "4115.0 zł", "powiat": "7,60 mln zł", "powiat_pc": "874.3 zł", "wojewodztwo": "4,93 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "822,75 tys zł", "wydatki_inwestycje_ue": "2,34 mln zł", "janosik": {"dochody": "6,00 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-11-20", "DATA_START": "2014-10-27", "DOFINANSOWANIE": "15683258.96", "WARTOSC": "21082043.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Przedmiotem projektu jest budowa sieci sanitarnej i sieci wodociągowej ze stacją Uzdatniania Wody w Giebułtowie w ramach Regionalnego Programu Operacyjnego dla Województwa Dolnośląskiego (RPO WD) na lata 2014-2020, Oś priorytetowa 4-4 Środowisko i zasoby, Działanie 2-4.2 Gospodarka wodno-ściekowa, Poddziałanie 3-4.2.3 Gospodarka wodno-ściekowa ZIT AJ. Celem nadrzędnym projektu jest uporządkowanie gospodarki wodno-ściekowej w zakresie dostawy wody pitnej, oczyszczania ścieków i poprawy stanu środowiska zgodnie z obowiązującymi przepisami. Przedsięwzięcie obejmuje budowę kanalizacji sanitarnej i sieci wodociągowej oraz budowa Stacji Uzdatniania Wody (SUW). Budowa sieci kanalizacji umożliwi odbiór ścieków z terenów nieskanalizowanych. Budowę kanalizacji sanitarnej i sieci wodociągowej w pasach dróg oraz na niektórych odcinkach zaprojektowano sieci na terenach prywatnych za zgodą ich właścicieli. Sieć wodociągowa doprowadzona zostanie do 47 posesji, a kanalizacja sanitarna do 241 posesji na terenie Gminy Mirsk. W ramach projektu zostanie również wybudowana Stacja Uzdatniania Wody w Giebułtowie. Realizacja projektu zapewni dostawy wody dla części mieszkańców wsi Giebułtów oraz zapewni dostawę wody dla miasta Mirsk i pozostałej części Giebułtowa. Wnioskodawca posiada pozwolenia na budowę. Całkowita wartość projektu wynosi 24 690 809,44.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Budowa sieci kanalizacji sanitarnej i sieci wodociągowej ze stacją Uzdatniania Wody w Giebułtowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 1803.5}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2015-05-13", "DOFINANSOWANIE": "3576895.78", "WARTOSC": "4641353.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Miasto Mirsk było kiedyś ważnym ośrodkiem przemysłu włókienniczego, jednak sytuacja zmieniła się wraz z transformacją gospodarczą. Tereny po dawnym Zakładzie Przemysłu Lniarskiego stanowią jedyne tereny przemysłowe w mieście i zostały one w 2014r. włączone do Kamiennogórskiej Specjalnej Strefy Ekonomicznej Małych Przedsiębiorstw. Obecnie tereny te są porośniętymi krzakami nieużytkami, co nie zachęca przedsiębiorców do lokalizowania przedsiębiorstw na danym terenie. Problem ten był tematem wieloletnich dyskusji lokalnej społeczności oraz Radnych Gminy Mirsk. Aby go rozwiązań konieczne jest odpowiednie przygotowanie terenu, polegające na uzbrojeniu działek w media oraz budowie zjazdu z graniczącą z terenem aktywności gospodarczej drogi wojewódzkiej 361 oraz komunikacji wewnętrznej. Są to główne czynniki, które są brane pod uwagę przez potencjalnych przedsiębiorców, którzy chcą rozpocząć działalność gospodarczą. Pozostałą część Gminy stanowią tereny rolne i leśne, a działalność gminy nastawiona jest głównie na przemysł turystyczny, w tym agroturystykę. Do rozwoju społeczno-gospodarczego gminy, poza rolnictwem i turystyką przyczyni się także przemysł. Będzie to możliwe dzięki kompleksowemu uzbrojeniu terenów aktywności gospodarczej w media, które zapewni przedsiębiorcom możliwość lokalizowania inwestycji na terenie Mirska. Ponadto przedsiębiorcy inwestujący na terenach objętych specjalną strefą ekonomiczną nabywają prawo do korzystania z pomocy publicznej w formie zwolnienia z podatku zgodnie z ustawą o specjalnych strefach ekonomicznych. Będzie to stanowić dodatkową zachętę do prowadzenia działalności na tym terenie. Cel ten będzie osiągany poprzez realizację zadań obejmujących m.in.: budowę sieci wodociągowej, sanitarnej i teletechnicznej oraz sieci kanalizacji deszczowej odwadniającej sieć dróg wewnętrznych, jak również budowę dróg wewnętrznych oraz modernizacją sieci wodociągowej zasilającej dany obszar. W wyniku realizacji projektu powstanie 6 uzb", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Uzbrojenie terenów aktywności gospodarczej przy al. Wojska Polskiego w Mirsku.", "DOFINANSOWANIE_UE_PER_CAPITA": 411.32}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "3146763.39", "WARTOSC": "4277588.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Projektowany remont oraz przebudowa dotyczy pomieszczeń obiektu Środowiskowego Klubu Profilaktyczno-Integracyjnego, który jest zlokalizowany w centrum Mirska (rynek) - Pac Wolności 15, objętym Programem Rewitalizacj i z przeznaczoniem na działalność Klubu Integracji Społecznej. Istniejąca infrastruktura w dużym stopniu ogranicza możliwości działań w zakresie aktywizacji społeczno-zawodowej. Przebudowa obiektu przewiduje likwidację barier architektonicznych oraz dostosowanie budynku do zgodności z przepisami pożarowymi. Zakres planowanych prac: 1/ Renowacja fundamentów budynku w miejscu projektowanego dźwigu osobowego dla niepełnosprawnych (wykonanie płytowego fundamentu jako wzmocnienie istniejącego stropu. 2/ Konserwacja ścian zewnętrznych o złym stanie technicznym (wymiana zniszczonej zaprawy). Wykonanie ściany podpierającej strop pod salą klubową w miejsce obecnej konstrukcji drewnianej. Wykonanie ścianek działowych z płyt gipsowo-kartonowych. 3/ Usunięcie starych podłóg drewnianych i zasypek żużlowych. Naprawa belek legarowych. Wykonanie izolacji termicznej z wełny mineralnej oraz ułożenie płyt OSB pod posadzkę właściwą. 4/ Obłożenie schodów wewnętrznych płytami granitowymi na pierwszej kondygnacji. Powyżej I piętra – schody drewniane policzkowe, pełne z obustronnymi poręczami. 5/ Konserwacja istniejącej stolarki drzwiowej i okiennej zgodnie z zaleceniami Konserwatora Zabytków (budynek klubu znajduje się w strefie „A” ochrony konserwatorskiej). 6/ Wykonanie elewacji frontowej zgodnie z pozwoleniem na budowę. Pozostałe elewacje zostaną położone po wykonaniu termoizolacji. 7/ Wymiana części pokrycia dachowego na dachówkę – karpiówkę. 8/ Prace wykończeniowe: tynki wewnętrzne, pokrycie ścian glazurą w pomieszczeniach sanitarnych, wymiana rynien i rur spustowych, obróbki blacharskie z blachy miedzianej, podłogi i posadzki. 9/ Wymiana pieców CO węglowych na kocioł gazowy LPG (w terminie późniejszym na gaz ziemny). 10/ Budowa parkingu na zapleczu Klubu Int", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Przebudowa Środowiskowego Klubu Profilaktyczno-Integracyjnego celem utworzenia Klubu Integracji Społecznej w Mirsku", "DOFINANSOWANIE_UE_PER_CAPITA": 361.86}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "7822505.80", "WARTOSC": "15333774.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów", "OPIS": "Głównym celem projektu jest modernizacja sieci elektroenergetycznej pozwalająca na wdrożenie funkcjonalności sieci inteligentnej tzw. smart grid. Zastosowanie inteligentnych rozwiązań technologicznych przełoży się na budowę efektywnego i zrównoważonego pod względem ekonomicznym systemu energetycznego, gwarantującego optymalizację i racjonalizację dostaw energii i ograniczenie strat sieciowych, o zwiększonych możliwościach przyłączeniowych, w tym w zakresie OZE. W ostatecznym rozrachunku zaś planowane działania doprowadzą do wzrostu bezpieczeństwa energetycznego obszaru objętego projektem oraz jakości i ciągłości zasilania odbiorców, Spodziewane wyniki i korzyści z realizacji zadania inwestycyjnego i poprawy stanu technicznego stacji to: – wdrożenie technologii inteligentnych sieci „smart grid”; – ograniczenie strat sieciowych wyrażające się w ilości zaoszczędzonej energii elektrycznej; – zwiększenie bezpieczeństwa dostaw energii elektrycznej oraz poprawa pewności zasilania odbiorców; – zapewnienie warunków technicznych dla realizacji nowych przyłączeń, w tym możliwości przyłączenia OZE. Powyższe cele zostaną osiągnięte dzięki realizacji inwestycji. Zakres geograficzny Projekt prowadzony będzie w trzech lokalizacjach: - w Nowogrodźcu, przy ul. Ołdrzychowskiej, na działkach nr 420 i 421, obręb Nowogrodziec 1 (rozdzielnia 20kV RS-58 ul. Ołdrzychowska); - w Krobicy, na działkach nr 74/10, 74/2, 300, 74/5, 77/11, 77/13, 113/14, obręb Krobica (rozdzielna 20kV R-64 Orłowice); - w Zawidowie, na działkach o nr 165/7, 166, 170/6, 170/11 oraz 172/3 obręb Skrzydlice (rozdzielnia 20kV RS-61 Zawidów). Zakres przedmiotowy Projekt polega na kompleksowej modernizacji trzech rozdzielni sieciowych: – R-58 Nowogrodziec; – R-64 Orłowice; – R-61 Zawidów.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Modernizacja rozdzielnic SN w rozdzielniach sieciowych SN na terenie powiatów zgorzeleckiego, lwóweckiego i bolesławieckiego w celu realizacji koncepcji sieci inteligentnej", "DOFINANSOWANIE_UE_PER_CAPITA": 276.75}, {"DATA_KONIEC": "2018-11-16", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "1608730.88", "WARTOSC": "3092800.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Przedmiotem projektu jest termomodernizacja 9 budynków wielorodzinnych mieszkalnych na terenie gminy Mirsk w ramach Regionalnego programu Operacyjnego Województwa Dolnośląskiego (RPOWD) na lata 20014-2020,Oś priorytetowa 3- 3 Gospodarka niskoemisyjna, Działanie 3 - 3.3 Efektywność energetyczna w budynkach użyteczności publicznej i sektorze mieszkaniowym, Poddziałanie 3 - 3.3.3 Efektywność energetyczna w budynkach użyteczności publicznej i sektorze mieszkaniowym - konkursy dla beneficjentów realizujących przedsięwzięcia na terenie ZIT AJ. Celem projektu jest redukcja gazów cieplarnianych, poprawa efektywności energetycznej budynków mieszkalnych w Mirsku, a także oszczędność energii cieplnej. Projektem objęto 9 budynków wielorodzinnych mieszkalnych: 1) przy ulicy Betleja 15, 2) przy ulicy Kościuszki 4, 3) przy Placu Wolności 16-17, 4) przy ulicy Prostej 19, 5) przy ulicy Wojska Polskiego 34, 6) przy ulicy Wojska Polskiego 36, 7) przy Placu Wolności 4-7, 8) przy ulicy Zdrojowa 6-6A, 9) przy Placu Wolności 25-29. Projekt realizowany będzie w partnerstwie. Liderem będzie Gmina Mirsk, a partnerami wspólnoty mieszkaniowe: - Plac Wolności 25-29, - Plac Wolności 4-7, - ul. Zdrojowa 6-6A, - ul. Kościuszki 4, - Al. Wojska Polskiego 34 i 36, Pozostałe 3 budynki, tj.: przy Pl. Wolności 16-17, ul. Betleja 15 oraz ul. Prostej 19 stanowią własność Gminy Mirsk. We wszystkich budynkach audytor energetyczny stwierdził straty ciepła przez okna i drzwi, ściany zewnętrzne i strop. Ograniczenie emisji ciepła przez ściany i okna pozwoli na zmniejszenie ilości zużywanego opału potrzebnego do ogrzania budynków, a co za tym idzie wygenerowanie oszczędności kosztów ogrzewania. W ramach projektu wykonana zostanie termomodernizacja wszystkich budynków oraz wymieniona zostanie stolarka okienna. W zakresie zarządzania energią nie brano pod uwagę instalacji termostatów, ponieważ w budynkach objętych projektem są one już zamontowane. Zakres prac nie wymaga pozwolenia na budowę. Wn", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Termomodernizacja wielorodzinnych budynków mieszkalnych w Gminie Mirsk", "DOFINANSOWANIE_UE_PER_CAPITA": 184.99}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1208621.58", "WARTOSC": "2324952.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Przedmiotem projektu jest remont i odnowa części wspólnych wielorodzinnych budynków mieszkalnych w Mirsku w ramach RPO WD na lata 2014-2020. Remont budynków ma na celu przywrócenie właściwego stanu estetycznego, poprzez remont elewacji i dachu 15 budynków w Mirsku. Budynki zostaną odnowione, dzięki czemu istniejące zasoby mieszkaniowe utrzymane zostaną na wyższym poziomie technicznym, co podniesie komfort mieszkańców Śródmieścia. Uzyskane dzięki projektowi walory przestrzenne i kulturowe dynamizować będą rozwój społeczny i gospodarczy na obszarach zdegradowanych. Przyczyni się to do zwiększenia atrakcyjności budynków, a także poprawi estetykę centrum miasta i zwiększy jego prestiż. Projektem objęte będzie 10 wpisanych do rejestru zabytków budynków wielorodzinnych mieszkalnych zlokalizowanych przy Pl. Wolności 13, 21, 30, 32, ul. Kościelna 2, ul. Betleja 6, 10, ul. Mickiewicza 13, ul. Kościuszki 10, ul. Podchorążych 17. Projektem objętych będzie 5 budynków położonych w strefie „A” ochrony konserwatorskiej i ujętych lub planowane do ujęcia w gminnej ewidencji zabytków, znajdujących się przy ul. Podchorążych 21, 25, ul. Mickiewicza 3, 4, ul. Zdrojowa 1-3. Projekt realizowany będzie w partnerstwie. Liderem będzie Gmina Mirsk, która jest właścicielem budynków przy ul. Kościuszki 10, Podchorążych 17, Podchorążych 21, Podchorążych 25, Mickiewicza 3, Mickiewicza 4, Zdrojowa 1-3. Pozostałe budynki są własnością wspólnot mieszkaniowych. Wnioskodawca posiada pozwolenia na budowę dla 10 budynków wpisanych do rejestru zabytków oraz zaświadczenia o rozpoczęciu robót dla 5 budynków ujętych w gminnej ewidencji zabytków. Posiada ponadto pozwolenia WKZ na przeprowadzenie prac w budynkach. W ramach projektu osiągnięte zostaną wskaźniki produktu: Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach-15 szt. Wyremontowane budynki mieszkalne na obszarach miejskich-18 szt. Wyremontowane budynki mieszkalne na obszarach miejskich-60 jedn. mieszk.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Remont i odnowa części wspólnych wielorodzinnych budynków mieszkalnych w Gminie Mirsk", "DOFINANSOWANIE_UE_PER_CAPITA": 138.98}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2015-06-12", "DOFINANSOWANIE": "2789524.67", "WARTOSC": "3286175.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Nowe rozwiązania i pojawiające się w ślad za nimi nowe e-usługi sprawiają że konieczne jest poszerzanie oferty gmin by odpowiadała ona na potrzeby mieszkańców. Dlatego kontynuując swoje wcześniejsze działania Lubomierz, Mirsk, Piechowice i Wleń (gminy o podobnej charakterystyce i zbliżonym dotychczasowym poziomie rozwoju e-usług) przygotowały projekt (P.) który zakłada wdrożenie nowych e-usług oraz związane z tym prace integracyjne systemu, zakupy sprzętu i niezbędne działania towarzyszące. Na P. złożą się: • EBOI • ZSPE • PPPZ • Platforma usług publicznych udostępniająca dane z systemów dziedzinowych. • Aplikacja mobilna na 3 platformy systemowe zintegrowana z platformą usług publicznych. • System elektronicznego zarządzania dokumentami • E-konsultacje społeczne • E-Rada • GIS (wypis/wyrys) • Integracja poszczególnych systemów • Zakupy sprzętu niezbędnego do funkcjonowania nowych e-usług • Promocja • Szkolenia • Zarządzanie P. Głównym celem projektu jest poprawa jakości i dostępności do usług świadczonych przez urzędy 4 gmin poprzez wdrożenie e-usług. Grupą docelową są mieszkańcy (25 315 osób). Beneficjentami będą również urzędy gmin które podniosą jakość obsługi i zwiększą wydajność. Wszystkie e-usługi będą dla beneficjentów ostatecznych całkowicie bezpłatne. P. będzie realizowany w gminach Lubomierz, Mirsk, Piechowice i Wleń (lokalizacja). Sprzęt i zainstalowane na nim oprogramowanie zlokalizowane będą w Urzędach Gmin. Wskaźniki P. • Osoby objęte szkoleniami/doradztwem w zakresie kompetencji cyfrowych- 80 • Podmioty które udostępniły on-line informacje sektora publicznego- 4 • Projekty w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami– 1 • Urzędy które wdrożyły katalog rekomendacji dotyczących awansu cyfrowego– 4 • Udostępnione on-line dokumenty zawierających informacje sektora publicznego- 200 • Usługi publiczne udostępnione on-line o stopniu dojrzałości co najmniej 4– 15", "BENEFICJENT": "GMINA LUBOMIERZ", "TYTUL": "Informatyzacja Urzędów Gmin Lubomierz, Mirsk, Piechowice, Wleń w celu wdrożenia e-usług publicznych - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 108.97}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "802391.50", "WARTOSC": "943990.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Podniesienie jakości i atrakcyjności nauczania w szkołach podstawowych w Mirsku i Rębiszowie poprzez ich doposażenie, dokształcenie 20 nauczycieli i podniesienie kompetencji i umiejętności dzięki zajęciom dodatkowych dla274 uczniówww. szkół w okresie 01.07.2017-30.06.2019.Wsparciem objęte zostaną 2 szkoły podstawowe:-Szkoła Podstawowa im. Osadników Ziemi Mirskiej w Mirsku- Szkoła Podstawowa im. Św.Floriana w Rębiszowie,dla których organem prowadzącym jest Urząd Miasta i Gminy Mirsk,274 uczniów ww. szkół20 nauczycieli ww.szkółW ramach projektu zrealizowane zostaną następujące zadania:1) Wsparcie uczniów (zajęcia dodatkowe z j. ang i j.niem, koła zaintersowań, zajęcia dydatkyczno-wyrównawcze, zajęcia rozwijające uzdolnienia, zajęcia terapii pedagogiczne i logopedycznej)2) Dopodażenie szkoły: stworzenie multimedialnej sali językowej, doposażenie sal tematycznych (z uwzględnieniem sprzętu i narzędzi TIK)3) Wsparcie nauczycieli: szkolenia niezbędnedo wdrożenia w szkołach metody QTA - nowatorska metoda dającej efekty w obszarze podejścia do nauki, pewności siebie i samodzielności w uczeniu się i poszukiwaniu wiedzy.W wyniku realizacji projektu 20 nauczycieli zdobędzie nowe umiejętności i komptencje (w tym w zakresie narzędzi TIK),274 dzieci podniesie swoje kompetnecje i umiejętności, doposażone zostaną 2 szkoły podstawowe (w Mirsku i Rebiszowie).Wnioskodawca deklaruje, że skala działań prowadzonych przed rozpoczęciem realizacji projektu przez szkoły (nakłady finansowe) nie ulegną zmniejszeniu w stosunku do skali działań prowadzących przez szkołę w okresie 12 miesięcy poprzedzających złożenie wniosku o dofinansowanie projektu.Wnioskodawca zobowiązuje się do osiągnięcia przez szkoły podstawowe biorące udział w projekcie, w okresie do 6 miesięcy, wszystkich funkcjonalności, zgodnie z zał. nr 4 do regulaminu konkursu.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Wzrost poziomu szkolnictwa podstawowego w gminie Mirsk", "DOFINANSOWANIE_UE_PER_CAPITA": 92.27}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "665606.31", "WARTOSC": "783066.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Podniesienie jakości i atrakcyjności nauczania w szkołach podstawowych w Giebułtowie i Krobicy poprzez ich doposażenie, dokształcenie 16 nauczycieli i podniesienie kompetencji i umiejętności dzięki zajęciom dodatkowym dla 117 uczniów ww. szkół w okresie 01.08.2019-31.07.2021.Kontynuacja prac nad wdrażaniem nowatorskiej metody kształcenia QTA - metoda ta została, z pozytywnym efektem, wdrożona w ramach projektu realizowanego w ramach RPO WD 10.1. w przedszkolach na terenie gmin Mirsk i Gryfów Śląski oraz jest obecnie realizowana w dwu szkołach podstawowych w Gminie Mirsk, jako ciągłość wdrożenia przedszkolnego. W prace wdrożeniowe zaangażowani byli i są pracownicy naukowi z Uniwesrytetu im. Adama Mickiewicza w Poznaniu. Dzięki realizacji nowego projektu zostanie podniesiona jakość kształcenia w pozostałych dwu szkołach podstawowych z terenu Gminy Mirsk w Giebułtowie i w Krobicy. Dzięki realizacji projektu tą nowoczesnąmetodą dydaktyki i wychowania zostaną objęte wszystkie dzieci uczące się w przedszkolach i szkołach podstawowych w Gminie Mirsk. Przy wdrażaniu metody QtA w tych szkołach zostanie podniesiony poziom wiedzy nauczycieli, poprzez udział w szkoleniach, studiach podyplomowych,stałe merytoryczne doradztwo oraz hospitacje, majace na celu ewaluację wdrażanej metody. Stosunek dziewczynek do chłopców w dłuższym okresie zbliża się do równowagiwięc niema powodu dla różnicowania wsparcia ze względu na płeć. W ramach projektu zostaną zrealizowane nastęujące zadania:1) Wsparcie dla uczniów2) Doposażenie szkół podstawowych3) Wsparcie dla nauczycieli4) Adaptacja pracowni przyrodniczo-matematycznej w SP KrobicaRezultaty:-wszyscy uczniowie objęci wsparciem podniosą kompetencje kluczowe dla rynku pracy-wszyscy nauczyciele z projektu nabędą nowe kwalifikacje zawodowe, potrzebne w codziennej pracy dydaktycznej, w tym umiejetność korzystania z narzędzi TIK podczas lekcji.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Nowoczesne metody kształcenia podstawowego w Gminie Mirsk", "DOFINANSOWANIE_UE_PER_CAPITA": 76.54}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "636852.00", "WARTOSC": "749237.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Cel:Podniesienie jakości kształcenia ogólnego w: Szkole Podstawowej i Technikum Hotelarsko - Turystycznym w Mirsku (powiat lwówecki) do końca VI.2020r. poprzez realizację dodatkowych zajęć dydaktycznych dla 105 uczniów (55 dziewcząt) i kursów zawodowych dla 30 nauczycieli (23 kobiet) przedmiotów ogólnych z w/w szkół oraz doposażenie pracowni przedmiotów przyrodniczych i pracowni TIK w innowacyjne narzędzia komunikacyjne. Działania te wynikają z diagnozy edukacyjnej, przeprowadzonej przez każdą szkołę z projektu i zatwierdzonej przez organ prowadzący. Dzięki realizacji projektu zniwelowany zostanie problem w dostępie do wysokiej jakości edukacji ogólnej dla dzieci i młodzieży z obszarów wiejskich, w tym problem słabych wyników edu. dzieci ze szkoły podstawowej i uczniów z tech.Grupa docelowa:-60 uczniów (30 dziewcząt) z klas I-II Szkoły Podstawowej w Mirsku-45 uczniów (25 dziewcząt) z Technikum Hotelarsko - Turystcznego w Mirsku-15 nauczycieli (12 kobiet) SP w Mirsku-15 nauczycieli (11 kobiet) Tech. w MirskuZadania:-dodatkowe zajęcia rozwijające i wyrównawcze dla uczniów: językowe, matematyczne, przyrodnicze (w tym realizowane w oparciu o metodę eksperymentu) prowadzące do nabywania kompetencji kluczowych, rozwijania umiejętności komunikacyjnych, postaw kreatywnych i innowacyjnych-dodatkowe kursy zawodowe prowadzące do zdobywania nowych kwalifikacji przez nauczycieli i kadrę pedagogiczną kształcenia ogólnego-rozwój doradztwa edukacyjno - zawodowego w Technikum w Mirsku-doposażenie szkół z projektu w nowoczesny sprzęt TIK oraz pomoce dydaktyczne do pracowni przedmiotowychRezultaty:-wszyscy uczniowie objęci wsparciem podniosą kompetencje kluczowe dla rynku pracy-wszyscy nauczyciele z projektu nabędą nowe kwalifikacje zawodowe, potrzebne w codziennej pracy dydaktycznej, w tym umiejetność korzystania z narzędzi TIK podczas lekcji.Projekt realizowany w ramach ZIT AJ, wyłącznie w szkołach osiągających najsłabsze wyniki edukacyjne, w okresie: I.IX.2018-30.VIII.2020r.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Podniesienie motywacji i rozwój kompetencji dzieci i młodzieży w Mirsku", "DOFINANSOWANIE_UE_PER_CAPITA": 73.23}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-08", "DOFINANSOWANIE": "585000.00", "WARTOSC": "1599000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Projekt polega na zakupie profesjonalnej maszyny leśnej - forwardera z głowicą akumulującą. Dzięki realizacji tej inwestycji będzie możliwe udoskonalenie usługi pielęgnacji lasu polegające na jej zmechanizowaniu oraz na realizację nowej usługi pozyskiwania biomasy z cięć pielęgnacyjnych w młodszych fazach rozwojowych drzewostanu. Dzięki zakupowi forwardera z głowicą akumulującą przede wszystkim będzie możliwe przejście z pielęgnacji drzewostanów ręcznej, czy ręczno- maszynowej z wykorzystaniem pracy robotników leśncych wyposażonych w maczety, tasaki lub pilarki czy kosy mechaniczne na pielęgnacje z wykorzystaniem specjalistycznej maszyny - forwardera. Uzyskuje się efekt zwiększenia wydajności pracy i technologiczną możliwość pozyskiwania biomasy z pozostałości po pielęgnacji tj.: usuniętych nieporządanych drzewek, chwastów, czubów, gałęzi, gatunków obcych itp.: Zakup forwardera z głowicą akumulująca pozwoli wprost zrealizować cel projektu polegający na zmechanizowaniu zabiegów pielęgnacyjnych w młodych drzewostanach, z przeznaczeniem surowca na cele energetyczne. Forwarder pozwoli na zmechanizowanie zabiegu, zwiekszenie wydajności i tym samym poprawi ekonomikę zabiegu. Z drugiej strony przy zwiększonej wydajności pozwoli na uzyskanie możliwości jednoczesnej ścinki i zrywki surowca i tym samym na pozyskiwanie biomasy z cięć pielęgnacyjnych - co dotychczas nie bylo możliwe z racji głównie na ograniczenia technologiczne i ekonomiczne. Odbiorcą projektu będzie wnioskodawca a pośrednio również zleceniodawca usługi pielęgnacji lasu - administracja Lasów Państwowych.", "BENEFICJENT": "WIESŁAW JANUS ZAKŁAD USŁUG LEŚNYCH", "TYTUL": "Wdrożenie maszynowej technologii pielęgnacji lasu wraz z przeznaczeniem surowca na cele energetyczne w firmie Zakład Usług Leśnych Wiesław Janus", "DOFINANSOWANIE_UE_PER_CAPITA": 67.27}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "573873.25", "WARTOSC": "675145.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Cel główny:Podniesienie jakości i atrakcyjności nauczania wPublicznym Gimnazjumim. Mikołaja Kopernika poprzez doposażenie szkoły, dokształcenie 20nauczycieli i podniesienie kompetencjii umiejętności dzięki zajęciom dodatkowych dla 181 uczniów w gminie Mirsk w okresie 01.07.2017-30.06.2019.Wsparciem objęte zostanie Publiczne Gimnazjum im. Mikołaja Kopernika dla którego organiem prowadzącym jest Urząd Miasta i Gminy Mirsk, 181 uczniów tego gimnazjum oraz 20 nauczycieli.W ramach proejktu zrealizowane zostaną następujące zadania:Wsparcie uczniów (zajęcia dodatkowe z j. ang i j.niem, koła zaintersowań, zajęcia dydatkyczno-wyrównawcze, zajęcia rozwijające uzdolnienia, zajęcia terapii pedagogiczne i logopedycznej, indywidualne porady edukacyjno-zawodowe)Dopodażenie szkoły: stworzenie multimedialnej sali językowej, doposażenie sal: geograficznej, fizycznej, komputerowej, matematyczna,Wsparcie nauczycieli: szkolenia do wdrożenia w szkoleniezintegrowanego nauczania przedmiotowo-językowego CLIL. W wyniku realizacji projektu 20 nauczycieli zdobędzie nowe umiejętności i komptencje (w tym w zakresie narzędzi TIK), 181 dzieci podniesie swoje kompetnecje i umiejętności, doposażone zostanie Publiczne Gimnazjum im. Mikołaja Kopernika w Mirsku.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Innowacyjna edukacja w Mirsku", "DOFINANSOWANIE_UE_PER_CAPITA": 65.99}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1680765.81", "WARTOSC": "1977371.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Przedmiotem projektu pn.”Termomodernizacja budynków użyteczności publicznej powiatu lwóweckiego”, planowanego do realizacji w ramach działania 3.3.1 RPO WD 2014-2020, którego elementami są prace w następujących budynkach na terenie powiatu. Zakres zadania obejmuje następujące zadania:ZADANIE I i II–PRACE INWESTYCYJNE, które obejmują: wybór wykonawcy/ów prac termomodern. inspektora nadzoru i aktual. Dokumentacji; termomodernizację 3 obiektów wraz z montażem kolektorów słonecznych (opis poniżej); wykonanie usługi inspektora nadzoru. ZADANIE III–PROMOCJA PROJEKTU, która obejmuje:montaż 3 tablic inf– promocyjnych, które po realizacji projektu będą pełnić funkcję tablic pamiątkowych;promocja na stronach internetowych Beneficjenta i jednostek DOM POMOCY SPOŁECZNEJ - budynek Nr 1. : ul. Zielona 12, 59-630 Mirsk Zakres robót termomodern. obejmuje: -docieplenie-ściana w gruncie(SG-050 ściana w gruncie 0,940) -docieplenie-ściana zewnętrzna(SZ-050) -montaż kol. słonecznych(ciepła woda użytkowa) -montaż wentylacji nawiewno - wywiewnej(wentylacja mechaniczna) -docieplenie-strop przy przepływie ciepła z dołu do góry(STR-D) DOM POMOCY SPOŁECZNEJ-budynek Nr 2: ul. Zielona 12, 59-630 Mirsk Zakres robót termomodernizacyjnych obejmuje: -docieplenie-strop przy przepływie ciepła z dołu do góry(STR-D) -docieplenie-ściana w gruncie(SG-050 ściana w gruncie 0,940) -montaż kol. słonecznych(ciepła woda użytkowa) -docieplenie-ściana zewnętrzna(SZ-050) -montaż wentylacji nawiewno-wywiewnej (wentylacja mechaniczna) SALA GIMNASTYCZNA ZSOiZ: ul. H. Brodatego 1, 59-600 Lwówek Śląski Zakres robót termomodern. obejmuje: -montaż nowego kotła co+cwu(system grzewczy), -docieplenie-ściana zewnętrzna(SZ-025) -docieplenie-ściana zewnętrzna(SZ-030) -montaż kol. słonecznych(ciepła woda użytkowa) Dodatkowo w każdym z budynków założono wprowadzenie systemu zarządzania energią np. w postaci zaworów termo lub innych urządzeń pozwalających dostos. zużycie energii(jeśli nie ma takiego systemu)", "BENEFICJENT": "POWIAT LWÓWECKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej powiatu lwóweckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 64.21}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1154808.00", "WARTOSC": "1375008.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Projekt polega na zwiększeniu ilości miejsc przedszkolnych oraz poprawie dostępności i upowszechnianiu edukacji przedszkolnej na obszarze Gminy Gryfów Śląski,w której istnieje problem niewystarczającej ilości miejsc prowadzących edukację przedszkolną dla dzieci w wieku 3 - 6 lat.W ramach projektu przewiduje się utworzenie nowej placówki przedszkolnej i tym samym zwiększenie dostępnych miejsc o 80 miejsc,w tym dla dzieci z niepełnosprawnościami,wraz z doposażeniem placówki w niezbędny sprzęt,zabawki, pomoce dydaktyczne oraz podniesienie kwalifikacji nauczycieli przedszkolnych w szkoleń i kursów.Niepubliczne przedszkole \"Planeta uśmiechu\" zlokalizowane będzie w budynku znajdującym się w mieście Gryfów Śląski.Budynek zostanie wyposażony i dostosowany do wymagań placówki zgodnie z ustawą Prawo światowe z dnia 14 grudnia 2016r.Przy budynku zostanie zagospodarowany i wyposażony plac zabaw dla dzieci.Dzieci objęte zostaną zajęciami dodatkowymi zwiększającymi ich szanse rozwoju oraz lepszych wyników w dalszych etapach edukacji.Placówka będzie dostosowana dla dzieci z niepełnosprawnościami, co świadczy o zgodności projektu z właściwymi politykami i zasadami wspólnotowymi.Projekt przewiduje dofinansowanie przez 12 miesięcy.Poprzez realizację projektu zostanie osiągnięty cel i założenia dotyczące zmniejszenia nierówności w upowszechnianiu edukacji przedszkolnej na obszarach miejsko wiejskich oraz cel dotyczący zwiększenia ilości miejsc przedszkolnych.EFEKTY: -finansowanie działalności 80 nowych miejsc opieki nad dziećmi przez 12 miesięcy;ZADANIA:Z1–Utworzenie nowych miejsc przedszkolnych – VII - VIII’2019 (2 mce) Adaptacja lokalu w którym zostanie utworzona placówka.Z2-Bieżące funkcjonowanie placówki-IX’2019–VIII’2020 (12mcy) Organizacja działalności opiekuńczo–wychowawczej dla 80 dzieci.Z3-Opieka specjalistyczna przedszkola IX’2019–VIII’2020 (12mcy) Organizacja specjalistycznej opieki nad dziećmi oraz podnoszenie kwalifikacji kadry nauczycielskiej.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE EDUKACYJNE \"PLANETA UŚMIECHU\" W LUBANIU MAGDALENA WIECZORKOWSKA", "TYTUL": "Przedszkole Planeta Uśmiechu w Gryfowie Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 46.79}, {"DATA_KONIEC": "2018-11-14", "DATA_START": "2016-06-16", "DOFINANSOWANIE": "1868743.53", "WARTOSC": "2240173.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów", "OPIS": "Przedmiotem projektu jest rozwój działalności LBG Kostrzyca w ramach roli centrum ochrony różnorodności biologicznej na terenie Aglomeracji Jeleniogórskiej. Działalność ta realizowana będzie w oparciu o:- istniejącą i nowo tworzoną infrastrukturę,- kolekcje mat. rozmnożeniowego - funkcja banku genów,- kolekcje roślin w Arboretum LBG Kostrzyca - funkcja ogrodu botanicznego.Projekt obejmuje część botaniczną oraz techniczną.W części botanicznej przewidziano zachowanie zasobów genowych gat. roślin pochodzących z najcenniejszych form ochrony przyrody AJ:- 6 rez. przyrody - 3 gat. z rezerwatu (Góra Zamkowa, Buczyna Storczykowa na Białych Skałach, Góra Miłek, Krokusy w Górzyńcu, Ostrzyca Proboszczowicka, Torfowiska Doliny Izery),- 3 obszarów Natura 2000 (Góry i Pogórze Kaczawskie, Ostoja nad Bobrem, Rudawy Janowickie),- 6 siedlisk Natura 2000 (9180, 91E0, 91I0, 9170, 9130, 9190), - 3 parków krajobrazowych (PK Chełmy, PK Doliny Bobru, Rudawski PK) - w zakresie lokalizacji rez. przyrody i siedlisk Natura 2000. Zachowanie zasobów genowych obejmować będzie:- monitoring stanowisk roślin w rez. przyrody oraz siedlisk Natura 2000,- zbiór mat. rozmnożeniowego na podstawie wyników monitoringu,- przygotowanie mat. rozmnożeniowego do przechowywania, wraz z oceną jakości,- utworzenie kolekcji w banku genów,- uprawę roślin z mat. rozmnożeniowego na potrzeby Arboretum LBG Kostrzyca.W ramach części technicznej przewidziano realizację zadania inwestycyjnego \"Infrastruktura Arboretum LBG Kostrzyca\", powiązanego merytorycznie z częścią botaniczną. Zadanie inwestycyjne realizowane będzie na podstawie programu funkcjonalno-użytkowego (system \"zaprojektuj i wybuduj\"). Celem zadania jest udostępnienie dla zwiedzających kolekcji roślin oraz dostosowanie infrastruktury dla potrzeb osób z niepełnosprawnością ruchową.Podmiotem realizującym projekt będzie LBG Kostrzyca (wnioskodawca). Lokalizacja LBG Kostrzyca: woj. dolnośląskie, pow. jeleniogórski, gm. Podgórzyn, obręb 0004 Miłków, działka 705", "BENEFICJENT": "LEŚNY BANK GENÓW KOSTRZYCA", "TYTUL": "Leśny Bank Genów Kostrzyca ważnym elementem zachowania różnorodności biologicznej Aglomeracji Jeleniogórskiej - integracja ochrony ex situ w banku genów z funkcjami ogrodu botanicznego.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.81}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "5210416.11", "WARTOSC": "6129901.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej/ chłodniczej lub instalację źródeł ciepła opartych o OZE lub instalację kotłów spalających biomasę, lub instalację kotłów spalających paliwa gazowe. Wymianie źródła ciepła mogą towarzyszyć uzasadnione modernizacje systemu grzewczego. Dopuszcza się również zastosowanie ogrzewania elektrycznego pod warunkiem, że będzie ono zasilane z OZE. Projekt jest zgodny z Planami Gospodarki Niskoemisyjnej obowiązującymi na obszarze realizacji. Zakres rzeczowy: modernizacja systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła – projekt realizowany w formule grantowej. Projekt będzie realizowany w województwie dolnośląskim, na terenie Aglomeracji Jeleniogórskiej i obejmie następujący obszar: 5 gmin miejskich: Kowary, Piechowice, Szklarska Poręba, Wojcieszów, Złotoryja; 3 gminy miejsko-wiejskie: Gryfów Śląski, Mirsk, Świerzawa; 6 gmin wiejskich: Janowice Wielkie, Jeżów Sudecki, Mysłakowice, Podgórzyn, Stara Kamienica, Pielgrzymka; 1 miasto na prawach powiatu: Jelenia Góra. Wnioskodawcą i Grantodawcą w projekcie będzie Karkonoska Agencja Rozwoju Regionalnego S.A. tj. podmiot publiczny, dla którego właścicielem i podmiotem założycielskim jest JST. Projekt będzie zarządzany metodą PCM w formie partycypacyjnej. Projekt będzie realizowany w formule grantowej, tj. KARR będzie udzielał grantów na realizację zadań służących osiągnięciu celu projektu przez mieszkańców obszaru będących Grantobiorcami. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Ograniczenie emisji zanieczyszczeń poprzez modernizację źródeł ciepła na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "324547.44", "WARTOSC": "381820.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Projekt „Psychologiczne wsparcie jest ważne w życiowym starcie” zakłada utworzenie punktów wsparcia psychologicznego dla uczniów/uczennic zamieszkujących tereny wiejskie i jest skierowany do 6 szkół Podstawowych (w tym jeden oddział gimnazjalny) w gminach: Mściwojów (SP w Snowidzy, SP w Snowidzy z odd. Gim. w Marcinowicach, SP w Targoszynie) i Mirsk (SP w Rębiszowie, SP w Krobicy SP w Giebułtowie) i będzie realizowany w partnerstwie z w/w gminami. W projekcie przewidziano: 1440 godz. porad psychologicznych dla 335 uczniów (142D/193CH), 1380 godzin terapii Biofeedback dla 46 uczniów (21D/25CH), 96 godz. szkoleń dla 40 nauczycieli (40K/4M) i 40 godz. szkoleń dla 200 rodziców (180K/20M) z tematyki umiejętności radzenia sobie z problemami dzieci i młodzieży oraz 51 godzin szkoleń z zakresu kompetencji cyfrowych dla 100 uczniów (45D/55CH). Wyniki diagnozy wskazały jednoznacznie na potrzebę realizacji projektu w związku brakiem w/w szkołach zatrudnionych psychologów i wskazaniem do objęcia pomocą psychologiczną 65% uczniów uczęszczających do w/w szkół 335U (142D/193CH). Założenie projektu obejmują także:- organizację pomocy psychologicznej terapii i szkoleń w miejscy dostępnym dla wszystkich grup Benefcjentów - w szkołach- zakup profesjonalnych narzędzi do diagnozy psychologicznej (testów, programów komp)- zakup sprzętu do terapii Biofeedback - jako jedynej obecnie skutecznej terapii dla dzieci i młodzieżyGłównym celem projektu będzie zwiększenie i zapewnienie możliwości bezpośredniego korzystania przez uczniów w/w szkół z diagnoz, porad i terapii psychologicznej w kontekście nabywania kompetencji kluczowych, właściwych postaw w życiu społecznym i zawodowym ze szczególnym uwzględnieniem uczniów niepełnosprawnych i/oraz ze specjalnymi potrzebami edukacyjnymi, przez okres 2 lat. Kompetencje nabyte przez uczestników projektu (uczniów, nauczycieli, rodziców) będą trwałe i będą wykorzystywane przez okres podczas realizacji a także po jego zakończeniu przez okres min. 5 lat.", "BENEFICJENT": "\"POMAGANIE PRZEZ WSPIERANIE\"", "TYTUL": "Psychologiczne wsparcie jest ważne w życiowym starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 25.29}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1163353.55", "WARTOSC": "1368651.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Celem głównym projektu jest poprawa szans na zatrudnienie 100 osób (70 k.i 30 m). z obszaru woj. dolnośląskiego, zamieszkujących obszar powiatu lwóweckiego od 30 r. życia, pozostające bez zatrudnienia, w tym znajdujące się w szczególnej sytuacji na rynku pracy, tj. os. w wieku 50 lat i więcej, kobiety, os. z niepełnospr., os. długotrwale bezrobotne oraz os. z niskimi kwalifikacjami, os. zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych, których miesięczne zarobki nie przekraczają wysokości min. wynagr..W ramach projektu zaplanowano:1) 8.2 A: instrumenty i usługi rynku pracy służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej - dla 100 os.- identyfikacja potrzeb os. pozostających bez zatrudnienia, poprzez zastosowanie IPD, diagnozowanie potrzeb oraz możliwości doskonalenia zawodowego w regionie,- kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami, poradnictwo zawodowe w zakresie planowania rozwoju kariery zawod., w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawod.2) 8.2. B: instrumenty i usługi rynku pracy skierowane do osób, u których zidentyfikowano potrzebę uzupełnienia lub zdobycia nowych umiejętności i kompetencji:- nabywanie, podwyższanie lub dostosowywanie kompetencji i kwalifikacji, niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb osoby, której udzielane jest wsparcie, poprzez wysokiej jakości szkolenia i kursy - 100 os.3) 8.2. C: instrumenty i usługi rynku pracy służące zdobyciu doświadczenia zawodowego wymaganego przez pracodawców:- nabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu poprzez staże-50 os.Poprzez udział w projekcie poprawie ulegnie trudna sytuacja zawodowa mieszkańców, zwiększy się zdolność do zatrudnienia wynikająca z aktualizacji kwalifikacji zawodowych, nastąpi wzmocnienie aktywności społecznej.", "BENEFICJENT": "FUNDACJA \"OPTIMO MODO\"", "TYTUL": "Nowy zawód - nowe możliwości!", "DOFINANSOWANIE_UE_PER_CAPITA": 25.0}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "445591.87", "WARTOSC": "562050.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "Cel główny: dzięki realizacji proj. zwiększenie (do 2018-02-28) liczby miejsc w wych. przedszk. na terenie całej gminy Mirsk o 20 i Gryfów Śląski o 25 (utworzenie 2 nowych grup) i poprawa do zakończenia proj. (2018-02-28) jakości kształc., przez realizację dodatk. zajęć dla wszystkich dzieci, u których zidentyfikowana zostanie taka potrzeba (łącznie w obu gminach uczyć się będzie podczas realizacji proj. 351 dzieci (130 Mirsk i 221 Gryfów Śl.), wdrożenie nowej metody nauczania, przeszkolenie i poprawa kompetencji 20 nauczycieli, wdrożenie i przekazanie placówkom/ośrodkom wych. przedszkolnego (OWP) sprzętu służącego m.in. do jej wdrożenia. Dzięki realizacji projektu zostaną zaadaptowane dodatkowe sale lekcyjne, po jednej w każdym z 2 przedszkoli, doposażone zostaną place zabaw dla dzieci, wdrożone dodatkowe zajęcia. Wszyscy uczestnicy proj. będą stanowiły os. zamieszkałe lub/i zatrudnione (dot. nauczycieli) na terenie gmin Mirsk i Gryfów Śl. (woj.dolnośląskie).W ramach proj. zostaną zrealizowane następujące zad.: 1) przygotowanie nowych miejsc wychowania przedszkolnego (w tym adaptacja pomieszczeń i zakup zabawek i innych środków trwałych); 2) bieżące wydatki związane ze zwiększeniem liczby miejsc w przedszkolu ( realizacja wyżywienia dla dodatkowych dzieci); 3) zajęcia dodatkowe skierowane do wszystkich dzieci obu przedszkoli (zgodnie ze zidentyfikowanymi potrzebami); 4) Zakup, tworzenie i wdrażanie narzędzi służących rozpoznawaniu potrzeb rozwojowych i edukacyjnych, i wsparciu poprawy jakości i oferty zajęć edukacyjnych oraz wspomaganiu rozwoju, w tym w zakresie kompetencji społeczno-emocjonalnych; 5) szkolenia podwyższające kompetencje nauczycieli w celu rozszerzenia oferty edukacyjnej OWP o organizację i prowadzenie dodatkowych zajęć wspierających na rzecz wyrównywania szans edukacyjnych dzieci, w szczególności o specjalnych potrzebach edukacyjnych - przy użyciu metody QTA oraz dedykowanych aplikacji mulltimedialnych.", "BENEFICJENT": "GMINA MIRSK", "TYTUL": "Innowacyjna edukacja przedszkolna - z językiem angielskim i multimediami Za Pan Brat", "DOFINANSOWANIE_UE_PER_CAPITA": 24.07}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2145569.29", "WARTOSC": "2524199.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia OzN/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: -70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby z niepełnosprawn.(ON)/niesamodzielne, zamieszkujące powiat jeleniogórski z Miastem Jelenia Góra oraz w powiecie lwóweckim - Gmina i Miasto Gryfów Śląski, Gmina i Miasto Lubomierz, Miasto i Gmina Mirsk, Miasto i Gmina Wleń i powiecie złotoryjskim - Gmina Pielgrzymka, Miasto i Gmina Świerzawa, Miasto Wojcieszów, Miasto Złotoryja. Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich obligatoryjnie skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/niesamodzielnych/rodzin z dziećmi niepełnosprawnymi/niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Asystent Osoby z Niepełnosprawnością dla Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.42}, {"DATA_KONIEC": "2019-09-10", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2117631.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 150 podmiotów MŚP z AJ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Jeleniogórskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji przez kadrę zarządzającą oraz właś", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1496694.55", "WARTOSC": "1760817.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie tereny aglomeracji Jeleniogórskiej (Miasto Jelenia Góra, powiat jeleniogórski, 4 gminy powiatu lwóweckiego tj.: Gryfów Śląski, Wleń, Lubomierz, Mirsk) do 31.10.2019r. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu. Projekt realizowany będzie na terenie Aglomeracji Jeleniogórskiej województwa dolnośląskiego w okresie od 01.07.2017 do 31.10.2019 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 8.6}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1697198.40", "WARTOSC": "1996704.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 480 osób dorosłych (288K i 192M) w chwili przystąpienia do projektu nie uczących się, w tym 440 osób o niskich kwalifikacjach oraz 40osób w wieku powyżej 50lat, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z obszaru Aglomeracji Jeleniogórskiej poprzez uczestniczenie kursach zawodowych realizowanych we współpracy z pracodawcami w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania:(1) Identyfikacja potrzeb uczestników projektu i dobór odpowiedniej formy wsparcia(2) Kwalifikacyjne Kursy Zawodowe i inne kursy umożliwiające uzyskanie i uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowychW wyniku realizacji proj. we współpracy z otoczeniem społeczno-gospodarczym nastąpi dostosowanie kompetencji i umiejętności zawodowych osób dorosłych do potrzeb regionalnego rynku pracy, realizacja wsparcia w ramach proj. nastąpi na podstawie indywidualnie zdiagnozowanego zapotrzebowania każdego uczestnika projektuOsiągnięte zostaną następujące wskaźniki:Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] – 480 osóbLiczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby] – 384 osoby", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę na obszarze Aglomeracji Jeleniogórskiej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1434569.61", "WARTOSC": "1687728.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel projektu: Wzmocnienie potencjału zawodowego w obszarze kwalifikacji cyfrowych i języków obcych wśród minimum 90% spośród 738(392K/346M)os. w wieku 18 lat i więcej w szczególności osób pozostających w niekorzystnej sytuacji na rynku pracy, zamieszkałych na obszarze ZIT AJ zgodnie z KC, poprzez realizację kursów ICT i językowych, zakończonych uzyskaniem zewnętrznego certyfikatu potwierdzającego uzyskane kwalifikacje językowe na poziomie biegłości językowej A lub B lub C wg skali ESOKJ lub cyfrowe na poziomie A lub B lub C w terminie od 01.01.2018 r. do 31.12.2019 r.Główne rezultaty:Liczba os. o niskich kwalif., które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-346 ogółem (173K/173M);Liczba os. w wieku 25 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-626 ogółem (450K/176M);Liczba os.w wieku 50 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-342 ogółem (263K/79M).Gr. docelowa:738 os.(532K/206M)dorosłych w wieku 18 lat więcej, zam.w rozum. KC obszar realiz.proj.,tj.ZIT Aglomeracji Jeleniogórskiej, w tym:332os.(228K/104M)w wieku 18-49 lat o niskich kwalif.(wykszt.do ISCED3 wł.);380 os.(292K/88M)powyżej 50 roku życia niezależ. od wykszt.; 42 os.(33K/9M)w wieku 18-24 l;696os.(500K/196M)w wieku 25 lat i więcej;332os.(185K i 147M)pozostające bez zatrudnienia (bezrob. i bierne zaw.);443 os.(235K/208M)z terenów wiejskich.Zadania:1.Kurs z jęz.ang.lub niem.lub franc. dla 588 os. (313K/275M)na poz. A(1/2) lub B(1/2) lub C(1/2)-st.jedn.;2. Zakup podr.w celu przeprow.kursu z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz.A lub B lub C lub pośrednie poziomy-wyd.rzecz.pon.;3.Kurs z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz. A2 lub B(1/2) lub C(1/2)-st.jedn.;4.Zakup i org.egz.zew.TELC (lub R)-wyd.rzecz.pon.;5.Kurs komp.dla 150os.(79K/71M)zgodny z ramą kompet.informat.i informac.Digital Competence Framework(poz.A lub B lub C).", "BENEFICJENT": "„PRETENDER” ADRIAN WRONKA", "TYTUL": "Kursy językowe i komputerowe dla mieszkańców ZIT Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "286488.03", "WARTOSC": "337044.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "W projekcie zaplanowano następujące zadania: utworzenie nowego oddziału przedszkolnego dla czwórki dzieci. Do realizacji tego zadania zostaną zatrudnieni wykwalifikowani nauczyciele prowadzący zajęcia oraz pomoc nauczyciela. Zorganizowane zostaną zajęcia z rehabilitacji ruchowej, fizjoterapii, logopedii, wczesnej edukacji Montressori, integracji sensorycznej oraz zajęć prowadzonych przez psychologa i pedagoga specjalnego. Konieczne będzie dostosowanie pomieszczeń SOSW w Lwówku Śląskim na potrzeby nowego oddziału przedszkolnego i gabinetów terapeutycznych. W ramach projektu zamierzamy utworzyć i wyposażyć pracownię integracji sensorycznej. Wszystkie te działania mają na celu świadczenie przez nas usług na najwyższym poziomie, objęcie uczniów kompleksową, wszechstronną, wysokowyspecjalizowaną terapią.Udział w grupowych zajęciach edukacji przedszkolnej będzie doskonałą terapią społeczną i metodą socjalizacji naszych podopiecznych. Samo przebywanie w grupie rówieśniczej stanowi już doskonałą metodę terapii, nauki przez naśladownictwo. Objęcie naszych uczniów dodatkowymi, wyżej wymienionymi zajęciami terapeutycznymi, będzie stymulowało ich rozwój w sferze poznawczej , emocjonalnej , empirycznej. Terapia i wspomaganie rozwoju dziecka nie może ograniczyć się jedynie do pobytu dzieci w oddziale przedszkolnym . rodzice i opiekunowie prawni muszą być wyposażeni w wiedzę i umiejętności, które pozwolą im kontynuować terapię w domu. W ramach naszej pracy przewiduje się edukację i wspieranie rodziców w procesie wychowania i stymulowania rozwoju ich dzieci.Podstawową ideą projektu jest stworzenie nowoczesnego oddziału przedszkolnego, dostosowanego do potrzeb uczniów niepełnosprawnych. Zatrudniona kadra będzie posiadała kwalifikacje, umiejętności i doświadczenie w takiej pracy, co pozwoli na stymulowanie rozwoju na wczesnym etapie, co jest niezbędnym elementem jej powodzenia.Wszystkie zaplanowane zadania w budżecie mają na celu niwelowaniem zdiagnozowanych barier równościowych.", "BENEFICJENT": "POWIAT LWÓWECKI", "TYTUL": "Utworzenie Specjalnego Oddziału Przedszkolnego przy Zespole Placówek Edukacyjno Wychowawczych w Lwówku Śląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "985246.16", "WARTOSC": "1161246.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Głównym zadaniem projektu jest stworzenie udogodnień w zakresie opieki nad dziećmi do lat 3 na obszarze ZIT AJ. Najczęstszym problemem jaki napotykają rodzicie posiadający dzieci w ww. wieku to brak systemowego wsparcia w postaci tworzenia punktów opieki (żłobków, klubów dziecięcych, punktów opieki dziennej). Na wstępie określiliśmy, że na obszarze ZIT AJ odnotowano 9 form opieki nad dziećmi do lat 3, które i tak nie zaspakajały potrzeb w danej gminie. Celem projektu jest: Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 o 62 miejsca na obszarze ZIT AJ poprzez utworzenie klubu dziecięcego i punktów opieki dziennej. W ramach projektu możemy określić dwóch beneficjentów: rodziców dzieci w wieku do lat 3 oraz dzieci w wieku do lat 3. Głównymi odbiorcami będą kobiety (90%) ze zwglęu na to że to one najczęściej rezygnują z pracy w celu zapewnienia opieki dzieciom. Wskazaną wyżej sytuację chcemy zniwelować poprzez utworzenie 1 klubu dziecięcego oraz 8 punktów opieki. Głównymi efektami projektu będzie ułatwienie 55 kobietom i 7 mężczyznom poruszanie się na rynku pracy, utworzenie miejsc opieki dla 62 dzieci. Po ustaniu finansowania z EFS utworzony klub dziecięcy oraz punkty dziennej opieki bedą utrzymane przez okresminimum 2 lat poprzez stopniowe wprowadznie partycpacji w kosztach utrzymania, którymi będą obciążani rodzice oraz wsparcie finansowe jednostek samorządu terytorialnego.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "\"Niesforne Jelonki\"- sieć alternatywnych form opieki nad dziećmi do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z obszarów Dolnego Śląska, które są objęte mechanizmem ZIT AJ.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekciezałożono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług orazzgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "837016.25", "WARTOSC": "984725.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest utworzenie nowego Klubu Integracji Społecznej w powiecie jeleniogórskim (ziemskim i grodzkim) w oparciu o procedury i zapisy zawarte w Ustawie o zatrudnieniu socjalnym. KIS będzie tworzony przez Wnioskodawcę w ramach projektu, w związku z czym jego zasięg będzie wykraczał poza daną gminę i wsparciem będą mogły zostać objęte osoby z całego powiatu.Grupę docelową projektu stanowią 72 osoby które podlegają wykluczeniu społecznemu i ze względu na swoją sytuację życiową nie są w stanie własnym staraniem zaspokoić swoich podstawowych potrzeb życiowych i znajdują się w sytuacji powodującej ubóstwo oraz uniemożliwiającej lub ograniczającej uczestnictwo w życiu zawodowym, społecznym i rodzinnym. Uczestnicy KIS w ramach wsparcia będą uczestniczyć w realizacji usług o charakterze społecznym (wszyscy uczestnicy) i zawodowym oraz edukacyjnym, a także wsparciu towarzyszącym. W ramach projektu przewidziano szkolenia miękkie, uczestnictwo w klubie wolontariusza, pracę ze środowiskiem, grupy samopomocowe a także wsparcie zawodowe. Proces wsparcia uczestników będzie odbywać się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby,z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb. Aby spotęgować oddziaływanie projektu Wnioskodawca przewidział działania wspierające rodziny - pikniki integracyjne, na których rodziny wspólnie będą mogły się integrować, często po raz pierwszy bez alkoholu Uczestnicy KIS otrzymają status absolwentów KIS. Dzięki dodatkowemu wsparciu zawodowemu, współpracy z PUP i OWES Wnioskodawca zakłada, że najważniejszymi efektami osiągniętymi w projekcie będą:osiągniecie wskaźnika efektywności społecznej na poziomie 34%osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 22%funkcjonowanie KIS po zakończeniu projektu przez okres 24 miesięcy.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "Klub Integracji Społecznej \"Jelonek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.06}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "370130.20", "WARTOSC": "435447.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń", "OPIS": "Projektodawca oferuje naukę jęz. angielskiego lub niemieckiego metodą komunikatywną, która przyczynia się do usunięcia bariery językowej. Abiturienci będą w stanie porozumiewać się bez obawy przed popełnieniem błędów. Stosowana metoda rozbudzi chęć do dalszego doskonalenia języka przez przyjazne i otwarte podejście lektorów, którzy wykorzystają techniki nauki sporadycznie wykorzystywane w publicznym systemie oświatowym. Os., które ukończą kurs zwiększą swoją konkurencyjność na rynku pracy.\"Akademia kompetencji\" to wsparcie os., które z różnych powodów nie mogą podjąć nauki na kursach oferowanych przez placówki edukacyjne. Wychodząc im naprzeciw Pojektodawca zapewnia:-nieodpłatne uczestnictwo w kursie-dostępność kursów w miejscowościach, w których oferta szkoleń jęz. jest niewielka-rytm nauki dostos. do potrzeb uczestników.Projektodawca oferuje kursy wyłącznie os., które:-uczą się, pracują lub zamieszkują w rozumieniu KC w pow. lwóweckim oraz lubańskim-mają 18 lat lub więcej-są aktywne lub nieaktywne zawod. (gotowe do podjęcia pracy) i nie prowadzą działalności gosp.-mają dochód niższy od śr. krajowej-mają wykszt. co najwyżej ponadgimn.-nie posługują się jęz. oferowanym w ramach kursu do którego przystępują lub posługują się na poz. A1-chcą podnieść umiejętności z zakresu j. ang. lub niem. z własnej inicjatywy-posiadają wysoką kulturę osobistą-nie nabywają kompetencji jęz. w toku edukacji form.Pierwszeństwo będą mieć panie, os. niepełn., w wieku 50+ i z gmin: Lwówek Śl., Mirsk, Lubomierz, Wleń, Leśna, Lubań, Platerówka, Skiereczyn (obsz. wiejskie wg Degurba)Szkolenie jest nieodpłatne dla uczestników, otrzymają oni także podręczniki wraz z ćwiczeniami. Kurs będzie trwał 20 tyg.: od 1.02 do 30.06.2017 i obejmie 120 h lekcyjnych. Zajęcia odbywać się będą w poniedziałkii środy lub we wtorki i czwartki, w godz. popołudniowych(3 h lekc. z przerwą) w grupach 12 os. w Mirsku, Olszynie, Biedrzychowicach, Lubomierzu, Gryfowie Śl., Świeradowie Zdr., Lubaniu, Leśnej i Lwówku Śl.", "BENEFICJENT": "JAROSŁAW PATRZYK EURODIALOG", "TYTUL": "Akademia kompetencji językowych w powiatach lubańskim i lwóweckim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "730282.81", "WARTOSC": "859156.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel gł.: podniesienie kwalifikacji zawodowych 150 osób dorosłych (w tym 52% kobiet) w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, w tym osób niepełnosprawnych, z obszaru woj. dolnośląskiego z gmin objętych mechanizmem ZIT AJ, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, poprzez realizację doradztwa edukacyjno - zawodowego, kursów umiejętności zawodowych i kursów zawodowych w standardzie VCC przy współpracy z przedsiębiorcami do końca II.2018r.Gr. docel.: to osoby dorosłe w szczególności osoby o niskich kwalifikacjach i osoby w wieku powyżej 50 lat. Grupa docelowa to osoby dorosłe w wieku 18-64 lat o niskich kwalifikacjach: 20% to osoby niepełnosprawne (30 UP) + 10% to osoby w wieku 50+ (15 UP), łącznie 150 osób, w tym 52% stanowią kobiety (78K) zamieszkujące w rozumieniu przepisów KC w woj.dolnośląskim w obszarach objętych mechanizmem ZIT AJ: miasto Jelenia Góra, ­ Gmina Janowice Wielkie, Gmina Jeżów Sudecki, Miasto Karpacz, Miasto Kowary, Gmina Mysłakowice, Miasto Piechowice, Gmina Podgórzyn, Gmina Stara Kamienica, Miasto Szklarska Poręba, Gmina i Miasto Gryfów Śląski, Gmina i Miasto Lubomierz, Miasto i Gmina Mirsk, Miasto i Gmina Wleń, Gmina Pielgrzymka, Miasto i Gmina Świerzawa, Miasto Wojcieszów, Miasto Złotoryja, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych. Wsparciem w ramach ZIT AJ objęte są w całości powiaty: jeleniogórski, Jelenia Góra Miasto.Gł. rezultaty: uzyskanie kwalifikacji zawodowych przez 120 UP (80% wszystkich osób) - (przez 63 kobiety i przez 57 mężczyzn).Gł. zadania, które zostaną zrealizowane w ramach projektu:-warsztaty z zakresu doradztwa edukacyjno - zawodowego dla 150 UP-kursy umiejętności zawodowych dla 100 os.-kursy w standardzie VCC dla 50 os.", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Przyszedł czas na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "512129.46", "WARTOSC": "602505.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt skierowany jest do 20 os. niewidomych lub słabowidzących (13 Kobiet i 7 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 8 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 6 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz.Projekt realizowany będzie od dn. 01.11.2017 r. Od pierwszego dnia realizacji projektu prowadzone będą działania przygotowania projektu do realizacji, promocja i rekrutacja.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-86 Kobiet(K) i 14 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ..W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/ lub osoby powyżej 50 roku życia.Zakres:Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./umiejętn. zawod.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętn. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje - moja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -100 osób-84 Kobiet(K) i 16 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.. W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/lub osoby powyżej 50 roku życia. Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 100 os. w okresie 19 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja przyszłość w moich rękach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -100 osób-77 Kobiet(K) i 23 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.. W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/lub osoby powyżej 50 roku życia. Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Podwyższanie kwalifikacji - wymóg rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.W szczególności odbiorcami będą osoby o niskich kwalifikacjach i osoby powyżej 50 roku życia.Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejętności osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejętności,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejętności kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Edukacja - Praca - Sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2017-12-11", "DATA_START": "2017-11-05", "DOFINANSOWANIE": "40477.43", "WARTOSC": "47620.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk", "OPIS": "W ramach projektu planowane jest wykonanie niezbędnych działań ochronnych w trzech rezerwatach przyrody na terenie Dolnego Śląska: 1.Rezerwat przyrody „Krokusy w Górzyńcu” zlokalizowany w gminie Stara Kamienica, w powiecie jeleniogórskim. Zadanie będzie realizowane na fragmencie śródleśnej łąki o powierzchni 0,68ha w oddziale leśnym nr 189h obręb Piechowice, leśnictwo Krokusy, w Nadleśnictwie Szklarska Poręba: •wykoszenie łąki o powierzchni 0,68ha oraz usunięcie rosnącego na łące nalotu drzew i krzewów i wywiezienie biomasy poza teren rezerwatu; •demontaż ogrodzenia faszynowego wokół łąki, które przestało spełniać swoją funkcję (z usunięciem materiału poza rezerwat) i otoczenie nowym ogrodzeniem faszynowym (o wysokości 0,40m nad powierzchnię gruntu, o łącznej długości 160mb) oraz naprawa i konserwacja drewnianego podestu widokowego (o szerokości 1,2m i łącznej długości 31mb, z poręczami) poprzez: rozebranie podestu i zamontowanie nowego (z desek tarasowych, impregnowanych, jednostronnie ryflowanych, modrzewiowych, o grubości ok. 3cm, szerokości ok. 14 i długości 1,2m). 2.Rezerwat przyrody „Góra Radunia” zlokalizowany w gminie Łagiewniki, w powiecie dzierżoniowskim. Zadanie będzie realizowane w obrębie oddziałów o numerach: 188i, 188f, 189a, 189c obręb Sobótka, leśnictwo Tąpadło, w Nadleśnictwie Miękinia. W rezerwacie zaplanowano wybudowanie dwóch barier (zapór) uniemożliwiających wejście na wydeptaną przez ludzi nielegalną ścieżkę wiodącą przez szczyt Góry Raduni. Planuje się postawić je na skraju rezerwatu - od strony szczytu Raduni (na zachodzie) i przy wejściu na ścieżkę z drogi leśnej (od wschodu). 3.Rezerwat przyrody „Torfowiska Doliny Izery” zlokalizowany w gminie Mirsk, w powiecie lwóweckim. Zadanie będzie realizowane w obrębie oddziałów o numerach:127, 128, 129, 130, 132, 133 obręb Szklarska Poręba, leśnictwo Orle w Nadleśnictwie Szklarska Poręba oraz w obrębie oddziałów o numerach:453, 460, 461, 462, 463, 464, 465, 466 obręb Świeradów,", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Ochrona czynna w wybranych rezerwatach przyrody na Dolnym Śląsku.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.88}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "512391.95", "WARTOSC": "659256.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Projekt ma na celu wypracowanie polsko-niemieckiego pomysłu na zagospodarowanie turystyczne lasów. Góry po obu stronach granicy posiadają wiele obiektów, do których dostęp jest ograniczony,np. z powodu uszkodzeń podczas powodzi lub uległy zniszczeniu z powodu wieloletnich zaniedbań wywołanych np. strefą nadgraniczną (wieże widokowe, stare tory bobslejowe). Ich odbudowanie lub ocalenie od zapomnienia doprowadzi do kanalizacji ruchu turystycznego a tym samym do ochrony miejsc o cennych walorach przyrodniczych (rezerwatów przyrody, stref ochronnych zwierząt) i świadomego korzystania z lasów. Wypracowana zostanie wspólna oferta edukacyjna i promocyjna. Zastosowane na ścieżkach rozwiązania będą innowacyjne i w znaczący sposób wpłyną na atrakcyjność regionu a co za tym idzie ilość odwiedzających.Projekt będzie realizowany w 2 zadaniach merytorycznych tj. budowa, remont i udostępnianie tras turystycznych, wymiana dobrych praktyk między partnerami, edukacja przyrodniczo-leśna i promocja projektu. Zadania będą służyć osiągnięciu celów ogólnych i szczegółowych projektu, jak i celów Programu, oraz pozwolą na wykorzystanie potencjału i rozwiązanie zidentyfikowanych problemów pogranicza polsko-saksońskiego. Wskaźniki produktu: - Długość wspartych szlaków turystycznych - 2,15 km - Liczba węzłów turystycznych - 3 szt. - Liczba materiałów informacyjnych lub promocyjnych - 6 szt. - liczba prowadzonych kampanii promujących walory turystyczne - 3 szt. - liczba uczestników imprez promocyjnych - 7 tysięcy. Rezultatami projektu będzie przywrócenie tras turystycznych, wzrost liczby turystów, wydanie materiałów promocyjnych i informacyjnych i edukacja przyrodniczo-leśna. Rezultatem projektu będzie również wzrost atrakcyjności kulturowej i przyrodniczej obszaru.", "BENEFICJENT": "NADLEŚNICTWO ŚWIERADÓW", "TYTUL": "Przygoda w górach", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "383502.65", "WARTOSC": "461691.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz | WOJ.: ZACHODNIOPOMORSKIE", "OPIS": "Das AP 1 dient der Recherche historischer Sorten, damit verbundener Legenden und Anekdoten. Zudem soll der Fortbildungsbedarf der Bürger im Fördergebiet erhoben werden. Über einen öffentlichen Aufruf und Sortenbestimmungen ist eine umfassende Einbeziehung der lokalen Bevölkerung und aktiver Vereine in die Bestandserhebung geplant. Die Studie wird veröffentlicht und im Rahmen eines Fachtags diskutiert. Ergebnis des Fachtags ist ein gemeinsamer Katalog mit BildungsmaBnahmen. Es werden 2 Sortenwiesen zur Sicherstellung des Sortenmaterials, zur späteren Reiser-Abgabe an Interessierte und als lebendiges Museum angelegt. Sie sind Teil der gemeinsamen Bildungsinfrastruktur. Im Rahmen des AP 2 sollen modellhaft innovative Erhaltungs- und Nutzungskonzepte für 6 Streubobstwiesen demonstriert werden. Diese Modellflächen dienen im AP 3 und auch nach Projektende als Bildungsorte und sind Teil der gemeinsamen Bildungsinfrastruktur. Das AP 3 dient der Konzeption und grenzübergreifenden Durchführung von Fortbildungskursen für Fachexperten, insbesondere jungen Nachwuchsfachkräften, Streuobstwiesenbewirtschaftern und die interessierte Öffentlichkeit zu allen Fragen der Streuobstwiesenbewirtschaftung, wie Baumschnitt, Veredlung, Sortenwahl, Sortenvielfalt, Wiesenpflege, Lagerung u.a. Ganz besonders sollen Schülerinnen und Schüler für den Schutz alter Sorten sensibilisiert werden. Das AP 4 dient der Vernetzung von Akteuren und der Bewusstseinsbildung der Öffentlichkeit. Öffentlichkeitswirksame, grenzübergreifende und regionale Dialogveranstaltungen sollen helfen, Bürger und insbesondere Entscheidungsträger auf den Schutz und die nachhaltige Nutzung von Streuobstwiesen aufmerksam zu machen und rechtzeitig für eine Fortführung der Aktivitäten und die Verbreitung der Modellversuche werben. Der Aufbau eines Netzwerkes Sortenerhalt, bestehend aus Pomologen, Betreibern der Sortengärten, Streuobstwiesenbewirtschaftern u.a., soll die Arbeit auch über Projektende hinaus absichern helfen.", "BENEFICJENT": "SÄCHSISCHE LANDESSTIFTUNG NATUR UND UMWELT", "TYTUL": "Bildung zum Erhalt alter sächsischer und polnischer Obstsorten in der Grenzregion", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}], "children": [{"name": "Oświata i wychowanie", "value": 1382.076400643974, "v": "12,02 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1382,08 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 672.0098010579575, "v": "5,84 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 166.209380174793, "v": "1,45 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Licea ogólnokształcące", "value": 145.01580381784726, "v": "1,26 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 141.8815719871205, "v": "1,23 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Technika", "value": 84.8938787948482, "v": "738,24 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 64.99959751609934, "v": "565,24 tys zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 47.01934452621895, "v": "408,88 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 29.990335786568536, "v": "260,80 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 14.111358095676172, "v": "122,71 tys zł", "v_zmiana": 137.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 7.990358785648574, "v": "69,48 tys zł", "v_zmiana": 109.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.995838316467342, "v": "43,44 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.5240489880404784, "v": "13,25 tys zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.4350827966881323, "v": "12,48 tys zł", "v_zmiana": 82.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1153.0456037258512, "v": "10,03 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1153,05 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 644.9754289328426, "v": "5,61 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 439.3504116835327, "v": "3,82 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 37.89850275988961, "v": "329,57 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 16.184313477460904, "v": "140,74 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 8.100141444342226, "v": "70,44 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 6.470401333946643, "v": "56,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06640409383624656, "v": "0,58 tys zł", "v_zmiana": 359.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 393.37911683532667, "v": "3,42 mln zł", "v_zmiana": 84.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "393,38 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "26.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 201.7461729530819, "v": "1,75 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 67.01648344066237, "v": "582,78 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 46.56279208831646, "v": "404,91 tys zł", "v_zmiana": 232.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 37.9341248850046, "v": "329,88 tys zł", "v_zmiana": 98.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 23.15293008279669, "v": "201,34 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 11.469143284268629, "v": "99,74 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 5.497470101195952, "v": "47,81 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 359.8801425942962, "v": "3,13 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "359,88 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "43.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "105.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 281.13646389144435, "v": "2,44 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 34.41469641214351, "v": "299,27 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 27.840845216191344, "v": "242,10 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 14.418219871205153, "v": "125,38 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.0699172033118676, "v": "18,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 351.4095917663294, "v": "3,06 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "351,41 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "39.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 297.8141018859245, "v": "2,59 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 25.810071297148113, "v": "224,44 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9.534121435142595, "v": "82,91 tys zł", "v_zmiana": 109.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 9.15963776448942, "v": "79,65 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.091659383624656, "v": "79,06 tys zł", "v_zmiana": 76.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 345.0280749770008, "v": "3,00 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "345,03 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 88.31579346826128, "v": "767,99 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 87.49499310027599, "v": "760,86 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 67.89116950321987, "v": "590,38 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 51.24245860165594, "v": "445,60 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 19.373602805887764, "v": "168,47 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 18.91855680772769, "v": "164,52 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 5.785565777368905, "v": "50,31 tys zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3.6511453541858327, "v": "31,75 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.0982934682612693, "v": "18,25 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.2265409383624655, "v": "1,97 tys zł", "v_zmiana": 97.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.029955151793928245, "v": "0,26 tys zł", "v_zmiana": 801.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 244.93396964121433, "v": "2,13 mln zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "244,93 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "17.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "152.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 206.0842628794848, "v": "1,79 mln zł", "v_zmiana": 77.9, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 30.033584406623735, "v": "261,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 8.816122355105795, "v": "76,67 tys zł", "v_zmiana": 55.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 139.85546458141675, "v": "1,22 mln zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "139,86 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "87.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 80.17863500459983, "v": "697,23 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Drogi publiczne powiatowe", "value": 33.35315087396504, "v": "290,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.2 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 23.43987005519779, "v": "203,83 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Lokalny transport zbiorowy", "value": 2.8838086476540936, "v": "25,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 92.04965386384544, "v": "800,46 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "92,05 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "28.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 73.0516237350506, "v": "635,26 tys zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Straż gminna (miejska)", "value": 15.248045078196872, "v": "132,60 tys zł", "v_zmiana": 88.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.3983440662373505, "v": "12,16 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.2016869825206993, "v": "10,45 tys zł", "v_zmiana": 97.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 0.8049678012879485, "v": "7,00 tys zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.22999080036798528, "v": "2,00 tys zł", "v_zmiana": 90.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.11499540018399264, "v": "1,00 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 53.1736212051518, "v": "462,40 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "53,17 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "65.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 29.6688132474701, "v": "258,00 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Obiekty sportowe", "value": 23.50480795768169, "v": "204,40 tys zł", "v_zmiana": 127.5, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 52.59270814167433, "v": "457,35 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "52,59 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 35.72301747930083, "v": "310,65 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 16.41338891444342, "v": "142,73 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.4563017479300828, "v": "3,97 tys zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 50.09271849126035, "v": "435,61 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "50,09 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "7.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 50.09271849126035, "v": "435,61 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 27.857077966881324, "v": "242,25 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "27,86 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "50.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 27.857077966881324, "v": "242,25 tys zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 27.23017364305428, "v": "236,79 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "27,23 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "74.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 26.3969376724931, "v": "229,55 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.8332359705611775, "v": "7,25 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 15.321952621895129, "v": "133,24 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,32 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.027948482060717, "v": "121,99 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "value": 1.0045722171113156, "v": "8,74 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.17249310027598896, "v": "1,50 tys zł", "v_zmiana": 233.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.11693882244710213, "v": "1,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 13.932471251149952, "v": "121,16 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,93 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10.629921803127875, "v": "92,44 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3.3025494480220794, "v": "28,72 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Działalność usługowa", "value": 10.960913063477461, "v": "95,32 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,96 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "77.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 5.749770009199632, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 4.4324977000919965, "v": "38,55 tys zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.7786453541858326, "v": "6,77 tys zł", "v_zmiana": 40.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.648229070837166, "v": "66,51 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,65 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.7572447102115913, "v": "32,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.6006209751609934, "v": "31,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20526678932842687, "v": "1,78 tys zł", "v_zmiana": 49.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.08509659613615456, "v": "0,74 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 5.438326816927323, "v": "47,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "5,44 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 5.438326816927323, "v": "47,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1.1499540018399264, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,15 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1.1499540018399264, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Wymiar sprawiedliwości", "value": 0.185114995400184, "v": "1,61 tys zł", "v_zmiana": 110.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,19 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "417.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 0.185114995400184, "v": "1,61 tys zł", "v_zmiana": 110.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.022994480220791168, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.022994480220791168, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}