{"gmina": "gmina miejsko-wiejska Milicz", "ludnosc": 24342, "budzet": {"dochody": "123,55 mln zł", "wydatki": "125,54 mln zł", "wydatki_zmiana": 2.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,29 mln zł", "wydatki": "5,95 mln zł", "wydatki_zmiana": 1.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 84.2, "dochody_kierunek": "więcej"}, "dochod_ue": "9,76 mln zł", "dotacje_ue": "113,14 mln zł", "udzial_w_dotacjach_ue_powiatu": "10,97 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "13,81 mln zł", "wydatki_biezace_ue": "1,15 mln zł", "wydatki_inwestycje_ue": "6,89 mln zł", "janosik": {"dochody": "6,87 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-10-31", "DATA_START": "2014-01-07", "DOFINANSOWANIE": "365319778.65", "WARTOSC": "798832396.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: WIELKOPOLSKIE, POW.: gostyński, GM.: Krobia | WOJ.: WIELKOPOLSKIE, POW.: gostyński, GM.: Pępowo | WOJ.: WIELKOPOLSKIE, POW.: gostyński, GM.: Poniec | WOJ.: WIELKOPOLSKIE, POW.: grodziski, GM.: Granowo | WOJ.: WIELKOPOLSKIE, POW.: grodziski, GM.: Grodzisk Wielkopolski | WOJ.: WIELKOPOLSKIE, POW.: grodziski, GM.: Kamieniec | WOJ.: WIELKOPOLSKIE, POW.: kościański, GM.: Kościan | WOJ.: WIELKOPOLSKIE, POW.: kościański, GM.: Krzywiń | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Kobylin | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Sulmierzyce | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński, GM.: Zduny | WOJ.: WIELKOPOLSKIE, POW.: leszczyński, GM.: Krzemieniewo | WOJ.: WIELKOPOLSKIE, POW.: leszczyński, GM.: Osieczna | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski, GM.: Kuślin | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski, GM.: Lwówek | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski, GM.: Opalenica | WOJ.: WIELKOPOLSKIE, POW.: ostrowski, GM.: Odolanów", "OPIS": "Projekt zlokalizowany jest w całości na obszarze województwa wielkopolskiego i dolnośląskiego. Przebieg gazociągu na terenie poszczególnych gmin: Lwówek, Kuślin, Opalenica, Grodzisk Wielkopolski, Granowo, Kamieniec, Kościan, Krzywiń, Osieczna, Krzemieniewo, Poniec, Krobia, Pępowo, Kobylin, Zduny, Sulmierzyce, Odolanów, Cieszków, Milicz. W ramach projektu przewiduje się realizację następujących przedsięwzięć: budowa gazociągu Lwówek-Odolanów o parametrach: średnica nominalna:1000 mm, ciśnienie robocze:8,4 MPa, długość gazociągu: etap I Lwówek-Krobia ok. L=113,5 km, etap II Krobia-Odolanów ok. L=54,1 km, przebudowa węzłów gazu: Lwówek, Kotowo, Krobia, Odolanów oraz budowa liniowych zespołów zaporowo-upustowych z układami obejściowymi wraz ze śluzą uniwersalną tłoka inspekcyjnego z infrastrukturą towarzyszącą na terenie WPG Lwówek i WPG Odolanów.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Lwówek-Odolanów", "DOFINANSOWANIE_UE_PER_CAPITA": 1798.86}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-07-07", "DOFINANSOWANIE": "7527326.86", "WARTOSC": "8855878.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Inwestycja zakłada termomodernizację 3 bud. użyteczności publicznej w gminie Milicz wpisanych do PGN Gminy Milicz: 1)Gimnazjum w Miliczu,2)Szkoły Podstawowej nr 2 w Miliczu, 3))Szkoły Podstawowej i Gimnazjum w Sułowie. W obiektach objętych projektem uczy się łącznie 1843 uczniów co stanowi 66% wszystkich uczniów szkół gminnych.Okres realizacji projektu:07.07.2016-31.08.2018 r. Zakres: W zad. 2 Termomodernizacja budynku GIMNAZJUM IM. M. KOPERNIKA W MILICZU przy ul. Armii Krajowej 7: Wymiana części okien i drzwi, Ocieplenie dachu starej Sali gimnastycznej, Ocieplenie stropodachu budynku szkoły, Ocieplenie ścian zewnętrznych, Ocieplenie ściany przy gruncie, Modernizacja instalacji c.w.u., Modernizacja instalacji c.o. wraz z systemem zarządzania energią BMS.czas realizacji: od: III kwartał 2017 - II kwartał 2018 W Zad.3 TERMOMODERNIZACJA SZKOŁY PODSTAWOWOWEJ nr 2 I SZKOŁY MUZYCZNEJ w Miliczu przy Ul. M. Kopernika 18:Termomodernizacja bud. obejmuje zgodnie z opcją optymalną wskazaną w audycie , Str. 32 AE: Ocieplenie ścian zewnętrznych przy gruncie, Ocieplenie ścian zewnętrznych, Ocieplenie stropodachu Wymiana części okien i System zarządzania energią BMS.czas realizacji: od: II kwartał 2017 - I kwartał 2018 W Zad.4 TERMOMODERNIZACJA SZKOŁY PODSTAWOWEJ I GMINAZJUM w SUŁOWIE przy Ul. Szkolna 6: inwestycja obejmuje realizację wariantu optymalnego: Modernizacja instalacji c.o. system zarządzania energią, Ocieplenie stropodachu wentylowanego, Ocieplenie stropodachu niewentylowanego, Ocieplenie ścian zewnętrznych SZ25, Ocieplenie ścian zewnętrznych SZ38, Wymiana drzwi zewnętrznych, Wymiana części okien, Budowa instalacji PV 10kW.czas realizacji: od: IV kwartał 2017 - III kwartał 2018. Nad wszystkimi pracami termodmer. Będzie sprawowany nadzór inwestycyjny. Użytkownicy zostaną przeszkoleni w zakresie efektywności energetycznej. Inwestycja zakłada wdrożenie systemu zarządzania energia w postaci zaworów termostatycznych (System zarządzania energią BMS).", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Milicz", "DOFINANSOWANIE_UE_PER_CAPITA": 309.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-02", "DOFINANSOWANIE": "7066876.56", "WARTOSC": "9601293.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest wytworzenie i wdrożenie nowych innowacyjnych przewodów z pamięcią kształtu do formowania spiralnego dla samochodów ciężarowych. Uzyskanie podstawowej funkcjonalności przewodów tj. pamięci kształtu będzie stanowić kluczowe wyzwanie badawcze, które zostanie rozwiązanie na drodze doboru odpowiednich materiałów izolacyjnych, opracowania nowej konfiguracji geometrycznej przewodów oraz opracowaniu innowacyjnej technologii obejmującej proces wielodrutowego ciągnienia pasemek mikrodrutów miedzianych w warunkach zminimalizowanego poślizgu, efektywnego skręcania pasemek w skrętki, wytłaczania izolacji na skrętach, skręcania żył izolowanych (tzw. ośrodki kablowe) oraz nakładania izolacji zewnętrznej. Rezultatem projektu będą prototypy przewodów samochodowych o izolacji polwinitowej i izolacji zewnętrznej poliuretanowej przeznaczonych do spiralowania charakteryzujących się podwyższaną temperaturą roboczą. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "\"TEXSIM\" SPÓŁDZIELNIA INWALIDÓW W MILICZU", "TYTUL": "Nowa generacja przewodów samochodowych przeznaczonych do formowania spiralnego o podwyższonej giętkości na bazie żył miedzianych klasy 6", "DOFINANSOWANIE_UE_PER_CAPITA": 290.31}, {"DATA_KONIEC": "2018-12-01", "DATA_START": "2016-10-17", "DOFINANSOWANIE": "6294560.97", "WARTOSC": "8564812.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem projektu jest wykonanie demonstracyjnej inwestycji publicznej w zakresie budownictwa, w której wykorzystane zostaną nowoczesne rozwiązania energetyczne, poprzez rozbudowę Szkoły Podstawowej Nr 2w Miliczu o salę gimnastyczną wraz z zapleczem socjalno – sanitarnym i niezbędną infrastrukturą techniczną. Realizacja przedsięwzięcia przyczyni się bezpośrednio do zwiększenia efektywności energetycznej budynków użyteczności publicznej, jakim są placówki oświatowe, a tym samym do zmniejszenia rocznego zużycia energii pierwotnej w tych obiektach. W ramach projektu w szczególności zostanie wybudowany parterowy budynek o powierzchni całkowitej 1.448,50 m2 połączony z głównym obiektem szkoły. W jego skład wchodzić będzie zaplecze techniczne do magazynowania sprzętu sportowego i porządkowego, zespoły szatniowe i socjalne oraz infrastruktura drogowa (koszt niekwalifikowany). Wzmocnieniu efektów realizowanych projektów służyć będzie wdrożenie inteligentnych systemów zarządzania energią w oparciu o technologie TIK, wykorzystanie elementów demonstracyjnych w postaci zielonych ścian, przeszkolenie osób stale korzystających z budynku w zakresie właściwego użytkowania oraz udostępnienie budynku dla zwiedzających w celu zapoznania się z zastosowanymi rozwiązaniami, dzięki którym osiągnięto podwyższone parametry energetyczne oraz uzyskano oszczędności energii. Inwestycja zlokalizowana będzie przy ul. M. Kopernika 18 w Miliczu na terenie Szkoły Podstawowej Nr 2, w bezpośrednim sąsiedztwie kompleksu sportowego. Obiekt będzie przystosowany do potrzeb osób niepełnosprawnych. Wnioskodawcą i realizatorem działań będzie Gmina Milicz, z kolei operatorem powstałej infrastruktury Szkoła Podstawowa nr 2 w Miliczu. Na potrzeby realizacji projektu zawiązano partnerstwo ze Stowarzyszeniem Na Rzecz Ekologii Humanistycznej Ekos. Projekt przewidziano do realizacji w okresie 2017-2018r., jako zadanie jednoetapowe. Zadanie zostało ujęte w Planie Gospodarki Niskoemisyjnej dla Gminy Mi", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Rozbudowa Szkoły Podstawowej nr 2 o salę gimnastyczną wraz z zapleczem socjalno - sanitarnym i niezbędną infrastrukturą techniczną i drogową\", jako przykład zastosowania demonstracyjnych rozwiązań energetycznych w budynkach użyteczności publicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 258.58}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "5767206.22", "WARTOSC": "14515230.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt polega na budowie biogazowni rolniczej o mocy elektrycznej 499 kW i mocy cieplnej ok. 510 kW w miejscowości Węgrzynów na dz. o nr ew. 97/5, gdzie Wnioskodawca posiada hodowlę trzody chlewnej. Powstała w wyniku realizacji projektu infrastruktura będzie zintegrowana z istniejącymi obiektami. Biogazownia będzie wytwarzać energię elektryczną i cieplną z odnawialnego źródła energii, biogazu, który będzie produkowany przede wszystkim z gnojowicy stanowiącej odpad prowadzonej hodowli trzody chlewnej. Średniorocznie biogazownia będzie produkowała 3892,2 MWh energii elektrycznej oraz 3978 MWh energii cieplnej. Energia elektryczna będzie sprzedawana na rynku i zostanie wprowadzona do sieci, energia cieplna zaś będzie wykorzystywana na własne potrzeby technologiczne oraz socjalne prowadzonej działalności. Projekt obejmuje budowę biogazowni rolniczej wraz z niezbędną infrastrukturą. Zakłada on wykorzystanie istniejącej infrastruktury (adaptacja istniejących zbiorników magazynowych, wykorzystanie m.in. istniejącej infrastruktury drogowej). Główne obiekty biogazowni: - agregat kogeneracyjny, zbiorniki fermentacyjne, silosy magazynowe, pompownia, węzeł ciepła, sieci technologiczne, przyłącze i stacja transformatorowa i in. Projekt zostanie zrealizowany w pełni przez Wnioskodawcę i będzie obejmował jeden etap polegający na budowie biogazowni. W czasie realizacji zostanie wykorzystana część istniejącej na terenie działki infrastruktury.", "BENEFICJENT": "AGROFERM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa biogazowni rolniczej o mocy 499 kW w miejscowości Węgrzynów", "DOFINANSOWANIE_UE_PER_CAPITA": 236.92}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-04-12", "DOFINANSOWANIE": "5248838.39", "WARTOSC": "6709943.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem projektu jest rozbudowa budynku Ośrodka Kultury w Miliczu o łącznik i salę kinowo-widowiskową z zapleczem oraz zagospodarowaniem terenu jako przykład publicznej inwestycji w zakresie budownictwa o znacznie podwyższonych parametrach charakterystyki energetycznej. Projektowany budynek jest połączony z budynkiem istniejącym jedynie pod względem komunikacji. Natomiast pod względem efektywności energetycznej na cele projektu należy go traktować jako budynek demonstracyjny obejmujący część A i część B, gdzie projektowany węzeł cieplny służy tylko częściom A i B nowo projektowanym. Projekt podzielono na dwa zadania: - zadanie 1 – Budynek demonstracyjny w Gminie Milicz - zadanie 2 – Działania promocyjne Celem projektu jest zwiększenie efektywności energetycznej nowo budowanego budynku użyteczności publicznej wykorzystywanego na cele działalności kulturalnej w Gminie Milicz. Wnioskodawcą jest Gmina Milicz. Za utrzymanie i eksploatację budynku będą odpowiadali operatorzy: Ośrodek Kultury w Miliczu (część A) oraz Biblioteka Publiczna w Miliczu (część B), świadczący usługi kulturalne w imieniu Gminy Milicz. Z dofinansowanej infrastruktury korzystać będą wszyscy mieszkańcy Gminy Milicz oraz osoby przyjezdne, w szczególności: 1) użytkownicy części A jako infrastruktury Ośrodka Kultury w Miliczu, który mając charakter wielofunkcyjnego ośrodka aktywności kulturalnej prowadził będzie w budynku działania animacyjne, edukacyjne, artystyczne i upowszechniające różne dziedziny kultury i sztuki profesjonalnej i amatorskiej na terenie Gminy Milicz (m.in. organizował różnorodne formy działalności kulturalnej, organizował spektakle, koncerty, wystawy, odczyty, imprezy artystyczne itp.), 2) użytkownicy części B jako infrastruktury Biblioteki Publicznej w Miliczu, która prowadziła będzie w budynku działalność z zakresu popularyzacji książek i czytelnictwa na terenie Gminy Milicz.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "ROZBUDOWA BUDYNKU OŚRODKA KULTURY O ŁĄCZNIK I SALĘ KINOWO-WIDOWISKOWĄ Z ZAPLECZEM ORAZ ZAGOSPODAROWANIEM TERENU JAKO PRZYKŁAD PUBLICZNEJ INWESTYCJI W ZAKRESIE BUDOWNICTWA O ZNACZNIE PODWYŻSZONYCH PARAMETRACH CHARAKTERYSTYKI ENERGETYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 215.62}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3580000.00", "WARTOSC": "11008500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Celem głównym niniejszego projektu jest podniesienie konkurencyjności oraz rozszerzenie oferty produktowej firmy Zbigniew Mikołajczyk. Cel ten zostanie osiągnięty poprzez realizację następujących celów szczegółowych: - wdrożenie innowacyjnej w skali świata technologii produkcji betonu o modelowanym czasie wiązania oraz wysokim współczynniku wodno- materiałowym (ok. 0,6), - rozpoczęcie produkcji innowacyjnych obciążników siodłowych i pierścieniowych do budowy gazociągów przesyłowych wysokich ciśnień o dużych średnicach (DN500, DN700, DN800, DN1000) w oparciu o wdrożoną technologię będącą wynikiem prac badawczo - rozwojowych prowadzonych przez Instytut Ceramiki i Materiałów Budowlanych, - nabycie powierzchni produkcyjnej (hali produkcyjnej), w której wytwarzane będą nowe wyrobów, - zakup maszyn i urządzeń niezbędnych do produkcji innowacyjnych wyrobów, - zatrudnienie pracowników do obsługi linii technologicznych. Odbiorcami wyrobów w ramach niniejszego projektu będą firmy zajmujące się budową gazociągów na obszarze Polski- w szczególności firma Gaz-System S.A. oraz jej podwykonawcy i poddostawcy. Cele projektu zostaną osiągnięte w wyniku realizacji projektu poprzez zakup przestrzeni produkcyjnej, maszyn, urządzeń, wartości niematerialnych i prawnych stanowiących kompletny ciąg technologiczny. Dodatkowo prowadzone będą aktywnie działania marketingowe, w celu poinformowania potencjalnych klientów o innowacyjnych zastosowaniach. Zakres realizacji projektu obejmuje: 1. Zakup hali produkcyjnej, 2. Zakup mobilnego węzła betoniarskiego wyposażonego w: - planetarny węzeł betoniarski, - sterowanie komputerowe, - podajnik do betonu, - zasypy do kruszyw, 3. Zakup Linii technologicznej do suszenia elementów żelbetowych, 4. Zakup Linii technologicznej do produkcji obciążników, w której skład wchodzą: - formy do produkcji obciążników, - maszyna wibracyjna, - laboratorium do analizy", "BENEFICJENT": "MIKOŁAJCZYK ZBIGNIEW PIOTR", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji obciążników siodłowych i pierścieniowych jako czynnik uzyskania trwałej przewagi konkurencyjnej firmy Mikołajczyk Zbigniew Piotr", "DOFINANSOWANIE_UE_PER_CAPITA": 147.07}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2017-01-03", "DOFINANSOWANIE": "9807207.09", "WARTOSC": "12906623.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "W ramach planowanego projektu wyznaczone zostały do realizacji następujące zadania: - budowa ścieżek rowerowych w gminach(budowa ścieżki rowerowej w gminie Prusice; budowa ścieżki rowerowej w gminie Milicz; budowa ścieżki rowerowej w gminie Wołów; budowa ścieżki rowerowej w gminie Żmigród; zarządzanie projektem; nadzór budowlany; opracowanie studium wykonalności projektu); - działania promocyjne. Wszelkie użyte środki posłużą osiągnięciu głównego celu przedsięwzięcia, jakim jest zapewnienie niskoemisyjnej i zrównoważonej mobilności na terenie gmin biorących udział w projekcie. Projekt będzie polegać na budowie ścieżek rowerowych wraz z infrastrukturą towarzyszącą. Inwestycja w głównej mierze będzie przebiegać wzdłuż trasy dawnej kolei wąskotorowej przez powiat milicki i trzebnicki, a także wzdłuż zlikwidowanej linii kolejowej nr 311 obsługującej ruch na relacji Wołów-Malczyce przez Lubiąż, przebiegających przez powiat wołowski. Inwestycja zostanie przeprowadzona na terenie czterech gmin, które przystąpiły do realizacji projektu partnerskiego. Partnerstwo zostało nawiązane pomiędzy gminami: Prusice – pełniące funkcję lidera, Żmigród, Milicz, Wołów. Realizacja wyznaczonych zadań w projekcie nastąpi w latach 2017-2018. Celem przedsięwzięcia jest redukcji emisji CO2, poprawa mobilności miejskiej i tym samym ograniczenie indywidualnego ruchu zmotoryzowanego w centrach miast, co w przyszłości przełoży się również na ograniczenie hałasu i komfort życia społeczności lokalnej. Budowa ścieżek rowerowych to również szereg efektów społecznych i ekonomicznych. Efekty społeczne to przede wszystkim większa integracja lokalnej społeczności oraz promocja zdrowia i rozwój aktywnego trybu życia, zaś efekty ekonomiczne to przede wszystkim bezpośredni rozwój zaplecza noclegowego i gastronomicznego oraz podniesienie atrakcyjności dla nowych inwestycji.Budowa ścieżek rowerowych pośrednio wpłynie na ochronę środowiska, gdyż mieszkańcy będą mieli alternatywny wybór dla jazdy samochodem.", "BENEFICJENT": "GMINA PRUSICE", "TYTUL": "Budowa dróg rowerowych w powiecie trzebnickim, milickim i wołowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 137.93}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-06", "DOFINANSOWANIE": "3650892.80", "WARTOSC": "5610500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem projektu jest budowa sieci elektroenergetycznej o napięciu SN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Milicz i Cieszków. Zakres prac obejmuje: Budowę infrastruktury SN w tym: - budowę 13 km linii kablowej SN do zasilania stacji PZ, 3xXRUHAKXS 1x240 mm2 z istniejącej stacji R-163 GPZ Milicz, - zabudowę urządzeń sterowanych radiowo, - budowę stacji PZ 20kV - wyposażenie stacji PZ w rozdzielnicę 20 kV - zabudowę 4 polowego złącza ZK SN z rozłącznikami Celem projektu jest umożliwienie przyłączenia do sieci TAURON Dystrybucja odnawialnych źródeł energii. Zrealizowanie tych przyłączeń nie jest możliwe bez realizacji przedmiotowego projektu, ze względu na brak wystarczająco rozwiniętej infrastruktury elektroenergetycznej na obszarze objętym projektem tzn. na terenie gminy Milicz i Cieszków. Rezultaty projektu: W wyniku realizacji projektu wzrośnie potencjalna moc generacji rozproszonej możliwej do przyłączenia w szynach SN/nN o 385,0%. Powstanie także ok. 13,0 km nowych linii SN, które wzmocnią istniejące elementy infrastruktury elektroenergetycznej w regionie, dając możliwość przyłączenia nowych źródeł energii odnawialnej na terenie gminy Milicz i Cieszków.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa sieci elektroenergetycznej o napięciu SN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Milicz i Cieszków", "DOFINANSOWANIE_UE_PER_CAPITA": 125.96}, {"DATA_KONIEC": "2020-07-29", "DATA_START": "2017-04-14", "DOFINANSOWANIE": "2704038.05", "WARTOSC": "3249087.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "rojekt realizowany będzie w centrum Milicza, w sąsiedztwie Rynku i ul. Szewskiej, na obszarze rewitalizowanym zgodnym z LPR, Obszar objęty projektem wpisany jest do Rejestru Zabytków Wojewódzkiego Konserwatora Zabytków we Wrocławiu (A/1851/386 z dn. 25.11.1956 r.). Zakres rzeczowy obejmuje: • adaptację obiektów i powierzchni tzw. „Starej Rzeźni” i wyposażenie pomieszczeń • remont budynku Wspólnoty Mieszkaniowej Rynek 17 i dostosowanie korytarza • remont ulicy Szewskiej jako ciągu komunikacyjnego bezpośrednio prowadzącego do obiektu. Projektu obejmuje także studium wykonalności, nadzór budowlany i ekspercki, promocję. Projekt uwzględnia działania na rzecz osób niepełnosprawnych m.in. dostosowanie wejścia i toalet, montaż windy. Teren przyległy do budynku będzie pozbawiony barier architektonicznych i dostępny dla osób niepełnosprawnych. Dzięki realizacji projektu budynek Starej Rzeźni będzie miejscem integracji społecznej oraz wydarzeń kulturalnych. Budynek przy Rynku 17 umożliwi udostępnienie Starej Rzeźni od strony Rynku. W związku z czym projekt przyczyni się do nadania obiektom nowej funkcji społecznej, kulturalnej i rekreacyjnej. Efektem projektu będzie: rewitalizacja obszaru o pow. 0,21 ha, wsparcie 2 obiektów infrastruktury, wzrost zatrudnienia-1 EPC, przebudowanie 0,12 km drogi, 1 obiekt dostosowany dla osób niepełnosprawnych. Projekt jest partnerski. Liderem projektu jest Gmina Milicz. Partnerzy:Fundacja Merkury,Stowarzyszenie Abstynenckie \"Abstynent\", Wspólnota Mieszkaniowa Rynek 17. Gmina Milicz będzie realizować zadania związane z adaptacją „Starej Rzeźni”, wyposażeniem, remontem ul. Szewskiej i udostępnienie nowych miejsc parkingowych. Fundacja „Merkury” i Stowarzyszenie Abstynenckie \"Abstynent\" wniosą do projektu zasoby ludzkie i wkład merytoryczny. Wspólnota Mieszkaniowa Rynek 17 będzie odpowiedzialna za prace w budynku Rynku 17. Do realizacji i zarządzania projektem powołany zostanie zespół złożony z pracowników Urzędu Miejskiego w Milicz", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Adaptacja przestrzeni zlokalizowanej w ścisłym centrum miasta, na cele organizacji miejsca integracji społecznej i zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 111.08}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "20717900.00", "WARTOSC": "24458000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotowy projekt to projekt grantowy, którego celem jest udzielenie grantów na przedsięwzięcia dotyczące produkcji energii elektrycznej (wraz z podłączeniem tych źródeł do sieci elektroenergetycznej) polegające na budowie/ montażu mikroinstalacji fotowoltaicznych w budynkach jednorodzinnych, w celu zaspokojenia własnych potrzeb mieszkańców. Projekt realizowany będzie na terenie wybranych gmin Dolnego Śląska, tj. Żórawina, Kobierzyce, Siechnice, Kąty Wrocławskie, Pieszyce, Miejska Dzierżoniów, Dzierżoniów, Kłodzko, Miejska Bolesławiec, Lubin, Milicz, Krośnice, Twardogóra, Żmigród. W ramach projektu planuje się wybudować/ zainstalować łącznie 602 szt. mikroinstalacji fotowoltaicznych o łącznej zdolności wytwarzania energii elektrycznej ze źródeł odnawialnych w wysokości 3,01 MWe. Dzięki powyższemu osiągnięty zostanie główny cel projektu, którym jest zwiększenie udziału odnawialnych źródeł energii w bilansie energetycznym Dolnego Śląska. Zakłada się, że ww. mikroinstalacje będą w stanie wyprodukować energię elektryczną w wysokości 2 709,00 MWhe/rok. Ponadto przedsięwzięcie przeciwdziałać będzie zmianom klimatu. Zmniejszeniu ulegnie bowiem zapotrzebowanie na energię elektryczną dostarczaną z sieci, do produkcji której wykorzystuje się w Polsce przede wszystkim paliwa kopalniane. Dzięki powyższemu osiągnięty zostanie roczny spadek emisji gazów cieplarnianych w wysokości 2 229,51 tony (Mg) równoważnika CO2/rok. Projekt realizowany jest w partnerstwie 15 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest Odział Terenowy Stowarzyszenia Wolna Przedsiębiorczość z siedzibą w Świdnicy, Partnerami natomiast ww. Gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym, ale także za jego monitorowanie w okresie trwałości. W związku z powyższym w projekcie przewidziano również koszty związane z prowadzeniem projektu grantowego. Odbiorcami ostatecznymi projektu są mieszkańcy ww. j", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Regionalny Program Energetyki Prosumenckiej – mikroinstalacje fotowoltaiczne w budynkach jednorodzinnych na terenie wybranych gmin Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 94.48}, {"DATA_KONIEC": "2019-03-19", "DATA_START": "2017-01-31", "DOFINANSOWANIE": "2230771.04", "WARTOSC": "2624559.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt przewiduje wsparcie infrastruktury mieszkaniowej w powiązaniu z procesem integracji społecznej lub aktywizacji społeczno-zawodowej mającej na celu usamodzielnienie ekonomiczne osób zagrożonych wykluczeniem społecznym lub ubóstwem. Zakres rzeczowy przedsięwzięcia obejmuje wsparcie 1 obiektu, w którym realizowane będą usługi społeczne poprzez remont oraz przebudowę wraz z termomodernizacją zdegradowanego budynku wielorodzinnego, zlokalizowanego przy ul. Krotoszyńskiej 49, w miejscowości Milicz, na działce numer 7, AM 3, gmina Milicz (własność Gminy Milicz). W ramach prac budowlanych przewiduje się utworzenie 18 wysokiej jakości mieszkań socjalnych (o łącznej pow. mieszkalnej 544,24m2) oraz prace termomodernizacyjne (w tym przebudowę kotłowni gazowej, docieplenie ścian). Obiekt dostosowany będzie do potrzeb osób z niepełnosprawnościami, bowiem przewiduje się, że dwa lokale będą funkcjonalnie przeznaczone dla osób niepełnosprawnych. Projekt zakłada także nadzór inwestorski, opracowanie studium wykonalności i wniosku o dofinansowanie, promocję projektu (tablica informacyjna- 1 szt., tablica pamiątkowa – 1 szt., artykuły prasowe – 2 szt., bezkosztowa informacja na stronie Beneficjenta), a także doposażenie nowo powstałych lokali mieszkalnych w niezbędne sprzęty AGD oraz podstawowe wyposażenie (jak szafki, łóżka). Wdrożenie działań projektowych przełoży się na zapewnienie godziwych warunków do życia,poprzez udostępnienie wysokiej jakości lokali socjalnych, co wpłynie na motywację do podjęcia działań w kierunku poprawy warunków życia przez mieszkańców o szczególnych potrzebach i gospodarstw o niskich dochodach. Tym samym realizacja projektu umożliwi zwiększenie usamodzielnienia ekonomicznego osób zagrożonych wykluczeniem społecznym lub ubóstwem.Inwestycja jest projektem o charakterze rewitalizacyjnym – została ujęta w Programie Rewitalizacji,przyjętym Uchwałą Nr XXXV/225/2016 Rady Miejskiej w Miliczu z dnia 28 grudnia 2016 r.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Zwiększenie liczby miejsc w lokalach socjalnych poprzez remont i przebudowę budynku wielorodzinnego z przeznaczeniem socjalnym w Miliczu", "DOFINANSOWANIE_UE_PER_CAPITA": 91.64}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "7686218.74", "WARTOSC": "11173826.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin OSI Doliny Baryczy. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Żmigród, Cieszków, Milicz, Prusice, Twardogóra, Wołów, Zawonia. W jego ramach planuje się zmodernizować łącznie minimum 324 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 7,82 ton oraz roczny spadek emisji PM 2,5 w wysokości 6,08 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 1 551 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 7 podmiotów. Jego Liderem jest Gmina Żmigród, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei Suma kontrolna: CB23-644E-18F9-A1F6 18 / 98 wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "GMINA ŻMIGRÓD", "TYTUL": "Poprawa stanu powietrza w OSI Doliny Baryczy (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Cieszków, Milicz, Prusice, Twardogóra, Wołów, Zawonia, Żmigród)", "DOFINANSOWANIE_UE_PER_CAPITA": 81.16}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2014-05-20", "DOFINANSOWANIE": "3306131.06", "WARTOSC": "4057265.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica", "OPIS": "Celem projektu są inwestycje na poziomie POZ i AOS celem rozwoju opieki koordynowanej z uwzględnieniem środowiskowych form opieki: a) ułatwienie procedur z związanych z rejestracją pacjenta w AOS.,wspólna rejestracja – wspólny kalendarz pracy, integracja z rejestracja do poradniami szpitalnych, możliwość rejestracji pacjenta, możliwość kolejkowania /CITO, informacja zwrotna do lekarza kierującego czy wizyta się odbyła, system listy rezerwowej dla operatora dzwoniącego i potwierdzającego wizytę oraz dla lekarzy POZ, dostęp dla pacjenta do określonych funkcjonalności. b) sms-system powiadamiania pacjenta o planowanej wizycie +telefon, c) utworzenie bezpłatnych lokalnych wypożyczalni sprzętu medycznego u poszczególnych partnerów (m.in. inhalator, glukometr, ciśnieniomierz, holter ciśnieniowy), d) informacja wzajemna partnerów o planowanych badaniach, akcjach profilaktycznych, szkole rodzenia. W ramach projektu zostaną wykonane prace wpływające na podniesienie jakości świadczonych usług medycznych- związane z przebudową placówek medycznych, rozbudową infrastruktury IT oraz oprogramowania, wyp. placówek medycznych w sprzęt medyczny do poradni laryngologicznej, ortopedycznej,chirurgicznej,ginekologiczno-położniczej,okulistycznej, pracowni USG, pracowni fiberskopowej(spirometr,przenośneEKG,aparat KTG,EKG dermatoskop,holter ciśnieniowy, wideootoskop, wideodermatoskop, pulsoksymetr, detektor tętna płodu, przenośne USG, defibrylator AED, lampa zabiegowa jezdna,ssak elektryczny, resuscylator ambulatoryjny, laryngoskop, stół operacyjny) Planowany projekt będzie realizowany w partnerstwie 5 podmiotów:NZOZ Albus - lek. med. Piotr Siedlecki, Sułów, NZOZ Praktyka Lekarska - lek. med. Andrzej Krężlewicz, Krośnice, PZZLA Milicz, NZOZ Atena - lek. med. Robert Zimoch, Ujeździec Wielki, AOS Milickie Centrum Medyczne Sp. z o.o., Milicz. Grupami docelowymi są mieszkańcy Polski, w szczególności Dolnego Śląska, placówki medyczne świadczące podstawową opiekę zdrowotną i ambulatoryj", "BENEFICJENT": "MILICKIE CENTRUM MEDYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opieka skoordynowana w Dolinie Baryczy", "DOFINANSOWANIE_UE_PER_CAPITA": 58.44}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-02-05", "DOFINANSOWANIE": "1348013.71", "WARTOSC": "1840731.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt realizowany jest w partnerstwie składającym się z Lidera - Gminy Milicz oraz 16 partnerów - Wspólnoty Mieszkaniowe z obszaru rewitalizowanego miasta Milicz. Lider projektu Gmin Milicz wnosi do projektu zasoby ludzkie oraz organizacyjne. Ponadto będzie gwarantem sprawnego zrządzania i rozliczania projektu. Zadaniem projektu jest remont 17 wielorodzinnych budynków mieszkalnych z terenu miasta Milicz. Zakres projektu wynika i jest zgodny z Lokalnym Programem Rewitalizacji Gminy Milicz na lata 2016-2023. Prace remontowe dotyczą w głównej mierze wykonaniu nowych elewacji budynków zlokalizowanych w obszarze rewitalizacji Gminy Milicz. Dzięki realizacji projektu zostanie częściowo wyprowadzony z kryzysu obszar rewitalizacji, który stworzy dodatkową przestrzeń do aktywizacji publicznej, społecznej i gospodarczej mieszkańców całej gminy Milicz, podnosząc jej atrakcyjność inwestycyjną i turystyczną oraz jakość, atrakcyjność i komfort życia jej mieszkańców. W projekcie określono osiągnięcie wskaźników produktu: wyremontowane budynki mieszkalne na obszarach miejskich oraz liczba wpartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach. Projekt wymaga częściowo uzyskania decyzji budowlanych, jednakże nie posiada wszystkich decyzji budowlanych dla całego zakresu inwestycji. Grupy docelowe projektu stanowią mieszkańcy gminy Milicz i okolic,w tym dzieci i osoby starsze. Wnioskodawca posiada zaplecze organizacyjne i potencjał administracyjny oraz zdolność operacyjną do wdrożenia projektu i jego utrzymania w okresie trwałości.Do zarządzania projektem przewidziano zaangażowanie doświadczonych pracowników, odpowiedzialnych za koordynację projektu oraz prowadzenie czynności administracyjnych, organizacyjnych i finansowych. Projekt realizowany będzie przez wykonawców, wyłonionych zgodnie z obowiązującymi przepisami w trybach konkurencyjnych. Roboty budowlane będą prowadzone przy zabytkach:obiekty znajdują się na obszarze wpisanym w Wojewódzki Rejestr Zaby", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Kolorowe kamienice – remont części wspólnych budynków wielorodzinnych zlokalizowanych na obszarze rewitalizowanym Milicza", "DOFINANSOWANIE_UE_PER_CAPITA": 55.37}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1335193.57", "WARTOSC": "1619666.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem projektu jest wsparcie poziomu zatrudnienia osób powracających/wchodzących na rynek pracy, sprawujących opiekę nad dziećmi do lat 3 poprzez zniwelowanie bariery niewystarczającej ilości miejsc opieki w żłobkach na terenie gminy Milicz. Projekt zrealizowany zostanie w okresie 01/11/2018 -30/09/2021 i swoim zakresem obejmuje:1) utworzenie nowych 48 miejsc opieki dla dzieci do 3 roku życia w publicznym żłobku przy Przedszkolu Samorządowym w Miliczu , w tym zakup i montaż wyposażenia, zakup pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych,2) sfinansowanie kosztów działalności bieżącej nowo utworzonych miejsc opieki dziećmi do lat 3 przez okres do 24 miesięcy z EFS.Zaplanowane w ramach zadania są zgodne z określonym minimalnym standardem usług a wydatki są zgodne z katalogiem stawek stanowiących załącznik do regulaminu konkursu.W ramach projektu zakłada się rekrutację 48 uczestników projektu. Projekt będzie miał pozytywny wpływ na realizację zasady równości szans K i M.Beneficjentem Projektu będzie Gmina Milicz. Beneficjent posiada zdolność organizacyjną i finansową do wdrożenia Projektu. Po ustaniu dofinansowania z EFS, koszty utrzymania miejsc opieki nad dziećmi do lat 3 min. przez 2 lata finansowane będą z wpłat ponoszonych przez opiekunów dzieci oraz ze środków budżetu Gminy Milicz. System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz umową o dofinansowanie. Operatorem projektu będzie Publiczny Żłobek w Miliczu - jednostka budżetowa Gminy. W okresie wymaganej trwałości projektu Beneficjent nie przewiduje modyfikacji projektu, która naruszyłaby zasadę trwałość Projektu.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Publiczny żłobek w Miliczu", "DOFINANSOWANIE_UE_PER_CAPITA": 54.85}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1307388.21", "WARTOSC": "1538104.21", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Problemy: Podstawowym problemem, na jaki odpowiada projekt jest trudna sytuacja absolwentów na lokalnym rynku pracy oraz rosnąca luka kompetencyjna. Ponadto, zgodnie z diagnozą zidentyfikowane problemy dotyczą przede wszystkim:Utrudniony dostęp do możliwości rozwojowych/zawodowych, brak odpowiednich połączeń autobusowych lub zbyt duża odległość od miasta.Wielu uczniów boryka się z trudnościami finansowymiPrzestarzały sprzęt szkolnyRealizacja zaplanowanego w projekcie wsparcia jest bezpośrednią odpowiedzią na zdiagnozowany problem i przyczyni się do jego rozwiązania.Cel projektu: Zwiększenie jakości i atrakcyjności oferty edukacyjnej Technikum w Zespole Szkół im. Tadeusza Kościuszki w Miliczu poprzez doposażenie placówki w niezbędny sprzęt i wyposażenie oraz realzację zajęć specjalistycznych dla 120 uczniów (min. 38% dziewcząt) i staży dla 108 uczniów oraz podniesienie kwalifikacji 4 n-li (2 K) w okresie od III 2020 do XII 2021.Grupę docelową stanowi 120 uczniów Technikum w Zespole Szkół im. Tadeusza Kościuszki w Miliczu. Dziewczęta stanowią 38% grupy docelowej (45 osób). Uczestniczki i uczestnicy projektu kształcą się na następujących kierunkach:Technik informatyk - 40 UP (5 dziew., 35 chłop.)Technik logistyk - 40 UP (2 dziew., 38 chłop.)Technik ekonomista - 40 UP (38 dziew., 2 chłop.)oraz 4 n-li (2 K) w sumie 124 osoby.Zadania:Tworzenie w szkołach prowadzących kształcenie zawodowe warunków odzwierciedlających naturalne warunki pracy właściwe dla nauczania zawodów (10.4.B o)Szkolenie dla nauczycieli \"Programowanie i obsługiwanie procesu druku 3D\" (typ 10.4.G a)Szkolenie \"Programowanie i obsługiwanie procesu druku 3D\" (typ 10.4.B h)Szkolenie \"Projektowanie grafiki komputerowej\" (typ 10.4.B h)Szkolenie \"Prowadzenie obsługi biura\" (typ 10.4.B h)Staże zawodowe (typ 10.4.A.b)Rezultaty: Minimum 85% uczniów i 100% nauczycieli objętych wsparciem nabędzie kwalifikacje, 90% uczniów objętych wsparciem odbędzie staż u pracodawcy, 1 placówka zostanie doposażona.", "BENEFICJENT": "POWIAT MILICKI", "TYTUL": "Wysoka jakość kształcenia zawodowego w powiecie milickim - edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 53.7}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-10-25", "DOFINANSOWANIE": "1145498.74", "WARTOSC": "2079786.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Aby poprawić efektywność energetyczną termomodernizowanych budynków Spółdzielnia zdecydowała się na przeprowadzenie prac, wykazanych w audytach, niezbędnych do uzyskania zamierzonego celu. Ponad to, jako Spółdzielnia, reagujemy na prośby mieszkańców i zgłaszane przez nich potrzeby, mamy także na uwadze stan techniczny budynków, a także niską efektywnośćenergetyczną. Spółdzielnia podjęła się realizacji projektu z jeszcze jednego ważnego powodu, ochrona środowiska a także chęć szerzenia postaw ekologicznych w społeczności lokalnej. Przedmiotem projektu jest termomodernizacja budynków mieszkalnych należących do Spółdzielni „Barycz” w Miliczu. Budynki zlokalizowane są przy ul. Kościuszki 33,35,37,41 oraz Mickiewicza 6 w Miliczu w woj. Dolnośląskim. Celem projektu jest poprawa efektywności energetycznej budynku . Planowany cel pragniemy osiągnąć poprzez następujące działania: Docieplenie ścian frontowych oraz tylnych, docieplenie ścian szczytowych budynku przy użyciu styropianu wraz z zaprawą tynkarską i robotami towarzyszącymi. Ponad to aby zrealizować cel projektu zaplanowano montaż instalacji fotowoltaicznej o mocy 3kW na dachu budynku przy ul. Kościuszki 37. Wybór budynku nie jest bez znaczenia, po przeanalizowaniu średniego zużycia energii na części wspólne w budynkach poddanych termomodernizacji, największe zużycie wykazuje budynek przy ul. Kościuszki 37, instalacja posadowiona na jego dachu przyniesie najwięcej oszczędności, największe korzyści dla środowiska.Oprócz termomodernizacji, Spółdzielnia” Barycz” w Miliczu planuję takie działania jak dostosowanie budynków dla osób niewidomych bądź słabo widzących poprzez montaż pinezek i linie naprowadzając. Poprzez te działania pragniemy zapobiegać dyskryminacji ( w tym przypadku ze względu na niepełnosprawność) a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia. Ponad to pragniemy przeszkolić mieszkańców w zakresie obsługi innowacyjnych technologii a także edukować w", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"BARYCZ\" W MILICZU", "TYTUL": "Termomodernizacja z wykorzystanie OZE w budynkach mieszkalnych SM „Barycz” w Miliczu.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.05}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-07-15", "DOFINANSOWANIE": "1032586.02", "WARTOSC": "1922884.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Celem projektu jest zwiększenie dostępu mieszkańcom gminy Milicz, Cieszków oraz Krośnice, do Suma kontrolna: DE4F-F72E-3093-7E93 3 / 59 usług opieki nad dziećmi do lat 3. Przedmiotem projektu jest rozbudowa oraz przebudowa obiektu przedszkola samorządowego w Miliczu i utworzenie żłobka dla 32 dzieci. Przewidziano wydzielenie 2 sal żłobkowych, każda dla 16 dzieci, szatni, toalety dla personelu z przedsionkiem oraz łazienki dla dzieci. Wejścia do sal przewidziano bezpośrednio z szatni. Każda sala wyposażona jest w wyjście ewakuacyjne prowadzące bezpośrednio na zewnątrz obiektu. Dla każdej z sal został zaprojektowany taras rekreacyjny. W projekcie zaplanowano również wyposażenie i pomoce dydaktyczne, a także zagospodarowanie terenu w postaci placu zabaw. Obiekt spełniać będzie wszelkie wymagania lokalowe i sanitarne określone w Rozporządzeniu Ministra Pracy i Polityki Społecznej z dnia 10 lipca 2014 r. w sprawie wymagań lokalowych i sanitarnych jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy (Dz. U. poz. 925). Odbiorcami projektu są dzieci w wieku 0-3 lat będących mieszkańcami gminy Milicz, ale również gmin Cieszków i Krośnice, w których nie ma żadnych form opieki dla dzieci w wieku 0-3 lat. Odbiorcami będą również rodzice/opiekunowie prawni, którzy pozostawią dzieci w nowym obiekcie. Projekt zakłada realizację następującego zakresu:1)Rozbudowa istniejącego budynku przedszkola - Roboty budowlane i instalacyjne, 2) Infrastruktura towarzysząca - plac zabaw),3) Wyposażenie żłobka, 4)Nadzór inwestorski, 5)Działania promocyjne, 6) Dokumentacja techniczna. Za realizację i trwałość projekt odpowiada Gmina Milicz. Projekt realizowany będzie od 01.03.2017 (rozpoczęcie robót budowlanych) do 30.09.2017. Na potrzeby monitorowania efektów projektu przyjęto następujące wskaźniki produktów: - Opieka nad dziećmi i edukacja: Liczba miejsc w objętej wsparciem infrastrukturze w zakresie opieki nad dziećmi lub infrastrukturze edukacyjn", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Nowe miejsca opieki nad dziećmi do lat 3 w powiecie milickim - adaptacja pomieszczeń z rozbudową obiektu Przedszkola Samorządowego w Miliczu na potrzeby organizacji żłobka", "DOFINANSOWANIE_UE_PER_CAPITA": 42.41}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "959487.07", "WARTOSC": "1128808.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt \"Szkoła na podium-tutaj lubię się uczyć\" dedykowany jest 4 szkołom gminy wiejskiej Milicz: Szkole Podstawowej nr 2 i Szkole Muzycznej I Stopnia w Miliczu(SP2), Szkole Podstawowej im. Mikołaja Kopernika w Miliczu, Szkole Podstawowej w Wróblińcu, Szkole Podstawowej we Wziąchowie Wielkim. Potrzeby uczniów w/w szkół wg. przeprowadzonej diagnozy wymagają zaangażowania w dodatkowe zajęcia. Częściowo istnieje zapotrzebowanie na zajęci dydo-wyr częściowo na zajęcia rozwijajające dla uczniów zdolnych.Diagnoza zatwierdzona przez organ prowadzący wykazała niską motywację uczniów i trudności w zapamiętywaniu materiału szkol., deficyty kompetencji emoc.-społ. oraz brak interesujących alternatyw dla spędzania czasu wolnego przy ograniczonej ofercie edu. w Gminie. Uczniowie pochodzą często z ubogich rodzin, o niskim wykszt. i świadomości. Wyniki diagnozy wykazały też braki w sprzęcie i pomocach dyd. oraz konieczność uzupełniania kompetencji nauczycieli. Dużym wyzwaniem jest codzienny transport dzieci na zajęcia i po ich zakończeniu, bo dzieci dojeżdżają aż z 33 sołectw. W odpowiedzi na w/w problemy projekt uwzględnia systemowe wsparcie dla uczniów, rodziców i nauczycieli. Poprzez zajęcia dyd.-wyrów zapewnia uczniom wyrównanie braków a poprzez zajęcia rozw. poszerza zakres wiedzy uczniów zdoln. Uczniom ze specjalnymi potrzebami edukacyjnymi oferuje terapię integracji sensorycznej oraz logopedyczną. Rozszerza ofertę szkół o zajęcia wyrównawcze, wyjazdowe ekowarsztaty czy też zajęcia efektywnego uczenia się i rozwijające postawy niezbędne na rynku pracy. Rodzicom zaoferowane zostaną warsztaty grupowe doskonalące kompetencje wychowawcze. Projekt zapewnia poprawę efektywności i jakości kształcenia poprzez doposażenie szkół w pomoce dydaktyczne, w tym narzędzia do nauczania eksperymentalnego i ICT, współpracę szkół w użyczaniu pracowni przyrod. oraz szkolenia dla nauczycieli. Zapewniony uczniom transport po zajęciach pozwoli na realne skorzystanie z oferty zajęć dodatkowych.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Szkoła na podium-tutaj lubię się uczyć!", "DOFINANSOWANIE_UE_PER_CAPITA": 39.41}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2017-05-30", "DOFINANSOWANIE": "871165.00", "WARTOSC": "1258327.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem projektu jest podniesienie jakości działania PGK i obsługi klienta poprzez implementację nowoczesnych rozwiązań IT i wdrożenie e-usług.Konieczność realizacji projektu wynika ze zdiagnozowanych problemów: niewydajna infrastruktura,sprzęt o niskich parametrach, brak systemu umożliwiającego wdrożenie e-usług, niespełnianie obecnych standardów prawnych i technicznych,brak gotowości do realizacji przyszłych wymogów związanych z cyfryzacją usług publicznych.Zasadność podjęcia działań uzasadniają także zbadane potrzeby głównych użytkowników i odbiorców,w tym wzrastający trend korzystania z narzędzi IT i e-usług. Zakres zadania obejmuje kompleksową modernizację i rozbudowę obecnej infrastruktury IT PGK oraz wdrożenie zintegrowanego systemu informatycznego usprawniającego pracę wewnątrzadministracyjną,co przełoży się na możliwość wdrożenia 9 e-usług publicznych A2B i A2C.Proponowany system spełnia zasady interoperacyjności na 4 poziomach: prawnym, semantycznym, organizacyjnym i technologicznym wynikające z Rozp.Rady Ministrów z dnia 12.04.2012 w spr.Krajowych Ram Interoperacyjności,minimalnych wymagań dla rejestrów publicznych i wymiany informacji w postaci elektronicznej oraz minimalnych wymagań dla systemów teleinformatycznych.W projekcie przewidziano również działania informacyjno-promocyjne wdrożonych e-usług oraz szkolenia dla pracowników spółki. Projekt pozytywnie wpływa na osiągnięcie celu głównego RPO WD 2014-2020, wpisując się w pełni w kierunek wsparcia PI 2.1 E-usługi publiczne. Jest zgodny z dokumentami strategicznymi na poziomie regionalnym i krajowym, ma pozytywny wpływ na polityki horyzontalne UE. Wdrożeniem projektu zajmie się Jednostka Realizująca Projekt – komórka w strukturze organizacyjnej PGK. Infrastruktura i oprogramowanie będą wykorzystywane do realizacji statutowych zadań spółki.Spółka dysponuje niezbędnymi zasobami kadrowymi i finansowymi do prawidłowego utrzymania i eksploatacji przedmiotu projektu przez cały okres jego trwałości.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ \"DOLINA BARYCZY\" SP. Z O. O. W MILICZU", "TYTUL": "E-usługi w Przedsiębiorstwie Gospodarki Komunalnej \"Dolina Baryczy\" s p. z o.o. w Miliczu.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.78}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-02-15", "DOFINANSOWANIE": "818675.97", "WARTOSC": "963148.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem inwestycji jest wykonanie ścieżki pieszo-rowerowej przy rzece Barycz oraz jej połączenie z istniejącą ścieżką rowerową przy ul. Wojska Polskiego w Miliczu. Około 90 % powierzchni gminy wchodzi w skład Parku Krajobrazowego utworzonego z myślą o ochronie terenów leśnych i stawowych. Analizowany teren znajduje się przy rzece Barycz. Obecnie tereny zielone przy rzece są nie zagospodarowane. Aby zwiększyć dostępność przewiduje się połączenie ich z otoczeniem za pomocą ciągu pieszo-rowerowego, ścieżek rowerowych jak i dróg dojazdowych.Dzięki realizacji projektu nastąpi poprawa warunków poruszania się na rowerze w mieście, poprawa bezpieczeństwa ruchu drogowego, popularyzacja roweru jako przyjaznego dla środowiska środka transportu, poprawa jakości życia przez zwiększenie swobody wyboru środka transportu. Inicjatywa przeprowadzenia inwestycji zainicjowana została przez gminę Milicz, która jednocześnie jest wnioskodawcą oraz realizatorem projektu. Działania zaplanowane w ramach realizacji projektu stanowią niezbędny element poprawności wykonania inwestycji.Ścieżka zaprojektowana zostanie zgodnie z zapisami rozporządzenia Ministra Transportu i Gospodarki Morskiej z dnia 2.03.1999 r. w sprawie warunków technicznych, jakim powinny odpowiadać drogi publiczne i ich usytuowanie oraz z przepisami ustawy Prawo o ruchu drogowym, a także według Standardów projektowych i wykonawczych dla infrastruktury rowerowej województwa dolnośląskiego – załącznik do uchwały nr 1987/V/16 Zarządu Województwa Dolnośląskiego z dnia 22.03.2016 r.. Wartość wydatków oszacowana została na podstawie kosztorysu, którego sporządzenie zostało zlecone wykwalifikowanej w tym zakresie osobie. Planowany zakres prac obejmuje niezbędne wydatki. Inwestorem inwestycji jest gmina Milicz, w związku z czym zapewnione zostanie niezbędne zaplecze organizacyjno-techniczne niezbędne z punktu widzenia prawidłowej realizacji projektu. Przeprowadzenie całości inwestycji zostało zaplanowane na 2017 rok.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Ograniczenie ruchu zmotoryzowanego w centrum Milicza poprzez budowę rowerowej obwodnicy miasta", "DOFINANSOWANIE_UE_PER_CAPITA": 33.63}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "6797595.23", "WARTOSC": "7997170.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "Projekt ma na celu zwiększenie efektywności energetycznej oraz zmniejszenie emisji dwutlenku węgla poprzez termomodernizację sześciu budynków Urzędów Skarbowych z terenu województwa dolnośląskiego, podległych Izbie Skarbowej we Wrocławiu", "BENEFICJENT": "IZBA SKARBOWA WE WROCŁAWIU", "TYTUL": "Termomodernizacja budynków Urzędów Skarbowych na terenie województwa dolnośląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 30.41}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie OSI Dolina Baryczy poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 30.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro,małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będą utrzymane miejsca oraz wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została ankieta na ponad 118 podmiotach, z tego 42 podmioty prowadzą swoją działalność we Wrocławiu, a 76 podmiotów działa na obszarze województwa dolnośląskiego bez Wrocławia.m, w tym na obszarze OSI DB. Analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów dokumentów strategicznych powiatów, miast i gmin z OSI DB, dotyczących stanu przedsiębiorczości na tym terenie, zidentyfikowano potrzeby przedsiębiorców, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu. Celem głównym pr", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Doliny Baryczy", "DOFINANSOWANIE_UE_PER_CAPITA": 27.17}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "530484.62", "WARTOSC": "624099.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt \"SKOK - Szkoły Kształcące Obsz@ry Kluczowe\" dedykowany jest 4 szkołom gminy wiejskiej Milicz: Szkole Podstawowej nr 2 w Miliczu(SP2), Szkole Podstawowej w Sułowie (SP Su)-dawniej Szkole Podstawowej w Sułowie oraz Gimnazjum w Sułowie, Szkole Podstawowej w Dunkowej (SP Du), Szkole Podstawowej nr 1 Miliczu dawniej Gimnazjum w Miliczu (GIM Milicz). Uczniowie w/w szkół uzyskali niższe wyniki z egz. zew. w stosunku do średniej dla województwa, co pozwala uznać, że osiągają najsłabsze wyniki edukacyjne w skali regionu. Diagnoza zatwierdzona przez organ prowadzący wykazała niską motywację uczniów i trudności w zapamiętywaniu materiału szkol., deficyty kompetencji emoc.-społ. oraz brak interesujących alternatyw dla spędzania czasu wolnego przy ograniczonej ofercie edu. w Gminie. Uczniowie pochodzą często z ubogich rodzin, o niskim wykszt. i świadomości. Wyniki diagnozy wykazały też braki w sprzęcie i pomocach dyd. oraz konieczność uzupełniania kompetencji nauczycieli. Dużym wyzwaniem jest codzienny transport dzieci na zajęcia i po ich zakończeniu, bo dzieci dojeżdżają aż z 33 sołectw. W odpowiedzi na w/w problemy projekt uwzględnia systemowe wsparcie dla uczniów, rodziców i nauczycieli. Poprzez zajęcia dyd.-wyrów z kompetencji kluczowych zapewnia uczniom wyrównanie braków. Uczniom ze specjalnymi potrzebami edukacyjnymi oferuje terapię integracji sensorycznej oraz logopedyczną. Rozszerza ofertę szkół o zajęcia wyrównawcze, wyjazdowe ekowarsztaty czy też zajęcia efektywnego uczenia się i rozwijające postawy niezbędne na rynku pracy. Rodzicom zaoferowane zostaną warsztaty grupowe doskonalące kompetencje wychowawcze. Projekt zapewnia poprawę efektywności i jakości kształcenia poprzez doposażenie szkół w pomoce dydaktyczne, w tym narzędzia do nauczania eksperymentalnego i ICT, współpracę szkół w użyczaniu pracowni przyrod. oraz szkolenia dla nauczycieli. Zapewniony uczniom transport po zajęciach pozwoli na realne skorzystanie z oferty zajęć dodatkowych.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "SKOK - Szkoły Kształcące Obsz@ry Kluczowe", "DOFINANSOWANIE_UE_PER_CAPITA": 21.79}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "510867.00", "WARTOSC": "1496110.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt polega na zakupie profesjonalnej maszyny leśnej - forwardera z głowicą akumulującą. Dzięki realizacji tej inwestycji będzie możliwe udoskonalenie usługi pielęgnacji lasu polegające na jej zmechanizowaniu oraz na realizację nowej usługi pozyskiwania biomasy z cięć pielęgnacyjnych w młodszych fazach rozwojowych drzewostanu. Dzięki zakupowi forwardera z głowicą akumulującą przede wszystkim będzie możliwe przejście z pielęgnacji drzewostanów ręcznej, czy ręcznomaszynowej z wykorzystaniem pracy robotników leśncych wyposażonych w maczety, tasaki lub pilarki czy kosy mechaniczne na pielęgnacje z wykorzystaniem specjalistycznej maszyny - forwardera. Uzyskuje się efekt zwiększenia wydajności pracy i technologiczną możliwość pozyskiwania biomasy z pozostałości po pielęgnacji tj.: usuniętych niepożądanych drzewek, chwastów, czubów, gałęzi, gatunków obcych itp.: Zakup forwardera z głowicą akumulująca pozwoli wprost zrealizować cel projektu polegający na zmechanizowaniu zabiegów pielęgnacyjnych w młodych drzewostanach, z przeznaczeniem surowca na cele energetyczne. Forwarder pozwoli na zmechanizowanie zabiegu, zwiększenie wydajności i tym samym poprawi ekonomikę zabiegu. Z drugiej strony przy zwiększonej wydajności pozwoli na uzyskanie możliwości jednoczesnej ścinki i zrywki surowca i tym samym na pozyskiwanie biomasy z cięć pielęgnacyjnych - co dotychczas nie było możliwe z racji głównie na ograniczenia technologiczne i ekonomiczne. Odbiorcą projektu będzie wnioskodawca a pośrednio również zleceniodawca usługi pielęgnacji lasu - administracja Lasów Państwowych.", "BENEFICJENT": "\"BIOSTA\" MONIKA RADOMSKA", "TYTUL": "Wdrożenie maszynowej technologii pielęgnacji lasu wraz z przeznaczeniem surowca na cele energetyczne w firmie Biosta.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.98}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "402102.32", "WARTOSC": "473396.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem projektu jest reintegracja społeczna i zawodowa42 osób (26 K i 16 M), w tym 22 osób bezrobotnych i20 osób biernych zawodowo, które korzystają z pomocy społecznej, z terenu gminy Milicz, w okresie 01.08.2017-31.06.2019. Projekt zakłada porozumieniepomiędzy Gminą Milicz/OPS w Miliczu i PUP w Miliczu w zakresie aktywizacji zawodowej. Wszystkie osoby zostaną objęte kompleksowym wsparciem realizowanym w ramach zawartego kontraktu socjalnego, świadczone będą usługi aktywnej integracji według indywidualnej, dla każdego uczestnika, ścieżki reintegracji obejmującej co najmniej 3 instrumenty, w tym obowiązkowo aktywizację społeczną :1. Aktywizacja społeczna dla 42 osób: treningi kompetencji społecznych, kompetencji życiowych, praca socjalna, poradnictwo psychologiczne i prawne, wsparcie asystenta rodziny.2.Aktywizacja zawodowa dla 10 osób (odpowiedzialny PUP w Miliczu): grupowe i indywidualne poradnictwo zawodowe, prace społecznie użyteczne. 10 osób najbardziej oddalonych od rynku pracy otrzyma wsparcie w ramach programu PAI. 3.Aktywizacja edukacyjna dla 40osób: szkolenia podnoszące kompetencje cyfrowe, kursy zawodowe, kursy prawa jazdy kat. B, C+E. 4. Aktywizacja zdrowotna dla 8osób: Terapia odwykowa dla osób uzależnionych od alkoholu, terapia psychologiczna lub psychospołeczna.Świadczona będzie pomoc w formie zasiłków i pomocy w naturze w celu niwelowania barier finansowych uczestników.W zakresie w jakim jest to niezbędne dla udzielenia wsparcia dla uczestnikówobjętych wsparciem w ramach projektu świadczone będzie wsparcie towarzyszące w postaci:zorganizowania zajęć z dziećmi lub osobami zależnymi,dojazdów, wyżywienia, badań profilaktycznych lub specjalistycznych, ubezpieczenia NNWDzięki działaniom projektowym nastąpi poprawa zatrudnialności i włączenie społeczne mieszkańców gminy Milicz, znajdujących sie w najtrudniejszej sytuacji, co włynie pozytywnie na ich sytuację życiową a także na poprawę sytuacji społeczno - gospodarczej gminy.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Aktywna integracja - kompleksowy program wsparcia rodzin z gminy Milicz", "DOFINANSOWANIE_UE_PER_CAPITA": 16.51}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "397399.43", "WARTOSC": "467528.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Celem głównym projektu jest podniesienie u uczniów kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy min. 90% uczniów tj.:86uczniów (45dz,41ch),w tym zniwelowanie deficytów u 20ucz.(10dz,10ch) ze specjalnymi potrzebami eduk. w tym 2ucz z niepełnosprawnościami, 5ucz. orz. o kształceniu specjalnym poprzez realizację zajęć specjalistycznych, oraz podniesienie kompetencji zawod. 100% nauczycieli tj. 19n-li (18K,1M) ze szkoły w miejsko - wiejskiej gminie Milicz w terminie do 30 czerwca 2019r.Grupa docelowa to uczniowie SSP w Miliczu z klas I–V tj. 95ucz(50dz,45ch), w tym 20ucz(10dz,10ch) ze SPE., w tym 5 uczniów (3dz, 2 chł) z orzeczeniem o kształceniu specjalnym, 2 dzieci z orzeczeniem o niepełn.: ruchowa, intelektualna w stopniu lekkim. 13 dzieci posiada opinię poradni psychologiczno-pedagogicznej,oraz 19n-li (18K,1M)z Gminy Milicz.Szkoła zostanie wyposażona w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie przedmiot. Wyposażenie szkoły w sprzęt TIK i pracownie przedmiot. jest komplementarne z zaj. dodatk. dla uczniów oraz doskonaleniem n-li.Efektem realizacji projektu jest podniesienie komp. klucz. oraz właściwych postaw i umiejętności na rynku pracy co przyczyni się do poprawy pracy u 90% uczn.tj. 86uczniów (45dz,41ch),w tym zniwelowanie deficytów u 20ucz.(10dz,10ch) ze specjalnymi potrzebami eduk.poprzez realiz. zajęć dod. oraz podniesienie komp. zaw. 100% nauczycieli tj.19n-li (18K,1M) ze szkoły w miejsko-wiejskiej Gminie Milicz. Miejscem realiz.proj. jest w/w szkoła w których zrekrutow.zostali uczniowie. Proj. będzie realiz. w w/w szk. w okr.01.09.2018-30.06.2019r.", "BENEFICJENT": "\"FUNDACJA KOM\"", "TYTUL": "Kreatywny rozwój uczniów", "DOFINANSOWANIE_UE_PER_CAPITA": 16.32}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-07-13", "DOFINANSOWANIE": "394280.44", "WARTOSC": "475395.07", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt zakłada wyposażenie 5 szkół podst. oraz gimnazjum, zlokalizowanych na terenach wiejskich gminy Milicz,tj.SP we Wziąchowie Wielkim-Wziąchowo Wielkie 47(pr.informatyczna, matematyczna,przyrodnicza);SP im. Juliusza Słowackiego w Sułowie-ul.Szkolna 6,z(pr.informatyczna, przyrodnicza,matematyczna);SP w Nowym Zamku-Nowe Grodzisko9(pr.przyrodnicza,informatyczna);SP w Czatkowicach-ul.Szosowa 2(pr.matematyczna,przyrodnicza);SP w Dunkowej-Dunkowa 1(pr.informatyczna,przyrodnicza);Gim.im. Jana Pawła II w Sułowie-ul.Szosowa6(pr.informatyczna,chemiczna).Szkoły zostaną wyposażone w nowoczesny sprzęt,w tym w narzędzia TIK, pomoce dydaktyczne oraz meble.Rezultatem projektu będzie zapewnienie 682 uczniom szkół wiejskich niezbędnej bazy dydaktycznej dla rozwoju w obszarze nauk mat.-przyr. oraz cyfrowych, mających kluczowe znaczenie dla rozwoju zawod. i osobistego każdego młodego człowieka. Projekt zakłada udostępnianie infrastr. pracowni innym szkołom.Z uwagi na bliskość SP w Sułowie prowadzi współpracę w zakresie wymiany uczniów ze szkołami: Gim.w Sułowie (117 uczniów)oraz SP w Dunkowej, w której uczy się 91 uczniów.Należy więc wskazać, iż grupą docelową będą również uczniowie szkół współpracujących.Ponad to szkoły, które nie otrzymały wsparcia w ramach projektu:SP w Miliczu,Gim. w Miliczu i Gim. we Wróblińcu,będą miały możliwość korzystania z powstałych pracowni szkolnych.Założenia projektu uwzględniają wsparcie dla uczniów ze specj.potrzebami eduk.,w tym w szczególności grupę uczniów szczególnie uzdolnionych,którzy wymagają nowoczesnej bazy dydaktycznej dla rozwoju naukowego i osiągania lepszych wyników oraz grupę dzieci z niepełnosprawnościami,dla których zaplanowano specj.sprzęt ułatwiający korzystanie z nowoczesnych pracowni.Realiz.proj.zaspokoi potrzeby wynikające z wymogów współczesnej dydaktyki . Wnioskodawca,Gmina Milicz,planuje jego realizację w okresie31.03-31.08.2017.Projekt nie wymaga uzyskania pozwoleń i innych decyzji administracyjnych.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Nowoczesne pracownie w szkołach wiejskich Gminy Milicz.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.19}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "349650.00", "WARTOSC": "1548000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt będzie realizowany przez Wnioskodawcę i obejmuje realizację przedsięwzięcia inwestycyjnego w nabycie nowego środka trwałego. Projekt nie jest elementem szerszego projektu inwestycyjnego. Nie przewiduje się zaangażowania w realizacje projektu podmiotów zewnętrznych. Lokalizacja realizacji projektu: Milicz, Wojska Polskiego 62. Projekt będzie realizowany w terminach: od 1 stycznia 2020 do 31 grudnia 2021 r. Projekt będzie realizowany zgodnie z wytycznymi oraz dobrymi praktykami. Aktualnie dokonano analizy biznesowej projektu, identyfikacji potrzeb, analizy AKK oraz DGC projektu. Skontaktowano się z potencjalnymi dostawcami, dokonano porównania dostępnych rozwiązań. Skonsultowano innowacyjność projektu z pracownikiem naukowym. Następnym etapem planowanych działań jest złożenie wniosku o dofinansowanie w ramach RPO WD (działanie 1.5). Po podpisaniu umowy o dofinansowanie nastąpię rozpoczęcie realizacji projektu zgodnie z wytycznymi. Zostanie przygotowane zapytanie ofertowe, które zostanie opublikowane m.in. w Bazie Konkurencyjności na min. 30 dni. Po ocenie ofert nastąpi wybór dostawcy, podpisanie umowy, przekazanie oprogramowania i licencji. Zakończenie realizacji projektu wiąże się z rozpoczęciem świadczenia nowej usługi.", "BENEFICJENT": "MHM WP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii sklejania płyt z wykorzystaniem fal wysokiej częstotliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 14.36}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "312337.71", "WARTOSC": "312337.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MHM WP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie działalności operacyjnej przedsiębiorstwa poprzez dotację na kapitał obrotowy celem utrzymania miejsc pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.83}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "476805.71", "WARTOSC": "560947.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt \"Mogę, potrafię, pracuję\" jest kontynuacją działalności zespołu trenerów pracy wspomaganej z lat 2008-2017. Głównym problemem jest niski poziom aktywizacji zawodowej i społecznej os. z niepełn.,wynikający z braku dostępnych narzędzi wspierających te osoby.Odpowiedzią jest realizacja projektu, którego cel obejmuje podniesienie poziomu aktywizacji zawodowej i społecznej osójavascript:__doPostBack('ctl00$maincontent$SimikPrzyciskiTop$ButtonZapiszUmowy','')b z niepełn.przy wykorzystaniu europejskiego modelu zatrudnienia wspomaganego.Projekt skierowany jest do 45 os.grupy osób z niepełn.Działania w projekcie obejmują przygotowanie kandydatów do zatrudnienia pod kątem umiejętności pracowniczych,społecznych i zawodowych,które są niezbędne w doborze odpowiedniego stanowiska pracy,procedurze oraz przebiegu zatrudnienia.Każdy beneficjent będzie miał stworzony IPD, który będzie aktualizowany na bieżąco.W ramach projektu planuje się przeprowadzenie szkoleń,aktywne pośrednictwo pracy,prowadzenie próbek pracy i indywidualnych zajęć praktycznych dla osób niepełn, biernych zawodowo i bezrobotnych.W ramach realizacji zadań projektu kontynuowane będą szkolenia wewnętrzne dla zespołu trenerów, dzięki czemu zwiększy się zakres wiedzy merytorycznej i umiejętności praktycznych jego członków.Kontynuowana będzie współpraca z Polską Federacją Zatrudnienia Wspomaganego oraz zespołami trenerów działających przy WSON w celu czerpania wzorców. Zespół trenerski zajmie się organizacją spotkań promujących wspomagane zatrudnienie wśród lokalnych pracodawców z województwa dolnośląskiego (powiat Milicki),osób z niepełn.oraz ich rodzin, do których kierowany jest program.Efektem realizacji projektu będzie wzrost aktywności zawodowej i społecznej os.z niepełn. na lokalnym rynku pracy, co przekłada się na ogólny wzrost aktywizacji zawodowej osób niepełnosprawnych.Projekt realizowany będzie zgodnie z Minimalnym standardem usług i katalogiem stawek dla projektów konkursowych realizowanych w ramach", "BENEFICJENT": "MILICKIE STOWARZYSZENIE PRZYJACIÓŁ DZIECI I OSÓB NIEPEŁNOSPRAWNYCH", "TYTUL": "Mogę, potrafię, pracuję", "DOFINANSOWANIE_UE_PER_CAPITA": 12.83}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2015-11-10", "DOFINANSOWANIE": "296126.50", "WARTOSC": "559937.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Na terenie nieruchomości Wnioskodawcy zlokalizowany jest budynek wolnostojący, zlokalizowany w centrum terenu Firmy. Składa się z dwóch głównych części: hali produkcyjnej, gdzie znajduje się linia produkcji pasz oraz zaplecza socjalno-administracyjnego. PPHU AGROPASZ produkuje mieszanki paszowe pełnoporcjowe i uzupełniające dla drobiu i trzody chlewnej. Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „Agropasz” Milicz-Sławoszowice sp. z o.o. systematycznie i planowo realizuje projekty poprawiające konkurencyjność firmy. Dyrekcja Firmy dostrzega przewagę konkurencyjną polegającą przede wszystkim na doświadczeniu, jakości i dostosowaniu produktów do potrzeb jej klientów. W ramach tych działań bardzo istotnym obszarem jest planowanie kolejnych projektów inwestycyjnych. Wzrost konkurencji na rynku i dominacja firm dużych wymusza na wszystkich uczestnikach rynku podnoszenie konkurencyjności swoich produktów. W przypadku Wnioskodawcy podnoszenie konkurencyjności związane jest z utrzymaniem wysokiej jakości produktu i coraz wyższa indywidualizacja produktów do potrzeb odbiorców. Jedną z takich potrzeb jest utrzymanie wysokiej jakości przy obniżeniu ceny lub podniesienie jakości przy utrzymaniu ceny. Stan taki jest genezą wdrożenie projektu polegającego na podniesieniu efektywności energetycznej produkcji i podniesieniu dzięki temu efektywności produktu. W ramach przedmiotowego projektu zostaną przeprowadzone przedsięwzięcia: termomodernizacja ścian zewnętrznych hali produkcyjnej i części socjalnej, termomodernizacja dachu hali produkcyjnej i części socjalnej, wymiana okien w hali produkcyjnej i w części socjalnej, wymiana drzwi do części socjalnej, termomodernizacja bram w hali produkcyjnej, ograniczenie zużycia energii elektrycznej poprzez montaż instalacji fotowoltaicznej o mocy 40kW oraz urządzenia ograniczającego zużycie energii elektrycznej Power Optimizer 100kW, ograniczenie zużycia energii cieplnej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"AGROPASZ\" MILICZ-SŁAWOSZOWICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Ograniczenie energochłonności przez PPHU Agropasz Milicz Sławoszowice sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.16}, {"DATA_KONIEC": "2018-10-12", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "266558.99", "WARTOSC": "313598.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiotem projektu jest rozwój elektronicznych usług pub. w zakresie dostępu do informacji przestrzennej polegający na wdrożeniu gotowego systemu, wspierającego ewidencje i zarządzanie siecią wodociągową, kanalizacyjną, ewidencją dróg i obiektów mostowych, cmentarzem oraz targowiskiem na terenie Gminy Milicz(opis planowanych e-usług został zawarty w zał.8).Projekt zakłada tworzenie, rozwijanie i integrację baz danych i zasobów cyfrowych wspomagających komunikację między Wnioskodawcą oraz dwoma podmiotami tj. PGK Dolina Baryczy Sp. z o.o. oraz Zakładem Usług Komunalnych w Miliczu (, m.in. związane z systemami zarządzania i wymianą informacji –tzw. „back office”). W ramach projektu zostanie też przeprowadzona digitalizacja zasobów i treści publicznych będących w posiadaniu wskazanych podmiotów, służące zapewnieniu powszechnego, otwartego dostępu do danych w postaci cyfrowej. Odbiorcami projektu i jego rezultatów uzyskanych po realizacji zadań będą; UMiG Milicz, Zakład Usług Komunalnych w Miliczu, PGK Dolina Baryczy, potencjalni inwestorzy, przedsiębiorcy, mieszkańcy gminy, naukowcy. Projekt zapewni możliowość przeglądania i wydruków danych ewidencyjnych poprzez portal WWW i urządzenia mobilne. Dla zarządzających ewidencjami dostępność e-usług jest niezbędna by efektywnie wykonywać swoje zadnia. Etapy projektu: I. Prace analityczne II. Integracja oprogramowania systemowego i prace operacyjne III. Dostarczenie oprogramowania użytkowego, zakup infrastruktury technicznej oraz wdrożenie e-usług IV Szkolenia, V Działania promocyjne. Wskaźniki kluczowe produktu: uruchomione systemy teleinformat. w podmiotach wykonujących zadania pub.:1; liczba podmiotów, które udostęp. on-line info. sektora pub.:3; liczba usług pub. udostępnionych on-line o stopniu dojrzałości 3:2; liczba udostępnionych usług wewnątrzadmin.:5; liczba zdigitalizowanych dok. zawier. info. sektora pub.:200. Wskaźniki rezultatu: liczba pobrań/odtworzeń dok. zawierających informacje sektora pub.:500.", "BENEFICJENT": "GMINA MILICZ", "TYTUL": "Rozwój e-usług wewnątrzadministracyjnych Gminy Milicz", "DOFINANSOWANIE_UE_PER_CAPITA": 10.95}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "263931.24", "WARTOSC": "263931.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LEO-TRANS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Leo-Trans Spółka z ograniczoną odpowiedzialnością Spółka komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO - USŁUGOWE \"ART-ZBYT\" SPÓŁKA JAWNA ANDRZEJ WOJTYCZKA, BOGDAN MICHALAK", "TYTUL": "Dotacja na kapitał obrotowy dla firmy PHU \"Art-Zbyt\" Sp.J. Andrzej Wojtyczka Bogdan Michalak", "DOFINANSOWANIE_UE_PER_CAPITA": 9.07}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1695912.38", "WARTOSC": "1995191.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem głównym proj.jest zwiększenie kompetencji kluczowych w obszarze komp.językowych i cyfrowych przez 940os.dorosłe(564K/376M) do 29.10.2020.Proj.skierowany do osób zam.na terenie woj.dolnośląskiego(OSI Dolina Baryczy)pow.18 r.ż.(w tym 846os w wieku 25+ 90% Uczestników Projektu),o niskich kwalifikacjach(658os,70%UP)oraz osób powyżej 50r.ż(282os-30%UP) ze szczególnym uwzględnieniem os.zam.tereny wiejskie-DEGURBA3(564os-min60% UP),które z własnej inicjatywy zainteres.są nabyciem,uzupełnie.lub podwyższ.umiejęt.oraz kompet.cyfrowych/językowych.Celem projektu jest wzrost kwalifik i kompet cyfr w zakresie:poszukiwania/przetwarzania informacji,komunikacji,tworzenia cyfrowej treśc,zachowania bezpieczeństwa,rozwiązywania problemów u 100UP w wieku powyżej 18 r.ż.(90pow.25r.ż),w tym 70os.o niskich kwalif.,30os.pow.50r.ż oraz językowych w zakresie:angielskiego/niemieckiego/francuskiego u 840UP powyżej 18r.ż.(756os.pow.25r.ż.),w tym 588os.o niskich kwalif,252os.powyżej 50r.ż.w okresie realizacji projektu.Wsparcie w ramach proj.będzie dopas.do potrzeb i umiejęt.uczestników/czek na etapie wdrażania projektu na podstawie indywid.diagnozy potrzeb.Rezult.proj.będzie poprawa syt.UP znajdujących się w niekorzyst syt oraz uzyskanie kwalif potwierdzonych certyfik.zew.lub nabycie kompetencji po opuszcz.programu (do4tyg po opusz)w zakresie ICT/języków obcych przez:-min.347os(243K/104M)powyżej 25r.ż.(41%)-min.264os(185K/79M).o niskich kwalifikacjach(40%)-min.127os(89K/38M).powyżej 50r.ż.(45%);-min.43os(30K/13M) w wieku 18-24(45%);-min.254os(178K/76M) zam.ter.DEGURBA3co przyczyni się do polepsze. sytuacji osob.uczest. projektu na r.pracy.Powyższy cel będzie real.w ram.zadań określonych w pkt 4.1 niniejszego wniosku", "BENEFICJENT": "\"THAMES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Język obcy szansa na lepsze zatrudnienie! Edycja druga", "DOFINANSOWANIE_UE_PER_CAPITA": 8.22}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1371486.15", "WARTOSC": "1629174.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "19mc proj,którego celem jest zwiększenie o 60%,w zakresie zdiagnozow. potrzeb,kompetencji w nauczaniu programow.u 182Nauczycieli(dalej N) (182K)edukacji wczesnoszk.oraz umiejętności podstaw programowania 1638 uczniów/nic klas1-3 39 SzP w gm. wiejskich/miejsko-wiejs. w PODR.WROCŁAWSKIM przez przeprow. 45h szkoleń stacjonarnych indywid./grupowych dla N oraz grupowych dla 10dodatk.osób dorosłych z program. i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas1-3w ramach zajęć pozalekc. a także zwiększenie potencj. techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do28.02.2020 Zadania:1.Zakup niezbędn.sprzętu teleinformat.2.Platforma wspomagająca3.Działania inform.-prom 4-5.Realiz. działań szkolen. dla N/osób dorosłych,5.Zarządzanie proj.", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie wrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z Obszaru Interwencji Doliny Baryczy.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. oopiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na Obszarze Interwencji Doliny Baryczy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "83825.73", "WARTOSC": "83825.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MACIEJ LEW LEO-TRANS MACIEJ LEW", "TYTUL": "Dotacja na kapitał obrotowy dla Leo-Trans Maciej Lew", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "25887.00", "WARTOSC": "42454.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Głównym celem projektu jest podniesienie konkurencyjności firmy Tomex poprzez wdrożenie do produkcji nowoczesnej okleiniarki, umożliwiającej zmianę parametrów procesu produkcyjnego oraz zmianę parametrów produktów finalnych. Cel ten zostanie osiągnięty dzięki realizacji przedmiotu projektu, którym jest zakup okleiniarki. Opisana inwestycja pozwoli na wdrożenie zmian w procesie produkcji poprzez: - jest to najmniejsza obrabiarka z przenośnikiem łańcuchowym i długością poniżej 2 metrów – spowoduje znaczną oszczędność miejsca w naszym zakładzie, - istnieje w niej możliwość dopasowania do różnorodnych obrzeży, - jak również możliwość frezowania obrzeży pod kątem jak i naokoło w jednym cyklu pracy, - posiada pneumatyczne nożyce gilotyny do obcinania końcowego, - jest także łatwa w obsłudze dzięki działaniu pulpitu sterowania z wyświetlaczem LCD i klawiatura Efekty proejktu: zakup okleiniarki spowoduje znaczące obniżenie odpadów - starszy model obrabiarki posiadanej już w naszym przedsiębiorstwie produkuje nawet 3 - 4 ton odpadów miesięcznie, nowsza będzie ich produkowała znacznie mniej, ma też możliwość ich zbierania, co przy starszym modelu nie było możliwe, - nowa obrabiarka sama nanosi klej na obrzeża, co wobec wcześniejszej maszyny również nie było możliwe, trzeba było kleić obrzeża ręcznie, - nowa maszyna również frezuje, wygładza obrzeża, co jest niezwykle potrzebne, gdyż również wobec starej maszyny było wykonywane ręcznie. Odbiorcy projektu: właściciel i pracownicy firmy", "BENEFICJENT": "TOMEX TOMASZ NIEDBAŁA", "TYTUL": "Wdrożenie materiałooszczędnej technologii oklejania mebli w firmie Tomex", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2019-01-15", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "17362.50", "WARTOSC": "28474.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz", "OPIS": "Przedmiot projektu: Wiele osób prywatnych posiadających swoje firmy chciałoby żebym zajmował się reperacją samochodów dostawczych, ponieważ wówczas nie tylko mogliby mi oddawać do naprawy swój własny prywatny samochód, ale również samochody dostawcze pracujące przy zaopatrzeniu firmy. W ten sposób nie musieliby jeździć do innego warsztatu. Dodatkowo szukam intensywnie sposobów na ograniczenie kosztów świadczenia usług. Analizując sytuację znalazłem rozwiązania techniczne umożliwiające spełnienie powyższych założeń. Podnośnik hydrauliczny pozwoli na postawienie miejsca pracy w dogodnym miejscu hali, z dostępem do samochodu ze wszystkich stron, z łatwym dostępem do narzędzi (szafka narzędziowa). Dzięki temu jestem w stanie skrócić czas naprawy jednego samochodu o 25%. Kolejna oszczędność czasu wystąpi przy realizacji usługi wymiany płynu hamulcowego w sposób zmechanizowany. Zakres rzeczowy: - Podnośnik hydrauliczny (bezpieczeństwo i skrócenie czasu realizacji usługi) - urządzenie do wymiany płynu hamulcowego (szybka i efektywna praca dzięki stałym poziomom ciśnienia - Klucz udarowy pneumatyczny(stosowany do montażu i demontażu połączeń śrubowych w miejscach trudnodostępnych) - Wózek warsztatowy 8 półek z zestawem narzędzi (wózek zapewnia wygodny dostęp do narzędzi podczas wszelkich napraw) Rezultaty: Podnośnik hydrauliczny służy przede wszystkim do podnoszenia samochodów na większą wysokość kiedy trzeba dokonać przeglądu i sprawdzić stan samochodu. Dzięki jego zastosowaniu w warsztacie pana P. Śledzianowskiego będzie można bezpiecznie podnosić pojazdy o masie od 2,5 do nawet 7 ton, co wcześniej nie było możliwe. Inne narzędzia są zintegrowane z powyższymi, służą do poniesienia jakości usług warsztatu samochodowego i szybkości wykonywania usług naprawczych.", "BENEFICJENT": "AUTO WARSZTAT PAWEŁ ŚLEDZIANOWSKI", "TYTUL": "Podniesienie konkurencyjności firmy Auto Warsztat Śledzianowski dzięki zakupowi urządzeń skracających czas realizacji usług.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}], "children": [{"name": "Oświata i wychowanie", "v": "40,46 mln zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 32.23, "v_pc": "1662,23 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "24,93 mln zł", "v_zmiana": 5.7, "v_kierunek": "mniej", "procent": 61.6}, {"name": "Przedszkola", "v": "7,02 mln zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 17.36}, {"name": "Nauka specjalna w SP", "v": "1,83 mln zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 4.52}, {"name": "Gimnazja", "v": "1,58 mln zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": 3.9}, {"name": "Dowożenie uczniów do szkół", "v": "1,13 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 2.8}, {"name": "Pozostała działalność", "v": "923,91 tys zł", "v_zmiana": 231.4, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Stołówki szkolne i przedszkolne", "v": "810,84 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Przedszkola specjalne", "v": "637,53 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 1.57}, {"name": "Oddziały przedszkolne w SP", "v": "618,51 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Szkoły artystyczne", "v": "618,12 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Podręczniki dla szkół podstawowych", "v": "176,25 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Dokształcanie nauczycieli", "v": "91,81 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Inne formy wychowania przedszkolnego", "v": "86,77 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Nauka specjalna w przedszkolach", "v": "1,99 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "v": "34,52 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 27.49, "v_pc": "1418,01 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "9.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "21,36 mln zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 61.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "10,31 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 29.87}, {"name": "NIEZNANY_02", "v": "1,41 mln zł", "v_zmiana": 38.2, "v_kierunek": "więcej", "procent": 4.09}, {"name": "Wspieranie rodziny", "v": "1,03 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 2.98}, {"name": "Rodziny zastępcze", "v": "258,43 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 0.74}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "104,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}, {"name": "NIEZNANY_03", "v": "35,07 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "v": "2,21 tys zł", "v_zmiana": 166.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "10,87 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 8.66, "v_pc": "446,62 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "16.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "19.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "5,95 mln zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 54.76}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,66 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 15.23}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "1,35 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 12.39}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "921,75 tys zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 8.47}, {"name": "Oczyszczanie miast i wsi", "v": "779,69 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 7.17}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "142,36 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 1.3}, {"name": "Schroniska dla zwierząt", "v": "65,54 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 0.6}, {"name": "Pozostała działalność", "v": "4,73 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Administracja publiczna", "v": "9,06 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 7.21, "v_pc": "372,06 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "7,41 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 81.87}, {"name": "Urzędy wojewódzkie", "v": "624,35 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 6.89}, {"name": "Pozostała działalność", "v": "392,94 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "362,97 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 4.0}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "261,70 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 2.88}]}, {"name": "Gospodarka mieszkaniowa", "v": "7,01 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 5.58, "v_pc": "288,12 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "38.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "65.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "7,01 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pomoc społeczna", "v": "4,64 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 3.69, "v_pc": "190,76 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "1,46 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 31.46}, {"name": "Domy pomocy społecznej", "v": "1,20 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 25.92}, {"name": "Zasiłki stałe", "v": "597,89 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 12.87}, {"name": "Pozostała działalność", "v": "417,81 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 8.99}, {"name": "Pomoc w zakresie dożywiania", "v": "353,58 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 7.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "226,11 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": 4.86}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "200,78 tys zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": 4.32}, {"name": "Dodatki mieszkaniowe", "v": "105,92 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 2.28}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "50,99 tys zł", "v_zmiana": 61.9, "v_kierunek": "mniej", "procent": 1.09}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "19,41 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Ośrodki wsparcia", "v": "5,87 tys zł", "v_zmiana": 40.6, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Transport i łączność", "v": "4,14 mln zł", "v_zmiana": 54.3, "v_kierunek": "mniej", "procent": 3.29, "v_pc": "169,97 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "3,63 mln zł", "v_zmiana": 53.9, "v_kierunek": "mniej", "procent": 87.71}, {"name": "Drogi publiczne wojewódzkie", "v": "442,87 tys zł", "v_zmiana": 62.2, "v_kierunek": "mniej", "procent": 10.7}, {"name": "Drogi publiczne powiatowe", "v": "63,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.53}, {"name": "Pozostała działalność", "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}]}, {"name": "Rolnictwo i łowiectwo", "v": "3,77 mln zł", "v_zmiana": 150.9, "v_kierunek": "więcej", "procent": 3.0, "v_pc": "155,00 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "46.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "341.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "2,32 mln zł", "v_zmiana": 746.8, "v_kierunek": "więcej", "procent": 61.6}, {"name": "Pozostała działalność", "v": "1,28 mln zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 33.81}, {"name": "Melioracje wodne", "v": "151,29 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 4.0}, {"name": "Izby rolnicze", "v": "21,55 tys zł", "v_zmiana": 77.8, "v_kierunek": "więcej", "procent": 0.57}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,75 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 2.98, "v_pc": "153,97 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "2,61 mln zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 69.62}, {"name": "Biblioteki", "v": "850,00 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 22.67}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "244,18 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 6.51}, {"name": "Pozostałe zadania w zakresie kultury", "v": "44,29 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 1.18}]}, {"name": "Obsługa długu publicznego", "v": "2,40 mln zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": 1.91, "v_pc": "98,73 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "82.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "182.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "2,40 mln zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "1,48 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 1.17, "v_pc": "60,82 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "61.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "1,14 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 77.2}, {"name": "Pozostała działalność", "v": "245,62 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 16.58}, {"name": "Obiekty sportowe", "v": "91,90 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 6.2}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "1,05 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 0.83, "v_pc": "43,14 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "427,45 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 40.7}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "356,34 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 33.93}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "121,15 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 11.53}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "83,22 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 7.92}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "62,00 tys zł", "v_zmiana": 109.4, "v_kierunek": "więcej", "procent": 5.9}]}, {"name": "Turystyka", "v": "820,00 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 0.65, "v_pc": "33,69 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "100.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "820,00 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "v": "581,29 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "23,88 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "430,48 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 74.05}, {"name": "Szpitale ogólne", "v": "105,00 tys zł", "v_zmiana": 425.0, "v_kierunek": "więcej", "procent": 18.06}, {"name": "Pozostała działalność", "v": "26,79 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 4.6}, {"name": "Zakłady opiekuńczo-lecznicze/-pielęgnacyjne", "v": "14,02 tys zł", "v_zmiana": 60.1, "v_kierunek": "więcej", "procent": 2.41}, {"name": "Zwalczanie narkomanii", "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.86}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "361,18 tys zł", "v_zmiana": 35.8, "v_kierunek": "mniej", "procent": 0.28, "v_pc": "14,84 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "88.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "70.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "309,03 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 85.56}, {"name": "Pozostała działalność", "v": "39,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.06}, {"name": "Zarządzanie kryzysowe", "v": "11,19 tys zł", "v_zmiana": 91.7, "v_kierunek": "mniej", "procent": 3.09}, {"name": "Obrona cywilna", "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Działalność usługowa", "v": "281,96 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "11,58 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "75.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "174,45 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 61.87}, {"name": "Zadania z zakresu geodezji i kartografii", "v": "91,27 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 32.37}, {"name": "Prace geologiczne (nieinwestycyjne)", "v": "16,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.75}]}, {"name": "Urzędy państwowe", "v": "189,18 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,77 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "12.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "95,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.59}, {"name": "Wybory do Parlamentu Europejskiego", "v": "88,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.83}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "4,88 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 2.57}, {"name": "Wybory i referenda samorządowe", "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "120,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09, "v_pc": "4,96 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "120,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "v": "19,29 tys zł", "v_zmiana": 105.1, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,79 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "146.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "19,29 tys zł", "v_zmiana": 105.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "4,24 tys zł", "v_zmiana": 164.9, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,17 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "73.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "116.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "v": "4,24 tys zł", "v_zmiana": 164.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Wymiar sprawiedliwości", "v": "1,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nieodpłatna pomoc prawna", "v": "1,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}