{"gmina": "Oleśnica", "typ_gminy": "gmina miejska Oleśnica", "kod_gus": "030210414011", "kod_gus_powiatu": "030210414000", "kod_gus_podregionu": "030210400000", "podregion_eurostat": "PL518", "ludnosc": "37'366", "budzet": {"dochody": "215,30 mln zł", "wydatki": "187,07 mln zł", "wydatki_zmiana": 16.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.8, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 130447881.43000002, "dane1": 126964164.1000001, "dane2": 126964164.1000001, "dane3": 3483717.3299999237}, {"label": "2017", "dane0": 149531095.88000003, "dane1": 146663980.42, "dane2": 146663980.42, "dane3": 2867115.460000038}, {"label": "2018", "dane0": 164549817.93000004, "dane1": 160333684.43000007, "dane2": 160333684.43000007, "dane3": 4216133.49999997}, {"label": "2019", "dane0": 215296032.01999995, "dane1": 187071895.8600001, "dane2": 187071895.8600001, "dane3": 28224136.159999847}], "oswiata_wykres": [{"label": "2016", "dane0": 24940716.320000004, "dane1": 37413393.319999985}, {"label": "2017", "dane0": 27308541.849999998, "dane1": 45481598.78999999}, {"label": "2018", "dane0": 27733999.110000003, "dane1": 46784321.42000002}, {"label": "2019", "dane0": 29987184.279999997, "dane1": 47625415.08999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,83 mln zł", "wydatki": "6,49 mln zł", "wydatki_zmiana": 29.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.483717329999924}, {"date": "2016-12-31", "value0": 0, "value1": 3.483717329999924}, {"date": "2017-01-01", "value0": 0, "value1": 2.867115460000038}, {"date": "2017-12-31", "value0": 0, "value1": 2.867115460000038}, {"date": "2018-01-01", "value0": 0, "value1": 4.2161334999999704}, {"date": "2018-12-31", "value0": 0, "value1": 4.2161334999999704}, {"date": "2019-01-01", "value0": 0, "value1": 28.224136159999848}, {"date": "2019-12-31", "value0": 0, "value1": 28.224136159999848}], "dochod_ue": "3,11 mln zł", "dotacje_ue": {"gmina": "94,24 mln zł", "gmina_pc": "2522.2 zł", "powiat": "16,12 mln zł", "powiat_pc": "431.3 zł", "wojewodztwo": "21,19 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "1,46 mln zł", "wydatki_inwestycje_ue": "947,13 tys zł", "janosik": {"dochody": "3,93 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 29987184.279999997, "wydatki": 47625415.08999999}, "projekty_ue": [{"DATA_KONIEC": "2022-01-31", "DATA_START": "2016-11-23", "DOFINANSOWANIE": "25212779.69", "WARTOSC": "38087168.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem inwestycji jest budowa drogi woj.nr 451-wschodniej obwodnicy Oleśnicy oraz wzmocnienie istniejącej jezdni od skrzyżowania projektowanej DW 451 z ul.Warszawskiej w kierunku węzła S8.Projektowany odcinek drogi wojewódzkiej nr 451 ma za zadanie połączenie istniejącej DW 451 z dawną DK8 tworząc wschodnią obwodnicę miasta Oleśnica.Celem inwestycji jest odciążenie m.Oleśnica od ruchu tranzytowego kierując go na drogę S-8. Ponadto całość odcinka drogi poprowadzona zostanie po nowym śladzie z wyjątkiem odcinka wzmocnienia istniejącej drogi nawierzchni nowymi warstwami oraz na budowie pobocza wojewódzkiej od skrzyżowania na ul.Warszawskiej w kierunku węzła S8 (węzeł Oleśnica- Pół.)z jednoczesnym wprowadzeniem parametrów technicznych zgodnych z przyjętą klasą drogi G oraz zapewnieniem niezbędnego poziomu bezpieczeństwa ruchu drogowego. W ramach inwestycji zaprojektowano cztery skrzyżowania z DW 451.Inwestycja zlokalizowana jest gł.w sąsiedztwie terenów przeznaczonych pod zabudowę produkcyjno - usługową oraz na terenach pól uprawnych,łąk i lasów.Inwestycja przebiega też przez teren niefunkcjonującego lotniska wojskowego oraz przecina istniejącą linie kolejową na której należy przebudować istniejący przejazd kolejowy. Efekty realizacji zadania:długość przebudowanych dróg woj.-1,28km;długość wybudowanych dróg woj.-2,75km;długość przebudowanych dróg gminnych-0,05km;długość przebudowanych dróg powiatowych- 0,72km;całkowita długość przebudowanych dróg-2,05km;całkowita długość wybudowanych dróg woj.-2,75km;liczba wybudowanych obwodnic-1szt. Realizacja proj.nastąpi w formule \"zaprojektuj/wybuduj\" w terminie od Ikw.2016r. do IVkw.2020r. Wnioskodawca dysponuje zapleczem technicznym i kadrowym do przeprowadzenia i rozliczenia inwestycji,a następnie utrzymania jej w okresie trwałości.Wybrany wariant realizacji zadania oraz rozwiązań technologicznych został określony w PFU. Infrastruktura towarzysząca- w punkcie \"Pozostałe informacje\".", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "„Budowa drogi wojewódzkiej nr 451 - wschodniej obwodnicy Oleśnicy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 674.75}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "6597354.24", "WARTOSC": "11332551.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "rzedmiotem inwestycji jest modernizacja ul. Dobroszyckiej w ciągu drogi wojewódzkiej nr 340 od ul. Wojska Polskiego do węzła Dąbrowa drogi S 8 w Oleśnicy. Beneficjentem jest Województwo Dolnośląskie reprezentowane przez Dolnośląską Służbę Dróg i Kolei. Celem inwestycji jest osiągnięcie wysokiej jakości życia społeczności WRoF poprzez integrację jego przestrzeni w spójny organizm społ-gosp., między innymi dzięki rozwojowi i modernizacji sieci transportu. W ramach strategii wskazuje się na działania zmierzające do osiągnięcia celu nadrzędnego: inwestycje w poprawę jakości i przepustowości dróg z naciskiem na drogi wojewódzkie katalizujące największy ruch pojazdów oraz inwestycje w usprawnienie dojazdu do tras szybkiego ruchu. Projekt wpisuje się w założenia Strategii ZIT WrOF. Inwestycja ma za zadanie usprawnić komunikację m. Oleśnica z droga S8 oraz poprawić bezpieczeństwo i komfort poruszających się samochodami, rowerzystów oraz pieszych, zamieszkujących w sąsiedztwie rozbudowywanej drogi. Przedsięwzięcie obejmuje przebudowę odcinka drogi wojewódzkiej nr 340 od km 78+097 do km 79+131,92 o długości 1034,92 m wraz z przebudową dróg niższych klas (gminnej 0,34 km i powiatowej 0,28 km) krzyżujących się z drogą wojewódzką - ramach inwestycji zaprojektowano cztery skrzyżowania. Grupą docelową są użytkownicy dróg publicznych (transportu indywidualnego i publicznego), w szczególności z obszaru objętego inwestycją jak również przemieszczających się tranzytem. Z realizacji projektu skorzystają też lokalni przedsiębiorcy, prowadzący działalność w powiecie. Zadanie zaplanowane jest w formule \"zaprojektuj/zoptymalizuj i wybuduj\". Wnioskodawca dysponuje zapleczem technicznym i kadrowym do przeprowadzenia i rozliczenia inwestycji a następnie utrzymania jej w okresie trwałości. Wybrany wariant realizacji zadania oraz rozwiązań technologicznych został określony w PFU.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Modernizacja ul. Dobroszyckiej w ciągu drogi wojewódzkiej nr 340 od ul. Wojska Polskiego do węzła Dąbrowa drogi S 8", "DOFINANSOWANIE_UE_PER_CAPITA": 176.56}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-20", "DOFINANSOWANIE": "9896046.05", "WARTOSC": "11981851.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała", "OPIS": "Projekt zrealizowany zostanie w Partnerstwie Agencji Rozwoju Aglomeracji Wrocławskiej SA – Lidera Projektu oraz Gmin: Oborniki Śląskie, Wisznia Mała, Oleśnica i Miasta Oleśnica – Partnerów Projektu. Przedmiotem Projektu jest budowa dróg dla rowerów w gminach partnerskich oraz parkingów „Bike&Ride” oraz „Parkuj i jedź”, w celu zapewnienia ciągłości komunikacyjnej z drogami rowerowymi na terenie gmin uczestniczących w Partnerstwie, oraz odciążenia komunikacyjnego Wrocławia. Projekt swoim zakresem obejmuje: 1.Roboty budowlane, w zakresie: • Budowy dróg rowerowych oraz 3 parkingów „Parkuj i Jedź” na terenie Gminy Oborniki Śląskie, • Budowy dróg rowerowych na obszarze Gminy Wisznia Mała, • Budowy dróg rowerowych na obszarze Gminy Oleśnica, • Budowy dróg rowerowych oraz parkingów rowerowych i parkingu „Bike&Ride” na terenie Miasta Oleśnica. 2. Zarządzanie Projektem, w tym obsługa finansowa, prawna Projektu, 3. Nadzór autorski, inwestorski, 4. Dokumentacja techniczna, 5. Promocja Projektu. Gmina Oborniki Śląskie jest odpowiedzialna za realizację 6,65 km dróg rowerowych na odcinku Pęgów – Golędzinów – Oborniki Śląskie oraz budowę 3 parkingów typu „Parkuj i Jedź” w Obornikach Śląskich, Osoli i Pęgowie. Gmina Wisznia Mała jest odpowiedzialna za realizację dróg rowerowych o długości 1,8 km na odcinku Wisznia Mała – Strzeszów. Gmina Oleśnica jest odpowiedzialna za realizację dróg rowerowych o długości 3,99 km na odcinku od granicy powiatu oleśnickiego z granicą Gminy Długołęka do granicy miasta Oleśnica. Miasto Oleśnica jest odpowiedzialne za realizację dróg rowerowych o długości 4,8 km oraz wykonanie parkingu typu Bike&Ride. Inwestycja zrealizowana zostanie w latach 2016-2018, a jej koszt całkowity wynosi 14 193 940,20 PLN w tym wydatki kwalifikowane 14 032 092,14 PLN System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą.", "BENEFICJENT": "AGENCJA ROZWOJU AGLOMERACJI WROCŁAWSKIEJ SA", "TYTUL": "Budowa sieci dróg dla rowerów oraz parkingów Parkuj i Jedź (P&R) na terenie gmin Oborniki Śląskie, Wisznia Mała i miasta Oleśnica", "DOFINANSOWANIE_UE_PER_CAPITA": 146.76}, {"DATA_KONIEC": "2020-12-21", "DATA_START": "2014-02-28", "DOFINANSOWANIE": "4224505.03", "WARTOSC": "5713881.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Inwestycja realizowana jest na terenie woj. dolnośląskiego, w Gminie Mieście Oleśnicy. Jej przedmiot stanowi budowa sieci kanalizacji deszczowej, będąca odpowiedzią na pogłębiające się zmiany klimatu w zakresie długotrwałych i intensywnych opadów. Zadania przewidziane do realizacji: sporządzenie SW, budowa kanalizacji deszczowej na terenie Gminy Miasta Oleśnicy. W ramach kosztów pośrednich uwzględniono promocję projektu. Jako technologię wykonania rur kanalizacyjnych wybrano tworzywa sztuczne (materiał lekki, tani, ale jednocześnie trwały i odporny na czynniki zewnętrzne). Zastosowanie ww. rozwiązania zagwarantuje długoletnią żywotność sieci kanalizacyjnej. Inwestycja przewiduje wykorzystanie metod naturalnych/bazujących na naturalnych, jako, iż część wody opadowej trafiać będzie do rowów odwadniających (w zakresie sieci - od ul. Trakcyjnej do SAG wody opadowe kierowane będą do wpustów drogowych, a następnie poprzez podziemną kanalizację deszczową do dwóch separatorów substancji ropopochodnych, z których oczyszczone ścieki deszczowe odprowadzane będą do 2 otwartych rowów). Zakłada się również zagospodarowanie wód opadowych/roztopowych (w zakresie budowy kanalizacji deszczowej przy Placu Fatimskim, jako odbiornik większości wód opadowych przyjęto system wsiąkania wód do gruntu z retencją: blok retencyjno-rozsączający). Projekt jest częścią większej inwestycji dot. budowy dróg. Nie będzie on realizowany w partnerstwie. Za realizację inwestycji odpowiedzialny jest Wnioskodawca. Z zachowaniem zasad PZP i konkurencyjności wyłonił lub wyłoni zewnętrzne podmioty odpowiedzialne za realizację zaplanowanych zadań. Za merytoryczny nadzór nad projektem odpowiedzialni będą pracownicy UM Oleśnicy. Beneficjent posiada odpowiednie zasoby finansowe, kadrowe i techniczne umożliwiające realizację projektu. Wskaźniki produktu i rezultatu: sekcja C WoD. Część kosztów w ramach zad. koszty pośrednie została skalkulowana na podst. stawki ryczałt. 1,9% kosztów bezpośr.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Budowa kanalizacji deszczowej na terenie Gminy Miasta Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 113.05}, {"DATA_KONIEC": "2018-09-29", "DATA_START": "2016-07-29", "DOFINANSOWANIE": "3997052.95", "WARTOSC": "4702415.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiot projektu obejmuje realizację prac termomodernizacyjnych na czterech budynkach użyteczności publicznej o charakterze edukacyjnym zlokalizowanych w Mieście Oleśnica: SP nr 2 przy ul. św. Jadwigi 1a, SP nr 4 przy ul. Paderewskiego 2 oraz budynku głównego i biblioteki Gimnazjum nr 1 przy ul. Armii Krajowej 47. Realizacja inwestycji będzie miała na celu poprawę efektywności energetycznej ww. obiektów skutkującej wzrostem oszczędności w zakresie zużycia energii oraz pozytywnym wpływem na środowisko poprzez ograniczenie emisji CO2 i pyłów PM10. Aspekt korzystnego oddziaływania na środowisko zostanie dodatkowo wzmocniony poprzez montaż urządzeń umożliwiających pozyskiwanie zielonej energii z OZE w każdym z ww. budynków. Zakres przewidzianych działań oraz rozwiązań technologicznych jest zgodny ze sporządzonymi audytami energetycznymi oraz każdorazowo z najkorzystniejszymi wariantami usprawnień przedstawionymi w dokumentach. Łączny zakres rzeczowy inwestycji obejmie prace związane z modernizacją instalacji wewnętrznej centralnego ogrzewania (c.o.), modernizacją instalacji wewnętrznej ciepłej wody użytkowej (c.w.u.),ociepleniem dachów, stropodachów i ścian oraz wymianą stolarki drzwiowej i okiennej (zgodnie z opisem w pkt. Zakres rzeczowy przeds., cz. Studium Wyk.). Dobór poszczególnych prac budowlanych zmniejszających energochłonność danego budynku został dopasowany do jego faktycznych potrzeb termomodernizacyjnych stwierdzonych na podstawie wizji lokalnych przeprowadzonych na obiektach. Dodatkowo trzy budynki objęte wsparciem w ramach projektu zostaną również wyposażone w dodatkowy systemy zarządzania energią (poza istniejącymi w postaci zaworów termostatycznych we wszystkich budynkach), które zapewnią jej racjonalne gospodarowanie oraz dostosowanie temperatur wewnątrz obiektów do warunków zewnętrznych. Tym samym wytwarzana po wdrożeniu inwestycji ilość ciepła będzie współmierna do potrzeb grzewczych budynków. Przedsięwzięcie bezpośrednio wynika z zapisów PGN.", "BENEFICJENT": "MIASTO OLEŚNICA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Mieście Oleśnica", "DOFINANSOWANIE_UE_PER_CAPITA": 106.97}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2016-07-20", "DOFINANSOWANIE": "3850981.61", "WARTOSC": "6867662.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Wnioskowana inwestycja stanowi element całościowej inwestycji dotyczącej przeznaczenia na cele społeczne nieużytkowanego i zabytkowego budynku byłego Zespołu Szkół Medycznych w Oleśnicy przy ul. Armii Krajowej 2. W ramach przedmiotowego projektu planuje się rewitalizację ww. obiektu poprzez przebudowę i adaptację pomieszczeń na potrzeby stworzenia w wydzielonej części budynku Dziennego Domu Pomocy Społecznej oraz Klubu Integracji Społecznej, wraz z zakupem niezbędnego wyposażenia oraz zagospodarowaniem terenu wokół obiektu.W efekcie przeprowadzenie inwestycji planuje się poddać rewitalizacji 1 obiekt zlokalizowany na zdegradowanym obszarze, w tym dostosować go do potrzeb osób niepełnosprawnych oraz objąć w sumie rewitalizacją 0,5494 ha powierzchni. Dodatkowo w następstwie utworzenia 10 nowych etatów stanowiących personel DDPS i KIS projekt będzie pozytywnie oddziaływał na lokalny rynek pracy i rozwój ekonomiczny obszaru poddanego rewitalizacji. Projekt odpowiada na aktualne zjawiska społeczno-demograficzne, a jego realizacja bezpośrednio przełoży się na niwelację problemów dotyczących estetyki zdegradowanego obszaru, bezpieczeństwa oraz sytuacji życiowej osób wykluczonych, w tym starszych, bezrobotnych i niepełnosprawnych.Realizacja przedsięwzięcia wynika bezpośrednio z zapisów aktualnie obowiązującego LPR przyjętego uchwałą nr XXVI/216/2016 Rady Miasta Oleśnica z dnia 25.11.2016 r. i w sprawie zmiany uchwały nr XXIII/188/2016 Rady Miasta Oleśnica z dnia 26.08.2016 r. w sprawie przyjęcia „Lokalnego Programu Rewitalizacji Miasta Oleśnica – aktualizacja”. Niniejsza inwestycja stanowi projekt nr 1.1z listy A.Projekt zostanie zrealizowany na podstawie posiadanego projektu budowlanego, pozwolenia na budowę oraz decyzji konserwatora zabytków.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Przebudowa i rozbudowa wraz ze zmianą sposobu użytkowania budynku przy ul.Armii Krajowej 2 w Oleśnicy,przeznaczonego na potrzeby utworzenia Dziennego Domu Pomocy Społecznej,Klubu Integracji Społecznej wraz z zagospodarowaniem terenu i niezbędną infrastrukturą techniczną", "DOFINANSOWANIE_UE_PER_CAPITA": 103.06}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "2657790.00", "WARTOSC": "6827730.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedsięwzięcie polegać będzie na budowie nowych jednostek wytwarzania energii elektrycznej i ciepła w technologii wysokosprawnej kogeneracji wraz z przyłączem do istniejącej sieci cieplnej w miejscowości Oleśnica. Planowana do realizacji instalacja kogeneracyjna posłuży do skojarzonego wytwarzania energii elektrycznej i ciepła. Jest to najlepszy sposób oszczędzania energii pierwotnej oraz redukcji CO2. Nośnikiem energii pierwotnej jest gaz wysokometanowy, dostarczany z miejskiej sieci gazowej.", "BENEFICJENT": "MIEJSKA GOSPODARKA KOMUNALNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa jednostki wytwarzania energii elektrycznej i ciepła w technologii wysokosprawnej kogeneracji w miejscowości Oleśnica.", "DOFINANSOWANIE_UE_PER_CAPITA": 71.12}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "2615882.39", "WARTOSC": "3077508.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt \"Dobra szkoła - lepszy uczeń\" skierowany jest do 1.190 uczniów, w tym 30 niepełnosprawnych i 84 nauczycieli ze wszystkich 7 szkół publicznych z miasta Oleśnica.Na potrzebę realizacji Projektu wskazuje przeprowadzona przez organy prowadzące diagnoza sytuacji społeczno - gospodarczej, aktualnych trendów, związanych z migracją ludności oraz potrzebami mieszkańców w obszarze społecznym która wykazała, iż należy podjąć kroki celem poszerzenia dotychczasowej oferty edukacyjnej w oleśnickich placówkach oświatowych i zapewnienia dzieciom bezpiecznego i konstruktywnego spędzania czasu wolnego pod okiem pedagogów szkolnych. Realizacja projekty przyczyni się do zapobiegania przedwczesnemu kończeniu nauki, zapewniania równego dostępu do dobrej jakości edukacji, do formalnych i pozaformalnych metod kształcenia oraz do wymiany doświadczeń zarówno wśród uczniów, jak i nauczycieli. Kluczowym problemem na jaki odpowiada projekt jest nie poprawa jakości procesu nauczania, lecz dostosowanie go do aktualnej sytuacji społeczno - ekonomicznej Dolnego Śląską oraz konieczność szybkiego reagowania na problemy edukacyjne i wychowawcze najmłodszych mieszkańców Oleśnicy, w kontekście wyrównania szans edukacyjnych uczniów oraz niwelowania zdiagnozowanych barier w dostępie do wysokiej jakości edukacji.Równy dostęp do wysokiej jakości edukacji zapewniony zostanie poprzez:- utworzenie nowych pracowni TIK i doposażenie istniejących pracowni mat.-przyr.- realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów- organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych- realizację doradztwa edukacyjno–zawodowego- szkolenia specjalistyczne skierowane do nauczycieli- realizację zajęć dydaktyczno - wyrównawczych- współpracę z instytucjami rynku pracy i organizacjami pozarządowymiProjekt będzie realizowany w terminie 2.09.2019 - 30.04.2021 r. na terenie Dolnego Śląska w partnerstwie 3 podmiotów: jst, organizacji pozarządowej i podmiotu prywatnego.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Dobra szkoła – lepszy uczeń", "DOFINANSOWANIE_UE_PER_CAPITA": 70.0}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2017-05-25", "DOFINANSOWANIE": "2313443.94", "WARTOSC": "3070266.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt stanowi kontynuację podejmowanych w poprzednich latach przedsięwzięć Miasta Oleśnicy zmierzających do stworzenia kompleks. i spójnego systemu e-usług publicznych, w tym m.in. proj. Przedmiotem projektu jest wyposaż. pracowni szkolnych w 8 plac. edukacyjnych., oraz zakup i implementacja zasobów do platformy dydaktycznej.(m.in. repozytoria gotowych projektów, zajęć, dokumentów i materiałów edukacyjnych., sprawdzianów, testów, gier edukacyjnych., e-podręczników), wraz z niezbędną rozbudową środ. teleinformatycznego Miasta do obsługi implement. zasobów do platformy dydaktycznej. W ramach proj. przewidziano zakup wyposaż. TIK do 28 pracowni (o różnorodnej tematyce), w postaci: komp. mobilnych, szafek na komputery, tablic interaktywnych, wizualizerów – w 20 pracowniach), uzupełnienia wyposaż. 8 pracowni cyfrowych (po jednej w każdej z przedmiotowych szkół) w tablice interaktywne. Ponadto w proj. przewidziano stworzenie w Gim. Nr 3 (i udostępnienie wytworzonych zasobów pozostałym plac.) profesjonalnej. pracowni matematyczno-przyrodniczej. Wnioskodawcą projektu jest Miasto Oleśnica. Zarządzanie powstałym majątkiem powierzone zostanie jedn. org. Miasta Oleśnicy – Urzędowi Miasta, Zespołowi Oświaty Samorządowej oraz poszczególnym szkołom objętym realizacją projektu. Odbiorcami proj. będą wszyscy uczniowie i nauczyciele przedmiotowych szkół. Pośrednio także inni uczestnicy wydarzeń (np. konkursy wiedzy) organizowane w tychże placówkach. Produkty: -Liczba wspartych obiektów infrastruktury edukacji ogólnej [szt]: 8 -Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej [osoby]: 3666 -Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami [szt]: 1 Rezultaty: -Liczba użytkowników infrastruktury edukacyjnej wspartej w programie [osoby]: 3666 Całkowite koszty projektu wyniosą 2 732 011,00 zł. Dofinansowanie wynosi 85% kosztów kwalifikowalnych, czyli 2 322 209,35zł.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "E-OŚWIATA – program przyjaznej gminy – element projektu E-MIASTO dla Miasta Oleśnicy – etap II – wyposażenie pracowni oraz zakup i implementacja zasobów do platformy dydaktycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 61.91}, {"DATA_KONIEC": "2019-02-20", "DATA_START": "2016-07-26", "DOFINANSOWANIE": "2247251.01", "WARTOSC": "2662294.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Zakres rzeczowy projektu obejmuje: I. Zakup aparatury med. do Przychodni Rejonowo-Specjalistycznej nr 1 w Oleśnicy wraz z jej montażem, tj.: a) cyfrowy aparat rentgenowski do prześwietleń kostnych i klatki piersiowej mocowany do podłogi ze stacją lekarską i oprogramowaniem, b) mammograf cyfrowy z aparaturą kontrolno-pomiarową i stacją lekarską oraz oprogramowaniem, c) aparat USG z funkcją Dopplera i elastografią oraz kompletem głowic, d) spirometr, e) aparat do krioterapii. II. Zakup aparatury med. do Przychodni Rejonowej nr 2 w Oleśnicy wraz z jej montażem, tj.: a) aparat USG z funkcją Dopplera i elastografią oraz kompletem głowic, b) automatyczny analizator biochemiczny z przystawką ISE, c) wieloparametrowy analizator hematologiczny z podajnikiem. Szacowany koszt dla zadań I i II wynosi 2 704 000,00 zł. Uzupełnieniem powyższego zakresu rzeczowego będą następujące zadania: 1. Przygotowanie studium wykonalności - tj. koszt opracowania studium wykonalności dla projektu, który wyniósł 14 760,00 zł, 2. Zarządzanie projektem - tj. koszt wynagrodzeń zespołu projektowego odpowiedzialnego za prawidłową realizację projektu, w którego skład wchodzić będzie: a) specjalista ds. zamówień publicznych - szacowany koszt wynagrodzenia wynosi 4 800,00 zł i będzie ono wypłacane w okresach przeprowadzania postępowań przetargowych na rzecz projektu, b) specjalista ds. rozliczeń i promocji projektu - szacowany koszt wynagrodzenia wynosi 17 600,00 zł i będzie ono wypłacane przez cały okres realizacji projektu (tj. 02.2017 - 11.2018). Zespół projektowy będą tworzyły osoby zatrudnione u Wnioskodawcy, które w okresie realizacji projektu będą otrzymywać dodatek do wynagrodzenia, na co pozwala Regulamin wynagrodzeń funkcjonujący u Beneficjenta. Bezpośrednim przełożonym dla zespołu projektowego będzie dyrektor Placówki. 3. Promocja projektu - zakup naklejek z logotypami UE na aparaturę med., zakup 2 tablic pamiątkowych oraz organizacja konferencji zamykającej projekt.", "BENEFICJENT": "SAMODZIELNY ZESPÓŁ PUBLICZNYCH ZAKŁADÓW OPIEKI ZDROWOTNEJ W OLEŚNICY", "TYTUL": "Poprawa jakości i dostępności do świadczeń opieki zdrowotnej w rodzaju POZ i AOS poprzez zakup nowoczesnej aparatury medycznej do Samodzielnego Zespołu Publicznych Zakładów Opieki Zdrowotnej w Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 60.14}, {"DATA_KONIEC": "2017-12-21", "DATA_START": "2016-07-20", "DOFINANSOWANIE": "2092871.53", "WARTOSC": "11042258.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt przewiduje prace budowlane przy przebudowie i rozbudowie części budynku byłego Zespołu Szkół Medycznych przy ul. Armii Krajowej 2 w Oleśnicy, w celu adaptacji na potrzeby nowego przedszkola publicznego. Obejmuje też zakup wyposażenia do nowego przedszkola (w tym utworzenie placu zabaw) i tworzonego oddziału w Przedszkolu nr 1. Dzięki temu, po zakończeniu realizacji projektu, możliwe będzie przyjęcie nowych uczniów. W ramach projektu utworzonych zostanie 118 nowych miejsc w 2 placówkach przedszkolnych (wskaźnik produktu Liczba wspartych obiektów infrastruktury przedszkolnej- 2szt.). Projektem objętych zostanie łącznie 218 uczniów (wskaźniki produktu Potencjał objętej wsparciem infrast. w zakresie opieki nad dziećmi lub infrast. edukacyjnej i Liczba użytk. infrastr. przedszkolnej wspartej w programie o wartościach 218osób). Projekt realizowany będzie m. in. w zdegradowanym obecnie obiekcie zabytkowym, który uzyska nowe funkcje, oczekiwane przez mieszkańców Oleśnicy. Projekt przewiduje rozwiązania zwiększające dostępność do infrastruktury przedszkolnej dla osób niepełnosprawnych (winda, przystosowanie toalet, likwidacja progów między drzwiami)-wskaźnik produktu Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami- 1szt. Zastosowane zostaną rozwiązania energooszczędne - oprawy oświetleniowe LED. Projekt pozytywnie oddziaływać będzie na lokalny rynek pracy, w związku z planowanym utworzeniem 22 etatów (wskaźnik rezultatu Wzrost zatrudnienia we wspieranych podmiotach- 22 EPC), dla osób odpowiedzialnych za obsługę powstałego przedszkola i nowego oddziału przedszkolnego. Projekt odpowiada na potrzeby grup docelowych (dzieci w wieku przedszkolnym, mieszkańcy Oleśnicy i Gminy Oleśnica), które rozpoznano w przeprowadzonej analizie problemów, barier i trendów demograficznych. Z analizy wynika, iż liczba miejsc w przedszkolach w Oleśnicy i gminie Oleśnica jest obecnie zbyt mała, a zapotrzebowanie w tym zakresie w przyszłości będzie rosło.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Przebudowa i rozbudowa wraz ze zmianą sposobu użytkowania budynku przy ul. Armii Krajowej 2 w Oleśnicy, przeznaczonego na potrzeby utworzenia przedszkola wraz z zagospodarowaniem terenu i niezbędną infrastrukturą techniczną oraz stworzenie nowych miejsc w Przedszkolu nr 1 w Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 56.01}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "2088924.34", "WARTOSC": "2457558.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest poprawa dostępu do wysokiej jakości usług społecznych świadczonych w środowisku lokalnym, poprzez utworzenie iwsparcie funkcjonowania w okresie od 01.10.2018do 30.09.2021, w Oleśnicy28 miejsc w9 nowo utworzonych mieszkaniach chronionych z przeznaczeniem dla osób starszych lub osób z niepełnosprawnościami, a tym samym reintegracja społeczna zagrożonych ubóstwem lub wykluczeniem społecznym, poprzez zapewnienie im kompleksowego wsparcia. Grupę docelową stanowią osoby starsze oraz niepełnosprawne, będące klientami MOPS w Oleśnicy. Celem pobytu w mieszkaniuchronionym jest zapewnienie osobie korzystającej z mieszkania wsparcia w celu umożliwienia dalszego przebywania w środowisku lokalnym oraz uniknięcie wykluczenia społecznego. Usługi świadczone w mieszkaniu chronionym, poza ukierunkowaniem na usamodzielnienie czy poprawę jakości życia, będą uwzględniać poprawę (lub utrzymanie) obecnego stanu psychofizycznego, przy jednoczesnym możliwie niezależnym, satysfakcjonującym funkcjonowaniu w lokalnej społeczności. Wszyscy uczestnicy zostaną objęci kompleksowym wsparciem w ramach projektu dostosowanym do zdiagnozowanych indywidualnych potrzeb.Mieszkańcom mieszkań chronionych świadczone będą usługi pracy socjalnej, poradnictwa specjalistycznego,usługi opiekuńcze oraz asystenckie. Dla każdego uczestnika zostanie opracowany indywidualny program wspierania.W zakresie w jakim jest to niezbędne dla udzielenia wsparcia dla uczestników projektu, w zależności od potrzeb zrekrutowanej grupy, świadczone będzie wsparcietowarzyszące w postaci m.in: sfinansowaniu kosztówtransportu.Dzięki działaniom projektowym nastąpi poprawa dostępu do wysokiej jakości usług społecznych dla mieszkańców Oleśnicy, znajdujących sie w najtrudniejszej sytuacji, co włpyniepozytywnie na ich sytuację życiową.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Utworzenie i funkcjonowanie 9 mieszkań chronionych w Oleśnicy.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.9}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1839172.23", "WARTOSC": "2164088.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projektem objęty zostanie budynek policji, dla którego wykonano audyt energetyczny (poprawa efektywności energetycznej budynku przekracza min. 30%) zlokalizowany w Oleśnicy przy ul. Hallera 3. Charakterystyka obiektu/miejsca realizacji projektu: - konstrukcja/technologia budynku: tradycyjna, - liczba kondygnacji: 4, - kubatura części ogrzewanej: 2642,00 m3, - powierzchnia netto budynku: 735,00 m2, - pow. ogrzewana lokali użytkowych oraz innych pomieszczeń niemieszkalnych: 735,00 m2, - liczba osób użytkujących budynek: 50,00, - sposób przygotowania ciepłej wody użytkowej: centralne, - rodzaj systemu grzewczego budynku: centralne, - współczynnik A/V: 0,50 1/m. Planowane jest wykonanie głębokiej kompleksowej modernizacji energetycznej budynku.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Policja też może być EKO – wzrost efektywności energetycznej w obiektach policji dolnośląskiej – Oleśnica", "DOFINANSOWANIE_UE_PER_CAPITA": 49.22}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1732500.00", "WARTOSC": "4735500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest 1) Wdrożenie nowej technologii generycznej w produkcji prototypów i krótkich serii metodą szlifowania w materiale pełnym.2) Wdrożenie nowego produktu w ZKZ sc.- a)sprzęgła typu Hirth, b)koła zębate specjalne o zarysach szablonowych-„K”3) Wdrożenie nowej usługi w ZKZsc.– usługa prototypowania detali. Zakres rzeczowy: zakup innowacyjnej maszyny do produkcji prototypów i małych serii metodą szlifowania w pełnym materiale. Przykładowe elementy: koła zębate zewnętrzne i wewnętrzne, ślimaki, sprzęgła kłowe, sprzęgła hirtha oraz inne elementy mechaniczne. Nasza firma współpracuje z wieloma firmami, począwszy od motoryzacji FIAT, VW Wolfsburg, przemysł maszynowy DMG, Steinlen, a kończąc na przemyśle lotniczym, zbrojeniowym i w najbliższej przyszłości kosmicznym. Odbiorcami naszego projektu będą wszyscy dotychczasowi nasi klienci oraz nowi, którzy dołączą w przyszłości. Rozszerzona zostanie oferta produktów, również dla działów badawczo rozwojowych i powstanie możliwość kooperowania z przemysłem kosmicznym, sportami motorowymi oraz innymi dziedzinami przemysłu o najwyższym stopniu zaawansowania technologicznego. Efektem projektu będą nowe technologie, produkty, usługi oraz duże oddziaływanie na rozwój regionalny poprzez możliwość komercyjnego wykorzystania naszej bazy sprzętowo-technologicznej.", "BENEFICJENT": "ZAKŁAD KÓŁ ZĘBATYCH SPÓŁKA CYWILNA, CZESŁAW BORKOWSKI, ANNA BORKOWSKA, ANDRZEJ OLSZACKI, MONIKA OLSZACKA", "TYTUL": "Wdrożenie nowej technologii generycznej w produkcji prototypów i krótkich serii metodą szlifowania w materiale pełnym", "DOFINANSOWANIE_UE_PER_CAPITA": 46.36}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1657920.24", "WARTOSC": "1950494.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Cel główny: Poprawa jakości i efektywności kształcenia zawodowego w Powiatowym Centrum Kształcenia Zawodowego oraz w Technikum przy Zespole Szkół Ponadgimnazjalnych w Oleśnicy poprzez wyposażenie zawodowych pracowni w sprzęt i materiały dydaktyczne, podniesienie kompetencji 8 nauczycieli kształcenia zawodowego (6K;2M)i zwiększenie zdolności do zatrudnienia 48 uczennic i 87 uczniów poprzez realizację kursów specjalistycznych, doradztwa zawodowo-edukacyjnego oraz wysokiej jakości staży zawodowych we współpracy z otoczeniem społeczno-gospodarczym szkoły w okresie 01.09.2018 do 29.11.2020.Grupę docelową stanowią: Technikum w Oleśnicy działające w ramach Zespołu Szkół Ponadgimnazjalnych w Oleśnicy (dalej TECH), Powiatowe Centrum Kształcenia Zawodowego w Oleśnicy (dalej PCKZ), 48 uczennic i 87 uczniów oraz 6 nauczycielek i 2 nauczycieli kształcenia zawodowego TECH zamieszkałych, uczących się lub pracujących na terenie województwa dolnośląskiego zgodnie z przepisami Kodeksu Cywilnego.Cel realizowany będzie poprzez zadania:- doposażenie pracowni zawodowych Technikum i PCKZ w Oleśnicy- kursy, szkolenia i studia podyplomowe dla nauczycieli kształcenia zawodowego- grupowe i indywidualne doradztwo zawodowo-edukacyjne- kursy i szkolenia specjalistyczne dla uczniów kierunków technik mechanik, technik ekonomista, technik handlowiec i technik informatyk- kurs prawa jazdy kat. B i kurs umiejętności społecznych dla uczniów- staże zawodowe dla uczniów- stypendia dla uczniów szczególnie uzdolnionychGłówne rezultaty:- liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia: 51 osób (16K; 35M)- liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 8 osób (6K; 2M)- liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS: 1- liczba uczniów, która uzyskała kwalifikacje lub nabyła kompetencje w projekcie: 135 (48K; 87M)", "BENEFICJENT": "KONSORCJUM SZKOLENIOWO-DORADCZE GAMMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wiedza + praktyka = Twój sukces w zawodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 44.36}, {"DATA_KONIEC": "2018-10-22", "DATA_START": "2014-06-03", "DOFINANSOWANIE": "2401226.89", "WARTOSC": "2874985.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców", "OPIS": "Projekt realizowany będzie przez Powiat Oleśnicki - w Starostwie Powiatowym w Oleśnicy i jego referatach w Sycowie. Celem ogólnym projektu jest zwiększenie poziomu wykorzystania technologii informatycznych oraz komunikacyjno-informacyjnych w zakresie realizacji zadań publicznych Powiatu Oleśnickiego. Cel zostanie osiągnięty dzięki zwiększeniu dostępności i dojrzałości e-usług publicznych oraz utworzeniu i udostępnieniu otwartych zasobów publicznych przez Powiat Oleśnicki - wg Regulaminu konkursu typ projektu: I. 2.1. A (A2B, A2C)w zakresie: - dostępu do informacji przestrzennej (b), - bezpieczeństwa kryzysowego (c), - e-administracji (e) – ma charakter dominujący, II. 2.1 C tworzenie i wykorzystanie otwartych zasobów publicznych (b, c). Przedmiot projektu odzwierciedlają główne zadania: wdrożenie zaawansowanych e-usług powiatowych oraz utworzenie i udostępnienie danych zasobów geodezyjnych realizowanych przez działania: zakup, rozbudowa i wdrożenie sys. inf., aktualizacja i rozszerzenie danych zasobów geodezyjnych, zakup niezbędnego sprzętu inf. oraz profilowane szkolenia dla urzędników. Uruchomione e-usługi charakteryzuje wysoki walor powtarzalności (tj. dotyczyć będą często załatwianych spraw) i wysoki poziom dojrzałości (wśród 23 e-usług aż 15 usług jest transakcyjnych). Udostępnione informacje sektora publicznego charakteryzuje unikalność oraz wysoki potencjał ponownego wykorzystania. Podmiotem odpowiedzialnym za świadczenie e-usług i udostępnienie ISP będzie Powiat Oleśnicki. W ramach projektu zostanie wykorzystana funkcjonalność platformy krajowej ePUAP. Projekt zapewni interoperacyjność systemów teleinformatycznych zgodnie z aktualnymi wymogami prawa, przyczyni się do zinformatyzowania dostępu do informacji publicznej oraz informacji przestrzennej. Dzięki realizacji projektu wzrośnie liczba spraw załatwianych elektronicznie przez główne grupy docelowe projektu – obywateli i przedsiębiorców Powiatu Oleśnickiego.", "BENEFICJENT": "POWIAT OLEŚNICKI", "TYTUL": "Rozwój elektronicznych usług publicznych w powiecie oleśnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 44.33}, {"DATA_KONIEC": "2020-12-10", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "1649637.66", "WARTOSC": "3541535.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt stanowi kontynuację podejm.w poprzednich latach przedsięw.Gminy Miasto Oleśnica zmierzaj.do stworzenia kompleks.i spójnego systemu e-usług publicz.Celem realizacji proj.jest zakup i wdroż.kompletnego zintegr.systemu inform.zarządz.dokum.,sprawami,procesami oraz współprac.z użytkowanymi w Urzędzie Miasta Oleśnicy systemami,modernizacja środowiska teleinf. i stanowisk pracowniczych. System będzie się składał z 2 warstw:zewn.–FRONT OFFICE umożl.komunikowanie się z urzędem w sposób tradycyjny lub drogą elektr.(z wykorzyst.platformy e-PUAP) i udostępnianie inf.publicznych poprzez platformę SSDIP oraz wewn.–BACK OFFICE,która będzie umożliwiać przetwarz.danych otrzymanych z warstwy zewn.w dziedzinowych podsystemach.FRONT OFFICE będzie platformą komunik.i wymiany danych pomiędzy obywatelami,podm.zewn.oraz jedn.organiz.Gminy M.Oleśnica.Warstwę BACK OFFICE stanowić będzie środow.odpow.za integrację z systemem zarządzającym dokum. Interfejsy i treści systemów inform.służących do świadcz.usług objętych proj.będą projekt.i budowane z uwzględn.wytycznych WCAG 2.0,co najmniej na poziomie wskazanym w Rozporz.Rady Ministrów z dnia 12.04.2012 r. w sprawie Krajowych Ram Interoperacyjności,minimalnych wymagań dla rejestrów publ.i wymiany inf.w postaci elektr.oraz minim.wymagań dla systemów teleinform. Projekt zawiera elementy zapewn.bezpiecz.systemów teleinf.oraz przetwarz.danych osob.Inf.w tym zakresie zawarto w polu \"Pozostałe informacje\" oraz zał.\"Analiza kryteriów\". Beneficj.i Inwestorem przedmiotowej inw.będzie Gmina Miasto Oleśnica.Zarządcą powstałego produktu,którym jest system e–usług będzie Urząd M.Oleśnicy.Urząd jest jednostką budżetową Miasta przy pomocy,której Burmistrz wykonuje uchwały Rady Miasta i zadania miasta określone przepisami prawa. Jedn.odpow.w Urzędzie M.Oleśnicy za powstały system e-Urząd będzie Wydział Organizacyjny. Rozpoczęcie realizacji proj.-31.03.2018. Zakończenie rzeczowej realizacji proj.-10.12.2019. Zakończenie realizacji proj.-20.12.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Rozwój systemu informatycznego Urzędu Miasta Oleśnica konieczny dla obsługi e-usług: e-Urząd III etap", "DOFINANSOWANIE_UE_PER_CAPITA": 44.14}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1570800.00", "WARTOSC": "3798358.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest: 1)Zakup Maszyny pomiarowej 3D.Wdrożenie nowej technologii generycznej w pomiarach kół zębatych w połączeniu z innymi elementami konstrukcyjnymi przekładni. Projekt polega na wdrożeniu nowej technologii pomiarowej w interakcji z oprogramowaniem projektowym. Ścieżkę pomiarową generujemy w programie CAD ,a następnie implementujemy ją do maszyny pomiarowej 3D ,która wykonuje pomiar i generuje wyniki. Dzięki temu uzyskujemy możliwość wykonywania autorskich pomiarów wykraczających poza standardowe funkcje maszyn pomiarowych. 2)Drugim elementem inwestycji jest zakup 6 osiowej frezarki CNC do kół zębatych z opcją frezowania kształtowego. Uzyskamy możliwość produkowania dowolnych kształtów sprzęgieł w kołach zębatych oraz kół zębatych stożkowych.3) Wdrożenie nowego produktu w ZKZ sc.- a)autorskie sprzęgła o kształtach specjalnych, b)koła zębate stożkowe) Wdrożenie nowej usługi w ZKZsc.– usługa -skaning elementów nie typowych oraz pomiary korpusów przekładni zębatych. Zakres rzeczowy: zakup innowacyjnej maszyny do produkcji prototypów i małych serii metodą frezowania w pełnym materiale. Przykładowe elementy: koła zębate stożkowe, sprzęgła kłowe z autorskimi zarysami. Nasza firma współpracuje z wieloma firmami, począwszy od motoryzacji FIAT, VW Wolfsburg, przemysł maszynowy DMG, Steinlen, a kończąc na przemyśle lotniczym, zbrojeniowym i w najbliższej przyszłości kosmicznym. Odbiorcami naszego projektu będą wszyscy dotychczasowi nasi klienci oraz nowi, którzy dołączą w przyszłości. Rozszerzona zostanie oferta produktów, również dla działów badawczo rozwojowych i powstanie możliwość kooperowania z przemysłem kosmicznym, sportami motorowymi oraz innymi dziedzinami przemysłu o najwyższym stopniu zaawansowania technologicznego. Efektem projektu będą nowe technologie, produkty, usługi oraz duże oddziaływanie na rozwój regionalny poprzez możliwość komercyjnego wykorzystania naszej bazy sprzętowo-technologicznej.", "BENEFICJENT": "ZAKŁAD KÓŁ ZĘBATYCH SPÓŁKA CYWILNA, CZESŁAW BORKOWSKI, ANNA BORKOWSKA, ANDRZEJ OLSZACKI, MONIKA OLSZACKA", "TYTUL": "Wdrożenie nowej technologii generycznej w produkcji kół zębatych z zastosowaniem autorskich metod frezowania obwiedniowego i kształtowego", "DOFINANSOWANIE_UE_PER_CAPITA": 42.03}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1421725.98", "WARTOSC": "1672618.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt „Pozytywny żłobek w Gminie Oleśnica” będzie realizowany przez Pozytywne Inicjatywy–Edukacja sp. z o.o. (PIE)(doświadczenie w zakładaniu i prowadzeniu sieci Pozytywnych Żłobków). Realizowany będzie w okresie od 01.11.2017 do 31.10.2019. Głównym celem projektu jest zwiększenie aktywności zawodowej (powrót lub wejście na rynek pracy) 48 osób (46 kobiet i 2 mężczyzn) sprawujących opiekę nad dziećmi w wieku do lat 3 poprzez utworzenie i prowadzenie 1 żłobka na terenie woj. dolnośląskiego Zintegrowanych Inwestycji Terytorialnych Wrocławskiego Obszaru Funkcjonalnego - gmina/miasto Oleśnica. Grupę docelową projektu stanowią osoby zamieszkujące województwo dolnośląskie w rozumieniu przepisów Kodeksu Cywilnego, w szczególności w/w gminę:- powracające na rynek pracy po urlopach macierzyńskich, rodzicielskich, wychowawczych sprawujących opiekę nad dziećmi w wieku do lat 3;- pozostające bez zatrudnienia i sprawujące opiekę nad dziećmi w wieku do lat 3 .W ramach projektu zostaną zrealizowane następujące zadania:1. Utworzenie 1 żłobka na terenie Gminy i miasta Oleśnica;2. Prowadzenie 1 żłobka na terenie Gminy/miasta Oleśnica;3. Zajęcia dodatkowe w 1 żłobku na terenie Gminy/miasta Oleśnica.Główne wskaźniki, które zostaną osiągnięte w ramach projektu:1. Liczba utworzonych miejsc opieki nad dziećmi do lat 3 – 48;2. Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 48 (46K i 2M);3. Liczba osób które powróciły na rynek pracy po przerwie związanej z urodzeniem, wychowaniem dziecka, po opuszczeniu programu - 29;4. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 19.", "BENEFICJENT": "\"POZYTYWNE INICJATYWY-EDUKACJA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pozytywny żłobek w Gminie Oleśnica", "DOFINANSOWANIE_UE_PER_CAPITA": 38.04}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "2538831.02", "WARTOSC": "2986916.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "Celem głównym proj.jest aktywizacja zaw. 80 osób (78K,2M) opiekujących się dziećmi w wieku do lat 3 z gmin Oleśnica i Długołęka w okr. 01.03.2020r.-31.12.2022r,poprzez utworzenie 32 miejsc opieki w nowym Żłobku Leśny Skrzat w Brzeziej Łące i pokrycie kosztów opieki nad 48 dziećmi w istniejącym Żłobku Leśny Skrzat w Oleśnicy. Cele szczegółowe to:1) umożliwienie opiekunom dzieci do l.3 z terenu gm.Oleśnica i Długołęka podjęcie poszukiwania pracy, powrotu na rynek pracy lub funkcjonowania na nim,poprzez zapewnienie opieki nad dziećmi do l.3 w okresie 01.09.2020r-31.10.2022r,2) dostosowanie Żłobka Leśny Skrzat w Brzeziej Łące do potrzeb nowoprzyjmowanych 32 dzieci w terminie 01.03.2020r–30.09.2020r, 3) pokrycie kosztów pobytu 48 dzieci w Żłobku w Oleśnicy w okresie XI.2020-X.2022 (przez okres nie dłuższy niż 12 m-cy wzgl.konkretnego dziecka i opiekuna),4) sfinansowanie funkcjonowania przez 24 m-ce Żłobka w Brzeziej Łące (32 miejsca) w okresie: IX.2020r-10.2022r.Grupą docelową proj.jest 80 osób (78K, 2M) będących opiekunami dzieci do lat 3, mieszkańców gm.miejskiej i wiejskiej Oleśnica i Długołęka,powracających na rynek pracy po urlopach macierzyńskich,rodzicielskich,wychowawczych bądź pozostających bez zatrudnienia. W ramach proj.zostanie sfinansowany pobyt w sumie 48 dzieci w Żłobku w Oleśnicy, ul.Okrężna 15 oraz utworzenie i zapewnienie funkcjonowania przez 24 miesiące 32 miejsc opieki w nowym Żłobku w Brzeziej Łące-w tym celu zostanie zaadoptowany budynek do pełnienia funkcji żłobka. Zadania: 1) Pokrycie kosztów opłat za pobyt dziecka w istniejącym żłobku w Oleśnicy w okresie XI.2020-X.2022; 2) Dostosowanie pomieszczeń w nowotworzonym żłobku w Brzeziej Łące do potrzeb dzieci w wieku do lat 3,w tym os.z niepełn.-03.2020r.-09.2020r;3) Wyposażenie (tym w specjal.pomoce) oraz urządzenie żłobka w Brzeziej Łące-04.2020r.-09.2020r; 4) Organizacja placu zabaw żł. W Brzeziej Łące- 04.2020r.-09.2020r;5) Bieżące funkcjonowanie żł.w Brzeziej Łące- IX 2020r.-X 2022r.", "BENEFICJENT": "LEŚNY SKRZAT SP. Z O.O.", "TYTUL": "Leśne Skrzaty w Brzeziej Łące i Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 37.96}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1261314.41", "WARTOSC": "1483899.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt przyczynia się do rozwiązania problemu niewystarczającej ilości miejsc opieki nad dziećmi w mieście Oleśnica, co jest jedną z przyczyn wysokiego bezrobocia wśród rodziców dzieci w wieku do lat 3, szczególnie kobiet.Cel główny: Wzrost aktywizacji zawodowej osób sprawujących opiekę nad dziećmi w wieku do lat 3 poprzez utworzenie 45 miejsc opieki nad dziećmi w nowym żłobku Leśny Skrzat w okresie 01.09.2017 - 31.08.2019 na terenie miasta Oleśnica objętego mechanizmem ZIT WrOF.Cele szczegółowe:1.utworzenie 32 miejsc opieki w nowym żłobku Leśny Skrzat w Oleśnicy, co umożliwi zapewnienie opieki nad dziećmi do lat 3 na czas poszukiwania pracy przez rodziców/opiekunów dzieci oraz później na czas podjęcia pracy zawodowej; 2. zapewnienie bieżącego funkcjonowania utworzonych miejsc przez 22 m-ce miesięcy, co obniży koszty ponoszone przez rodziców niepracujących;Żłobek będzie dostępny dla osób z niepelnosprawnościami, oraz specjalnymi potrzebami zywieniowymi, w szczególności: dieta bezglutenowa, bezmleczna. W tym celu zostanie zapewniona odpowiednia infrastruktura, wyposażenie oraz przeszkolenie personelu żłobka (5 osób). Wsparcie w zakresie opieki nad dziećmi do lat 3 będzie realizowane w formach i zgodnie ze standardami opieki nad dziećmi określonymi w ustawie z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3 (Dz. U. z 2016 r. poz. 157) - dalej UŻ., rozporządzeniu Ministra Pracy i Polityki Społecznej z dnia 10 lipca 2014 r. w sprawie wymagań lokalowych i sanitarnych, jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy (Dz. U. poz. 925) oraz rozporządzeniu Ministra Pracy i Polityki Społecznej z dnia 25 marca 2011 r. w sprawie zakresu programów szkoleń dla opiekuna w żłobku lub klubie dziecięcym, wolontariusza oraz dziennego opiekuna (Dz. U. Nr 69, poz. 368).Projekt bedzie realizowany zgodnie zgodnie z Minimalnym standardem usług i katalogiem stawek określonym w załączniku nr 5 do regulaminu niniejszego konkursu", "BENEFICJENT": "LESNY SKRZAT SP. Z O.O.", "TYTUL": "Leśny Skrzat ułatwia podjęcie pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 33.75}, {"DATA_KONIEC": "2018-01-02", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1174153.49", "WARTOSC": "2789640.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Wnioskodawca w ramach projektu planuje wybudować farmę fotowoltaiczną o mocy 630kW zaprojektowano na niezabudowanych działkach nr 381/15, 381/32 zlokalizowanych przy drodze gminnej w miejscowości Poniatowice, gm. Oleśnica. W/w działki obecnie nie są ogrodzone i są użytkowane rolniczo. Wnioskodawca posiada dojazd od istniejącej drogi gminnej. Dla prawidłowego funkcjonowania farmy fotowoltaicznej przewidywane są pomieszczenia w projektowanych kontenerach. Inwestycja będzie przeprowadzona na działce o powierzchni 12511m2 przeznaczonej pod Inwestycję. Wdrożenie produkcji energii elektrycznej będzie wymagało realizacji następujących zadań inwestycyjnych: zakup paneli fotowoltaicznych, inwerterów, konstrukcji wsporczej, stacji transformatorowej, słupa, złącza kablowego, okablowania, zabezpieczenia inwerterów, oświetlenia, ogrodzenia oraz monitoringu. Głównym celem projektu jest wzrost konkurencyjności Wnioskodawcy poprzez rozpoczęcie produkcji energii elektrycznej. Cel główny projektu zostaną osiągnięty poprzez realizację celów szczegółowych: sfinansowania (promesa bankowa + pożyczka) przedmiotowej inwestycji, sprawne przeprowadzenie inwestycji oraz rozruchu instalacji, rozpoczęcia produkcji energii elektrycznej. Spółka ma charakter celowy i ma odpowiednie zasoby do realizacji przedmiotowej inwestycji.", "BENEFICJENT": "FFKP WSCHÓD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy 630 Kw pod adresem DZIAŁKI NR 381/16 i 381/32 OBRĘB PONIATOWICE KOLONIA GMINA OLEŚNICA", "DOFINANSOWANIE_UE_PER_CAPITA": 31.42}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "966210.70", "WARTOSC": "1136718.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt ma na celu dostosowanie oferty edukacyjnej do potrzeb rynku pracy Zespołu Szkół Ponadgimnazjalnych im Marii Skłodowskiej-Curie w Oleśnicy i Powiatowego Centrum Kształcenia Zawodowego w Oleśnicy poprzez podniesienie kwalifikacji 4 nauczycieli oraz zwiększenie szans uczniów - 556 (199K i 357 M)  na regionalnym rynku pracy do września 2018r. Cel realizowany będzie poprzez kompleksowe wsparcie placówek objętych projektem polegające na przeprowadzenie dodatkowych zajęcia specjalistyczne realizowanych we współpracy z pracodawcami, szkolenia nadające dodatkowe uprawnienia uczniom, staże zawodowe dla uczniów kształcących się na kierunkach technik informatyk, technik spedytor, technik ekonomista, technik mechanik, technik handlowiec, mechanik pojazdów samochodowych, sprzedawca, operator obrabiarek skrawających w Zespole Szkół Ponadgimnazjalnych w Oleśnicy oraz szkolenie dla nauczycieli kształcenia zawodowego i instruktorów praktycznej nauki zawodu zatrudnionych w Zespole Szkół Ponadgimnazjalnych w Oleśnicy. Dodatkowo  w ZSP w Oleśnicy zostaną doposażone pracownie dla kierunków technik mechanik, technik spedytor, technik ekonomista, technik handlowiec i technik informatyk. Kompleksowe wsparcie zarówno uczniów, nauczycieli jak i samych placówki pozwoli na podniesienie jakości kształcenia zawodowego poprzez podniesienie kwalifikacji nauczycieli i zwiększy praktyczne umiejętności uczniów pod kątem wykonywania zawodu tak, aby wypełnić lukę pomiędzy wiedzą i umiejętnościami nabywanymi w toku kształcenia formalnego i dostępnych w ramach niego narzędzi a potrzebami pracodawców zwłaszcza na lokalnym rynku pracy.", "BENEFICJENT": "POWIAT OLEŚNICKI", "TYTUL": "Uczę się zawodowo - buduję swoją przewagę konkurencyjną na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 25.85}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2017-12-27", "DOFINANSOWANIE": "895572.10", "WARTOSC": "1313986.49", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Wnioskodawcą projektu jest SPZOZ w Oleśnicy (dalej Zespół), który funkcjonuje w kilku lokalizacjach, świadcząc usługi zdrowotne w ramach kontraktu z NFZ. W Zespole funkcjonuje obecnie system inf. oraz jest udostępniona 1 e-usługa: e-Rejestracja o dojrzałości niższej niż 3. Podstawowymi problemami, które mają zostać rozwiązane dzięki realizacji projektu są: brak objęcia wszystkich obszarów działalności system inf. (np. pracowania USG czy badania OCT), niewystarczająca ilość sprzętu komputerowego oraz serwerowego, aby objąć system inf. wszystkie lokalizacje w których działa Zespół, brak możliwości elektronicznej komunikacji Zespół – pacjent, utrudniony dostęp do pełnych danych medycznych. Głównym celem projektu jest rozwój elektronicznych usług w zakresie e-zdrowia w Zespole, a wśród celów szczegółowych można wyróżnić m.in. poprawę jakości i dostępności danych, poprawę dostępu do dokumentacji medycznej, poprawę stanu infrastruktury w zakresie wyposażenia w sprzęt komputerowy i sieciowy. Powyższe cele zostaną osiągnięte dzięki realizacji 4 zadań, tj: 1. Zakup licencji oraz oprogramowania w celu uruchomienia e-usług, 2.Zakup wyposażenia serwerowni, oprogramowania systemowego oraz sprzętu komputerowego, 3. Zarządzenie projektem, 4. Promocja projektu. Głównymi interesariuszami projektu są pacjenci oraz pracownicy Zespołu, a także NFZ oraz inne podmioty lecznicze. W ramach projektu zostanie uruchomionych 6 e-usług o stopniu dojrzałości nie niższej niż „3”: e-Rejestracji, e-Powiadomień elektronicznych, e-Kontrahenta, e-Wyników, e-Wywiadu, e-Recept, przy czym e-Usługi dla pacjentów będą zintegrowane i komplementarne z e-Usługami krajowej platformy P1. Ponadto zostaną wdrożone moduły (rozszerzone lub zupełnie nowe) w systemie inf. Zespołu, które umożliwią wprowadzenie ww. e-usług oraz obje?cie systemem inf. wszystkich obszarów działalności. Zostanie też zakupiony nowoczesny sprzęt serwerowy oraz komputerowy.", "BENEFICJENT": "SAMODZIELNY ZESPÓŁ PUBLICZNYCH ZAKŁADÓW OPIEKI ZDROWOTNEJ W OLEŚNICY", "TYTUL": "\"Rozwój elektronicznych usług publicznych w zakresie e-zdrowia w Samodzielnym Zespole Publicznych Zakładów Opieki Zdrowotnej w Oleśnicy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 23.96}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "834887.72", "WARTOSC": "982220.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest aktywizacja zawodowa osób opiekujących się dziećmi w wieku do lat 3 i pozostających bez pracy w Oleśnicy, poprzez następujące wsparcie : *uruchomienie 32 nowych miejsc opieki nad dziećmi do lat 3 w utworzonym w projekcie żłobku Leśny Skrzat w Oleśnicy (dalej O.) przy ul. Okrężnej, zgodnie z ustawą o opiece nad dziećmi w wieku do lat 3 (ustawa żłobkowa) i finansowanie ich funkcjonowania przez 11 m-c;*sfinansowanie przez co najmniej 10 miesięcy kosztów bieżącej opieki nad 20 dzieci w istniejącym żłobku Leśny Skrzat w Oleśnicy przy ul. Wojska Polskiego 56H;W projekcie zostaną poniesione koszty rzeczowe na elementy dostosowania (w zadaniu 1) oraz wyposażenia (w zadaniu 2) lokalu nowo powstającego żłobka: materiały budowlane i wykończeniowe, elementy wyposażenia szatni, łazienki, kuchni, dwóch sal zajęciowych oraz sypialni.Odbiorcami projektu (grupą docelową) są rodzice sprawujących opiekę nad dziećmi w wieku do lat 3 i powracający na rynek pracy po urlopach macierzyńskich, rodzicielskich, wychowawczych bądź pozostających bez zatrudnienia. Odbiorcami pośrednimi będą rodzice dzieci w wieku do lat 3 uczęszczający do nowoutworzonego żłobka.Projekt umożliwi rodzicom powrót do pracy po urodzeniu/wychowaniu dziecka a także znalezienie pracy, bądź podjęcie poszukiwania pracy rodzicom pozostającym dotąd bez pracy. Rezultatem będzie zmniejszenie liczby osób pozostających bez pracy w Oleśnicy. Efektem projektu będzie również nowy żłobek z 32 miejscami opieki nad dziećmi do lat 3.Cele i rezultaty projektu zostaną osiągnięte dzięki pokonaniu podstawowych barier, które uniemożliwiają rodzicom dzieci w wieku do lat 3 poszukiwanie pracy: braku możliwości zapewnienia opieki nad dziećmi z powodu zbyt małej liczny miejsc żłobkowych i zbyt wysokich opłat za opiekę nad dziećmi. Projekt będzie prowadzony na terenie Wrocławskiego Obszaru Funkcjonalnego w woj. dolnośląskim.", "BENEFICJENT": "LESNY SKRZAT SP. Z O.O.", "TYTUL": "Leśne Skrzaty w Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 22.34}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1123275.32", "WARTOSC": "1321565.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska", "OPIS": "Projekt jest odpowiedzią na niewystarczajacą liczbę miejsc opieki nad dziećmi do lat 3 oraz wysokie koszty zapewnienia opieki w Mieście Oleśnica oraz w gminie wiejskiej Oleśnica, będzie realizowany w okresie od 1.06.2018 do 29.02.2020w partnerstwie z Fundacją Fabryka Marzeń. W ramach projektu powstanie 40 nowych miejscopieki nad dziećmi w wieku do lat 3. Odbiorcami wsparciaw projekcie będą osoby powracające na rynek pracy po przerwie związanej z urodzeniem i wychowaniem dzieckaoraz osoby pozostające bez zatrudnienia, które sprawują opiekę nad dzieckiem do lat 3. Celem projektu jest poprawa dostępności do miejsc opieki nad dziećmi do lat 3 poprzez stworzenie i zapewnienie funkcjonowania 40 nowych miejsc opieki nad dziećmi do lat 3. Placówka dostosowana będzie do potrzeb dzieci z niepełnosprawnościami, któreotrzymają pomoc w formie dodatkowego wsparcialogopedy, oligofrenopedagoga i fizjoterapeuty.", "BENEFICJENT": "BSS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Mali odkrywcy", "DOFINANSOWANIE_UE_PER_CAPITA": 22.24}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "777895.56", "WARTOSC": "915171.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Realizacja projektu przyczyni się do złagodzenia problemu niskich wyników egzaminów zewnętrznych (maturalnych) z przedmiotów matematyczno-przyrodniczych oraz języka angielskiego w I i II Liceum Ogólnokształcącym w Oleśnicy, a tym samym do zapewnienia równego dostępu do wysokiej jakości edukacji ponadgimnazjalnej. Rozwój kompetencji kluczowych i kształtowanie właściwych postaw niezbędnych na rynku pracy 138 uczniów i 344 uczennic wpłynie pozytywnie na dalsze możliwości kształcenia absolwentów naszych szkół na kierunkach politechnicznych, medycznych, ekonomicznych, w wyniku czego zdobędą poszukiwane przez gospodarkę i wskazane w Strategii ZIT zawody, odniosą sukces osobisty i przyczyniać się będą do wzmocnienia potencjału naszego regionu i kraju. Działania projektowe zogniskują się na rozwoju kompetencji z języka angielskiego, matematyki, przedmiotów przyrodniczych, kompetencji cyfrowych oraz przekrojowych – związanych z umiejętnością pracy zespołowej, innowacyjności i kreatywności. W okresie 01.01.2017-31.10.2018 przeprowadzone zostaną zajęcia pozalekcyjne i pozaszkolne oraz wyrównawczo-dydaktyczne. W związku z tym, że do uzyskania lepszych wyników nauczania niezbędne jest podniesienie kompetencji kadry szkół, w ramach projektu udzielone 13 nauczycielom i 47 nauczycielkom w zakresie podniesienia kompetencji cyfrowych, umiejętności związanych z nauczaniem przedmiotów przyrodniczych metodą eksperymentu i nauczania matematyki oraz innych przedmiotów z wykorzystaniem elementów logicznego myślenia i stymulowania kreatywności. Niezbędnym elementem osiągnięcia celu będzie stworzenie w szkołach warunków dla nauczania opartego na metodzie eksperymentu i upowszechnienie korzystania z technologii inf.-komunikacyjnych w wyniku wyposażenia pracowni komputerowej i pracowni przyrodniczej. Kompleksowe wsparcie przyczyni się do bezpośredniej poprawy wyników nauczania, jak również do trwałego podniesienia jakości edukacji w szkołach objętych projektem.", "BENEFICJENT": "POWIAT OLEŚNICKI", "TYTUL": "Podniesienie jakości edukacji w liceach ogólnokształcących w Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 20.81}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1047678.71", "WARTOSC": "1232727.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska", "OPIS": "Projekt jest odpowiedzią na niewystarczającą liczbę miejsc opieki nad dziećmi do lat 3 oraz wysokie koszty zapewnienia opieki żłobkowej w gminie miejskiej i wiejskiej Oleśnica. Projekt będzie realizowany w okresie od 1.10.2018 do 31.01.2021. W ramach projektu powstanie 30 nowych miejsc opieki nad dziećmi w wieku do lat 3. Odbiorcami wsparcia w projekcie będą kobiety (30 kobiet) powracające na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka oraz kobiety pozostające bez zatrudnienia, które sprawują opiekę nad dzieckiem do lat 3. Celem projektu jest aktywizacja zawodowa ww. osób poprzez poprawę dostępności do miejsc opieki nad dziećmi do lat 3 w wyniku stworzenia i zapewnienia funkcjonowania 30 nowych miejsc opieki nad dziećmi do lat 3. Placówka dostosowana jest do potrzeb dzieci z niepełnosprawnościami. Cel projektu zostanie osiągnięty poprzez nastepujące działania:- adaptację, przystosowanie pomieszczeń na cele świadczenia opieki nad 30 dzieci w wieku do lat 3;- wyposażenie 2 oddziałów w sprzęt, materiały dydaktyczne, zabawki dostosowanie do potrzeb rozwojowych dzieci;- zapewnienie funkcjonowania 30 miejsc żłobkowych przez okres 19 miesięcy;- zapewnienie dostępu do wysokiej jakości zajęć edukacyjnych i terapeutycznych przez okres 19 miesięcy;- zapewnienie wysokiej jakości wyżywienia poprzez utworzenie profesjonalnej kuchni spełniającej wymogi prawne;- wyposażenie placu zabaw w bezpieczną nawierzchnię i zapewnienie warunków pobytu dzieci w placówce opiekuńczej zgodnych z Ustawą o opiece nad dziećmi do lat 3.", "BENEFICJENT": "EURO TREND SYLWIA SENDEK", "TYTUL": "Puchatek - sposób na powrót do aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 20.74}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "745167.33", "WARTOSC": "876667.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest realizacja przez MOPS w Oleśnicy wysokiej jakości usług wspieraniarodziny, zgodnie z zapisami Ustawy o wspieraniu rodziny i systemie pieczy zastępczej. Projekt obejmuje dwa działania 1. Utworzenie, wyposażenie i wsparcie funkcjonowania nowej placówki wsparcia dziennego dla młodzieży w wieku 14 -18 lat, dysponującej 36 miejscami. Zwanej w dalszej części wniosku \"Klubem młodzieżowym\" 2.Wsparcie funkcjonowania, poprzez rozszerzenie oferty wsparcia, istniejącej placówki wsparcia dziennego dla 36 dzieci w wieku 5-13 lat. Zwanej w dalszej części wniosku \"Świetlicą środowiskową\". Projekt realizowany będzie w okresie 01.09.2017 - 31.08.2020. Grupę docelową stanowią 72 osoby (48K, 24M) zagrożone ubóstwem lub wykluczeniem społecznym. Projekt zakładaudział wolontariuszy. Wszyscy uczestnicy zostaną objęci kompleksowym wsparciem w ramach projektu obejmującym, w zależnosci od zdiagnozowanych potrzeb:1) opiekę i wychowanie;2) zajęcia reedukacyjne;3) organizację czasu wolnego, zabawy i zajęcia sportowe oraz rozwój zainteresowań.4) zajęcia socjoterapeutyczne, terapeutyczne, korekcyjne, kompensacyjne lub logopedyczne;5) indywidualny program korekcyjny, program psychokorekcyjny lub psychoprofilaktyczny, w szczególności terapię pedagogiczną, psychologiczną i socjoterapię.Dla każdego uczestnika opracowany zostanie indywidualny pan wsparcia, z uczestnikami powyżej 15 roku życia zostaną zawarte umowy na zasadach kontraktu.W zakresie w jakim jest to niezbędne dla udzielenia wsparcia dla uczestników projektu, w zależności od potrzeb zrekrutowanej grupy, świadczone będzie wsparcietowarzyszące w postaci m.in: sfinansowaniu kosztów wyżywienialub dojazdówdo miejsca realizacji wsparcia.Dzięki działaniom projektowym nastąpi poprawa dostępu do wysokiej jakości usług społecznych dla mieszkańców Oleśnicy, znajdujących sie w najtrudniejszej sytuacji, co włpyniepozytywnie na ich sytuację życiową a także na poprawę sytuacji społeczno - gospodarczej WrOF.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Utworzenie i funkcjonowanie placówek wsparcia dziennego dla dzieci i młodzieży z Oleśnicy.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "669596.87", "WARTOSC": "787937.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest poprawa dostępu do usług reintegracji zawodowej i społecznej realizowanych przez Klub Integracji Społecznej, poprzez utworzenie nowego KIS w Olesnicy, a tym samym reintegracja społeczna i zawodowa 65 osób(45K i 20M), w tym 7 osób z niepełnosprawnościami, zagrożonych ubóstwem lub wykluczeniem społecznym, poprzez ich skierowanie do uczestnictwa w zajęciach Klubu Integracji Społecznej w Oleśnicy. Grupę docelową stanowią osoby będące klientami MOPS w Oleśnicy, w tym osoby nieaktywne zawodowo, bezrobotne, w tym najbardziej oddalone od rynku pracy. Osoby niepełnosprawne stanowić będą ponad 10% grupy docelowej. W ramach Klubu Integracji Społecznej świadczone będą usługi aktywnej integracji o charakterze społecznym w celu wzmocnienia lub przywrócenia aktywności społecznej, edukacyjnym, podnoszące poziom wykształcenia i dostosowanie kwalifikacji potrzebnych na rynku pracy i zawodowym według indywidualnej dla każdego uczestnika ścieżki reintegracji. Wszyscy uczestnicy zostaną objęci co najmniej aktywizacją społeczną i pracą socjalną. Wsparcie będzie udzielane przy wykorzystaniu kontraktu socjalnego. Na potrzeby realizacji aktywizacji zawodowej zostanie zawarte porozumienie z Powiatowym Urzędem Pracy w Oleśnicy. Dzięki działaniom projektowym nastąpi poprawa zatrudnialności i włączenie społeczne mieszkańców Oleśnicy, znajdujących sie w najtrudniejszej sytuacji, co włpynie pozytywnie na ich sytuację życiową a także na poprawę sytuacji społeczno - gospodarczej gminy.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Integracja, aktywność, praca", "DOFINANSOWANIE_UE_PER_CAPITA": 17.91}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "598853.50", "WARTOSC": "705093.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Celem projektu „Wspólna edukacja - utworzenie nowych miejsc w integracyjnym punkcie przedszkolnym w Oleśnicy” jest zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej na terenie gm. miejsko-wiejskiej Oleśnica w okresie 14 miesięcy trwania projektu. Cel zostanie osiągnięty poprzez utworzenie i utrzymanie 22 nowych miejsc przedszkolnych w Integracyjnym Punkcie Przedszkolnym „W Pałacyku” w Oleśnicy, w tym 6 miejsc dla dzieci z niepełnosprawnością, realizację 2009 godzin grupowych i indywidualnych zajęć dodatkowych dla łącznie 47 uczniów przedszkola, w tym 12 uczniów z niepełnosprawnością oraz podjęcie działań udoskonalających kompetencje 10 osób z kadry przedszkola. Realizacja projektu jest odpowiedzią na potwierdzoną wynikami przeprowadzonej diagnozy potrzebę upowszechnienia i zapewnienia wysokiej jakości edukacji przedszkolnej na terenie gm. miejsko-wiejskiej Oleśnica. W wyniku realizacji projektu zwiększy się dostęp do edukacji przedszkolnej w gminie Oleśnica, w tym także dostęp dla dzieci z niepełnosprawnościami, wzrośnie udział dzieci w wieku przedszkolnym w zajęciach edukacyjnych wzmacniających kompetencje kluczowe, a także zwiększą się kompetencje objętej wsparciem kadry przedszkola. Wnioskodawca zapewnia trwałość rezultatów projektu przez okres co najmniej 2 lat po jego zakończeniu. Projekt realizowany będzie w okresie od 01.12.2016 r.do 31.01.2018 r. Budżet projektu wynosi 705 093,50 zł. Projektodawcą jest Marek Dróżdż Centrum Edukacyjne Smart, który jest organem prowadzącym Integracyjny Punkt Przedszkolny „W Pałacyku” w Oleśnicy i działa na rzecz społeczności lokalnej od 2008 roku.", "BENEFICJENT": "MAREK DRÓŻDŻ CENTRUM EDUKACYJNE \"SMART\"", "TYTUL": "Wspólna edukacja - utworzenie nowych miejsc w integracyjnym punkcie przedszkolnym w Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 16.02}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "442850.00", "WARTOSC": "521000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest reintegracja społeczna i zawodowa 52 osób(44K i 8M), w tym 9 osób z niepełnosprawnościami, zagrożonych ubóstwem lub wykluczeniem społecznym, w okresie 01.08.2017 - 30.06.2019. Grupę docelową stanowią osoby będące klientami MOPS w Oleśnicy, w tym osoby nieaktywne zawodowo (21K, 4M), bezrobotne (19K, 2M) i pracujące (4K). Osoby niepełnosprawne stanowić będą ponad 15% grupy docelowej (5K, 4M). Projekt zakłada porozumienie pomiędzy MOPS i PUP w Oleśnicy w zakresie aktywizacji zawodowej. Wszyscy zostaną objęci kompleksowym wsparciem w ramach kontraktu socjalnego, świadczone będą usługi aktywnej integracji według indywidualnej ścieżki reintegracji obejmującej co najmniej 3 instrumenty, w tym obowiązkowo aktywizację społeczną : 1. Aktywizacja społeczna dla 52 osób: treningi kompetencji i umiejętności społecznych, kompetencji życiowych, praca socjalna, poradnictwo psychologiczne i prawne, wsparcie asystenta rodziny. 2.Aktywizacja zawodowa dla 7 osób: prace społecznie użyteczne. 3.Aktywizacja edukacyjna dla 32 osób: szkolenia podnoszące kompetencje cyfrowe, kursy zawodowe, kursy prawa jazdy kat. B. 4. Aktywizacja zdrowotna dla 5 osób: terapia psychologiczna. Świadczona będzie pomoc w formie zasiłków i pomocy w naturze w celu niwelowania barier finansowych uczestników. W zakresie w jakim jest to niezbędne dla udzielenia wsparcia dla uczestników projektu, w zależności od potrzeb zrekrytowanej grupy, świadczone będzie wsparcie towarzyszące w postaci m.in: zapewnienia opieki nad dziećmi i osobami zależnymi, sfinansowaniu kosztów wyżywienia, dojazdów. Dzięki działaniom projektowym nastąpi poprawa zatrudnialności i włączenie społeczne mieszkańców Oleśnicy, znajdujących sie w najtrudniejszej sytuacji, co włpynie pozytywnie na ich sytuację życiową a także na poprawę sytuacji społeczno - gospodarczej WrOF.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA", "TYTUL": "Reintegracja, aktywność, praca.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.85}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "411286.14", "WARTOSC": "411286.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OLKOL SPÓŁKA Z OGRANICZONĄ ODPOIWEDZIALNOŚCIĄ", "TYTUL": "wsparcie w zakresie płynności", "DOFINANSOWANIE_UE_PER_CAPITA": 11.0}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8592302.75", "WARTOSC": "10108591.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielenie wsparcia mikro, małym i średnim przedsiębiorcom z obszaru ZIT WrOF w formie bonu na innowację oraz udzielenie bezpłatnego doradztwa i konsultacji przedsiębiorcom w zakresie m.in. możliwości aplikowania w konkursie oraz sposobu jego realizacji i rozliczenia. Działania będą realizowane z Partnerem DAWG we Wrocławiu. Podstawowym celem projektów grantowych jest zwiększenie aktywności innowacyjnej MSP oraz stymulacja ich współpracy z uczelniami wyższymi i innymi jednostkami naukowymi (dla projektów o małej skali). W ramach projektu będą oferowane dwa rodzaje wsparcia, zgodne z założeniami dla schematu 1.2 Cb: 1. konsultacje i doradztwo udzielane przez Grantodawcę 2. wsparcie w formule grantu (bonu) przekazywanego grantobiorcy przez Grantodawcę –dofinansowanie przeznaczone na usługi na rzecz MŚP: • audyt technologiczny czyli diagnozowanie potrzeb badawczych i technologicznych oraz pomoc w identyfikacji potrzeb wdrożeniowych, których realizacja nastąpi w ramach usługi badawczo – rozwojowej • usługi badawczo – rozwojowe dotyczące wdrożenia lub rozwoju produktu lub technologii m.in.: opracowanie nowej lub udoskonalenie usługi lub wyrobu, wykonanie testów wdrożeniowych, wykonanie analiz przedwdrożeniowych, prowadzenie badań i analiz w zakresie optymalizacji produktu. Istotnym elementem z punktu widzenia przebiegu jego realizacji oraz osiągnięcia założonych celów jest przygotowanie przez Grantodawcę kompleksowej oferty doradztwa dla potencjalnych grantobiorców. Doradztwo i konsultację będą udzielane w zakresie m.in. wstępnej oceny możliwości dofinansowania projektu, wpisywania się w MSP i jego pomysłu/problemu w warunki konkursu (np. wpisywanie się w inteligentne specjalizacje regionu), poszukiwania kompetentnych zespołów naukowych do współpracy w ramach bonu. W ramach projektu Grantodawca opracował szczegółowe procedury (które zostały dołączone do wniosku o dofinansowanie), które umożliwią zarówno wnioskodawcom jak i w późniejszym", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Bony na innowacyjne usługi badawczo-rozwojowe dla przedsiębiorców z sektora MSP - ZIT WRoF", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "337583.08", "WARTOSC": "922727.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest uruchomienie nowoczesnej linii technologicznej do regeneracji wtryskiwaczy typu Common Rail, mechanicznych i piezoelektrycznych. Projekt będzie dotyczył innowacji o charakterze procesowym. Dotychczas nie istniała możliwość regeneracji wtryskiwaczy piezoelektrycznych, a jedynie ich przetestowanie. Wynikało to z braku udostępnienia przez firmę Bosch procedur naprawy i dystrybucji części zamiennych. Od niedawna jest możliwe naprawianie i regeneracja wtryskiwaczy piezoelektrycznych. Na Polskim rynku jest to znane do 3 lat.Wnioskodawca, aby osiągnąć cele projektu i zakładane rezultaty, musi rozbudować swój park technologiczny. W związku z tym zostaną zakupione urządzenia niezbędne do wykonywania regeneracji wtryskiwaczy, ich przetestowania oraz odpowiedniego zakodowania. Brak kodowania spowoduje nierównomierną pracę silnika. Wdrożenie nowej technologii umożliwi regenerację wtryskiwaczy najpopularniejszych producentów na rynku, jak Bosch, Delphi, Denso oraz Siemens. Zakup nowoczesnych urządzeń naprawczych i diagnostycznych przyczyni się bezpośrednio do skrócenia czasu realizacji zamówień oraz zwiększenia efektywności produkcji. Innowacja procesowa polegająca na renowacji wtryskiwaczy Common-Rail piezoelektrycznych jest znana w Polsce do trzech lat. Regeneracja wtryskiwaczy Common-Rail elektromagnetycznych i mechanicznych jest innowacja na poziomie przedsiębiorstwa. Projekt ma pozytywny wpływ na promowanie równości szans i niedyskryminacji, promowanie równouprawnienia mężczyzn i kobiet, zrównoważony rozwój oraz zachowanie zasad polityki przestrzennej. W ramach realizacji projektu zostaną stworzone 2 nowe miejsca pracy. Rodzaj prowadzonej działalności nie wyklucza zatrudnienia osoby niepełnosprawnej. Wnioskodawca zakłada zatrudnienie 1 osoby niepełnosprawnej. Podczas procesu rekrutacji pracodawca będzie się kierował zasadą niedyskryminacji (w tym niedyskryminacji ze względu na niepełnosprawność).", "BENEFICJENT": "GENESIS TURBO MATEUSZ WÓJCIK", "TYTUL": "Wdrożenie nowoczesnej technologii w Firmie Genesis Turbo Mateusz Wójcik", "DOFINANSOWANIE_UE_PER_CAPITA": 9.03}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "332906.00", "WARTOSC": "395000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Celem głównym projektu jest poprawa jakości, skuteczności oraz efektywności pomocy społecznej świadczonej na rzecz mieszkańców gminy miejskiej Oleśnica poprzez wdrożenie nowego modelu organizacyjnego polegającego na oddzieleniu pracy oraz usług socjalnych od pracy administracyjnej w Miejskim Ośrodku Pomocy Społecznej w Oleśnicy (zwanym dalej MOPS) w okresie od 01.03.2018 do 30.09.2019. Głównym rezultatem projektu jest oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych. Grupę docelową projektu stanowi MOPS w Oleśnicy. W ramach projektu zostaną zrealizowane następujące działania: 1. Przeprowadzenie diagnozy potrzeb i potencjału. 2. Opracowanie i wdrożenie nowej struktury organizacyjnej. 3. Utworzenie i wyposażenie nowych stanowisk pracy. 4.Szkolenia podnoszące kompetencje pracowników MOPS. 5. Prowadzenie superwizji dla pracowników socjalnych. 6. Monitoring i ewaluacja wdrożonych zmian.W MOPS zostaną wyodrębnione następujące stanowiska i zespoły: 1. Stanowiskodo spraw pierwszego kontaktu 2. Zespół do spraw świadczeń przyznawanych decyzją 3. Zespół do spraw pracy socjalnej 4. Zespół do spraw usług 5. Zespół do spraw wspieraniarodziny. W każdym z zespołów zostanie zatrudniony minimum 1 pracownik socjalny z I lub II stopniem specjalizacji.Wnioskodawca w ramach projektu wdroży nowy system organizacyjny, zgodny z art. 110 a ustawy o pomocy społecznej oraz założeniami do zmian do ustawy o pomocy społecznej. Wnioskodawcazapewni wykorzystanie rozwiązań modelowych oddzielenia procedury administracyjnej przyznawania świadczeń pomocy społecznej od pracy socjalnej, w oparciu o \"Zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej oraz \"Model realizacji usług o określonym standardzie w gminie\"Zakłada się, iż nastąpi zmiana systemu organizacyjnego jednostki polegająca na rozdzieleniu zadań administracyjnych ośrodka od pracy socjalnej i usług socjalnych.", "BENEFICJENT": "GMINA MIASTO OLEŚNICA/ MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W OLEŚNICY", "TYTUL": "Wdrożenie nowych rozwiązań organizacyjnych w MOPS w Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.9}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "320446.68", "WARTOSC": "320446.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"CEBA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla CEBA sp. z o.o. w Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.57}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "320000.00", "WARTOSC": "1624830.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "W ramach projektu Wnioskodawcy wdroży do swojej działalności innowacyjny proces, w oparciu o które możliwe będzie poszerzenie oferty o innowacyjną mieszankę betonową o unikalnych właściwościach. Dzięki wdrożeniu innowacyjnej linii betoniarskiej wyposażonej w najnowsze rozwiązanie w zakresie mieszarki turbinowej oraz zaawansowany, innowacyjny system sterowania, możliwe będzie produkowanie mieszanek betonowych i żużlobetonowych o dowolnej konsystencji, jak również do wytwarzania zaprawy murarskiej oraz do mieszanie różnych materiałów. Dzięki wdrożonej innowacji procesowej Wnioskodawca będzie miał możliwość: - uzyskania lepszej jakości betonów i wyższego stopnia ich homogenizacji, - prowadzenia produkcji mieszanek optymalnych z kruszyw o kontrolowanym uziarnieniu i wilgotności, na potrzeby firm drogowych - wytwarzania na zimno mieszanek z zastosowaniem modyfikatorów i plastyfikatorów chemicznych. - wytwarzania na zimno mieszanek z materiałów pochodzących z recyklingu. Linia technologiczna umożliwi Wnioskodawcy wdrożenie do swojej oferty innowacyjnych mieszanek betonowych o wyższych parametrach i właściowściach. Realizacja projektu pozwoli na rozwój działalności Wnioskodawcy i uzyskanie przewagi konkurencyjnej na rynku, w szczególności w branży budowlanej.", "BENEFICJENT": "FIRMA TRANSPORTOWO- SPRZĘTOWA ARTUR GRZYB", "TYTUL": "Wdrożenie innowacji procesowej i produktowej szansą na rozwój firmy FTS Artur Grzyb", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "303756.54", "WARTOSC": "303756.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWO-USŁUGOWA \" ARMAKAN \"-PVC KIEBUS KRZYSZTOF", "TYTUL": "Dotacje na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.12}, {"DATA_KONIEC": "2017-01-10", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "283479.20", "WARTOSC": "871699.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Rynek maszyn rolniczych (ważna część w systemie agrobiznesu) – wywiera znaczący wpływ na wdrażanie postępu technologicznego w rolnictwie. Dla przedsiębiorstw tej branży warunkiem utrzymania się na rynku oraz skutecznej walki o klientów jest stałe podnoszenie jakości wyrobu i wprowadzenie innowacyjnych rozwiązań. Firma zajmuje się produkcją części do ciągników i maszyn rolniczych oraz ich sprzedażą. Stawia na rozwój oparty na wiedzy i wdrażaniu innowacyjnych rozwiązań. Bezpośrednim efektem prac B+R jest stworzenie innowacyjnej konstrukcji sworzni zabezpieczającej wał oraz tulei stosowanych w ciągnikach rolniczych C-360, Zetor, C-385. Wdrożenie tego rozwiązania ma zaowocować wprowadzeniem na rynek znacząco ulepszonego produktu o wydłużonym okresie gwarancji. Modernizacja będzie możliwa dzięki zastosowaniu: wysokiej klasy tokarki sterowanej numerycznie oraz centrum frezarskiego. Wnioskodawca określił: 1) parametry techniczne i ekonomiczne maszyn, 2) spodziewane efekty, będące wynikiem inwestycji tj.: - lepsze zaspokojenie potrzeb kontrahentów (dokładność, precyzja, szybkość realizacji zleceń, konkurencyjna cena, wydłużony okres gwarancji), - wyższa precyzja i dokładność wykonania co przyczyni się do zmniejszenia odpadów produkcyjnych z tytułu wadliwych detali (powstałych np. w wyniku przehartowania),- zmniejszenie zużycia energii dzięki zastosowaniu nowych, bardziej ekonomicznych maszyn w procesie produkcji, - zmniejszenie kosztów produkcyjnych poprzez zmniejszenie zużycia narzędzi, - wyższa jakość wykonywanych detali dzięki zmianie technologii wytworzenia, - zwiększenie zatrudnienia. Inwestycja została dopracowana od strony techniczno – organizacyjnej (zapewniono odpowiednie zaplecze, w którym będą usytuowane maszyn; dostawca zostanie wyłoniony w drodze przetargu). Inwestycja ma zapewnione źródła finansowania - środki własne Wnioskodawcy oraz pożyczka leasingowa.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"AGRO-MET\" SPÓŁKA CYWILNA ROGALA ANNA, ROGALA TOMASZ", "TYTUL": "Wprowadzenie nowatorskich rozwiązań do produkcji sworzni oraz tulei wykorzystywanych w ciągnikach C-360, Zetor, C-385", "DOFINANSOWANIE_UE_PER_CAPITA": 7.58}, {"DATA_KONIEC": "2018-01-25", "DATA_START": "2015-12-15", "DOFINANSOWANIE": "280000.00", "WARTOSC": "2636105.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Inwestycja będzie polegała na wybudowaniu budynku okręgowej stacji kontroli pojazdów oraz jej wyposażeniu, a dla zwiększenia atrakcyjności obiektu uruchomione zostaną również usługi wulkanizacji, myjnia, drobne usługi serwisu samochodów (np. wymiana klocków hamulcowych, oleju silnikowego, filtrów, wycieraczek, żarówek i serwisowania klimatyzacji). W ramach projektu zostanie wdrożona innowacyjna usługa i innowacyjny proces na poziomie przedsiębiorstwa. Usługa polegać będzie na uruchomieniu okręgowej stacji kontroli pojazdów, a proces na procedurze kontroli diagnostycznej pojazdów. Kupowane urządzenia będą urządzeniami nowymi. Realizacja inwestycji zaplanowana jest na okres pomiędzy II a IV kwartałem 2016 roku. Wszystkie zaplanowane w ramach projektu zadania będą na bieżąco monitorowane przez osoby odpowiedzialne za sprawną realizację inwestycji, a sprawozdawczość do Dolnośląskiej Instytucji Pośredniczącej będzie prowadzona zgodnie z zasadami obowiązującymi w ramach RPO WD 2014-2020. Opisywany projekt ma neutralny wpływ na zasadę równości kobiet i mężczyzn, zasadę niedyskryminacji oraz zasadę zrównoważonego rozwoju. Wnioskodawca planuje w ramach przedmiotowego projektu zatrudnić pięciu nowych pracowników. Celem inwestycji jest wdrożenie nowego produktu i procesu w firmie Auto Centrum Damian Knysak. Skuteczna realizacja projektu zapewni firmie realne perspektywy na stabilny start na rynku i ugruntowaną pozycję na lokalnym rynku. Ponadto rezultatem projektu będzie zatrudnienie pięciu nowych pracowników do obsługi okręgowej stacji kontroli pojazdów oraz usług dodatkowych.", "BENEFICJENT": "AUTO CENTRUM DAMIAN KNYSAK", "TYTUL": "Utworzenie okręgoej stacji diagnostycznej na węźle trasy S-8 Dąbrowa-Oleśnica", "DOFINANSOWANIE_UE_PER_CAPITA": 7.49}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "250643.10", "WARTOSC": "250643.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ANDRZEJ KIEBUS PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"KANPLAST\"", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Produkcyjno- Handlowego KANPLAST Andrzej Kiebus", "DOFINANSOWANIE_UE_PER_CAPITA": 6.7}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6062715.32", "WARTOSC": "7132606.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przyczynąrealizacjiproj.jestskaladeficytówkompetencjijęzykowychikomputerowychwśródwybranychgrupmieszkańcówWrOF.UczestnikamiProj.będzie 2.580os.(1419K,1161M)mieszczącychsięwconajmniejjednejzponiższychgrup:-os.oniskichkwalifikacjachwwieku 18-49lat(min.244os.)-osktóreukończyły50rokżycia- (min.244 os.)zamieszk. w rozumieniu KCsubregion ZIT Wrocławskiego Obszaru Funkcjonalnego(tj. Gminę Wrocław, Miasto i Gminę Jelcz-Laskowice,Miasto i Gminę KątyWrocławskie, Gminę Siechnice, Gminę Trzebnica, Miasto i Gminę Sobótka, Miasto Oleśnica, Gminę Długołęka, Gminę Czernica, Gminę Kobierzyce,Gminę Miękinia,GminęOleśnica,Gminę Wisznia Mała, Gminę Żórawina, Miasto i Gminę Oborniki Śląskie, powiat Miasto Wrocław), chcące z własnej inicjatywy podnieść swoje umiejętności/kompetencjewzakresieICTlubj.obcych.Pierwszeństwo udziału w projekcie bedą mieli m.in. UP -mieszkańcyobszarówwiejskich.Celem głównym proj. jest nabycie w terminie 01.01.2018-31.12.2019 r. kompetencji komputerowych na pełnym poziomie A+B wg Ramy Kompetencji DIGCOMP lub językowych na pełnym poziomie A, B lub C wg ESOKJ i potwierdzenie ich certyfikatem przez min. 80%UP-os. dorosłych o niskich kwalifikacjach oraz os. 50+ pochodzących z obszaru Subregionu ZITWrOF,kt. z własnej inicjatywy planują podnieść poziom swoich kompetencji.Wsparcie: 120 szkoleń komputerowych, każde po 152godz., 65szkoleń językowych, w tym 55 z j. angielskiego (45 - 240h, 4 sem.; 10 - 120h, 2 sem.) i 10 z j. niemieckiego (6 - 240h, 4 sem.; 4 - 120h, 2 sem.), zakończonychprogramemformalnejocenyicertyfikacjinabytychkompetencji.Udziałwszkoleniachwpłyniepozytywnie nawłączeniespołeczneUP(rozwójumiejętnościżyciowych,wzrostniezależnościisamodzielności)oraznaaktywnośćzawodową(ułatwiposzukiwaniepracy,dostosujekwalifikacjeUPdowymagańpracodawców).Głównewskaźnikiproj.:Liczbaosób:oniskichkwalifikacjach/wwieku25latiwięcej/wwieku50latiwięcej:-objętychwsparciemwprogramie:1248/ 2000/ 1248;-kt.uzyskałykwalifikacje/nabyłykompetencjepoopuszczeniuprogramu: 999/1600/ 999", "BENEFICJENT": "IT RENT MARCIN TRZCIŃSKI", "TYTUL": "Szkoła kompetencji językowych i komputerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "295465.31", "WARTOSC": "347606.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska", "OPIS": "PROBLEMY:-NIEWIELKI UDZIAŁ OS. DOROSŁYCH Z O-CA W KU,W TYM GŁ. OS. Z WYKSZT.CO NAJWYŻEJ ŚREDNIM I/LUB ZAMIESZKUJĄCYCH TERENY WIEJSKIE-NIEWYSTARCZAJĄCE/NIEDOSTOSOWANE DO POTRZEB LOK. RYNKU PRACY WIEDZA/ UMIEJĘTNOŚCI/ UPRAWNIENIA W ZAKRESIE KWALIFIKACJI ZAWODOWYCH Z O-CA-NISKA ŚWIADOMOŚĆ KONIECZNOŚCI CIĄGŁEGO PODNOSZENIA SWOICH KWALIFIKACJI WSRÓD OS. Z WYKSZTAŁCENIEM CO NAJWYŻEJ ŚREDNIM Z O-CACEL GŁ. PROJ. TO UMOŻLIWIENIE PODNIESIENIA KWALIFIKACJI ZAWODOWYCH OD I’17 DO VI.’18 PRZEZ 90 OS.(1K I 89M) DOROSŁYCH W SZCZEGÓLNOŚCI OS. O NISKICH KWAL. (ONK) I OS. 50+(OS.FIZYCZNE BEZPOŚREDNIO KORZYSTAJĄCA Z INTERWENCJI EFS) M. W O-CA., KTÓRZY Z WŁASNEJ INICJATYWY ZAINTERESOWANI SĄ ZDOBYCIEM, UZUPEŁNIENIEM LUB PODWYŻSZENIEM WYKSZT. I ZDOBYWANIEM KWAL. ZAWODOWYCH ORAZ DORADZTWEM EDU.-ZAWODOWYM ZWIĘKSZAJĄCYCH SZANSE NA R.P. (CELE SZCZEG. PKT.3.1.4)PROJEKT DOT.:90 OS. DOROSŁYCH (37K/53M) W SZCZEGÓLNOŚCI ONK I OS. 50+ ORAZ OS. BEZROBOTNE; NIEAKTYWNE ZAWODOWO I OS. ZATRUDNIONE (BEZ WZGLĘDU NA MIEJSCE I SPOSÓB ZATRUDNIENIA.), A CO NAJMNIEJ 50% UP BĘDĄ STANOWIĆ OS. MIESZKAJĄCYCH NA WSI (DŚ) ZGŁASZAJĄCE Z WŁASNEJ INICJATYWY CHĘĆ KU W FORMACH POZASZKOLNYCH (OS. FIZYCZNE BEZPOŚREDNIO KORZYSTAJĄCA Z INTERWENCJI EFS).DZIAŁANIA/NARZĘDZI, KTÓRYMI CHCEMY ZMNIEJSZYĆ/ZNIWELOWAĆ NEGATYWNĄ SYTUACJĘ:-INDYWIDUALNE DORADZTWO EDUKACYJNO-ZAWODOWE-SZ. WÓZKÓW JEZDNIOWYCH (KWAL. UDT)-SZ. ELEKTRYK (KWAL. SEP)-SZ. SPAWANIE MAG (KWAL. INSTYTUTU SPAWALNICTWA)EFEKTY PROJ.:-WSKAZANIE UP KIERUNKÓW EDU. (W TYM KU) I UŚWIADOMIENIE, ŻE KONIECZNE JEST PODNOSZENIE KWAL. ZAWODOWYCH W ZMIENIAJĄCYM SIĘ R.P.-IDEA UCZENIA SIĘ PRZEZ CAŁE ŻYCIE-ZWIĘKSZENIE DOSTĘPNOŚCI KU DLA UP PRZEZ MOŻLIWOŚĆ UCZESTNICTWA. W SZ/KUR. ZAWODOWYCH UMOŻLIWIAJĄCYCH ZDOBYCIE KWAL. ZAWODOWYCH.-PODNIESIENIE POZIOMU WIEDZY/UMIEJĘTNOŚCI PRZEZ 90 UP ORAZ ZDOBYCIE KWAL. ZAWODOWYCH PRZEZ 52 UP (CERTYFIKAT, ŚWIADECTWO, ZEZWOLENIE).", "BENEFICJENT": "EUROCONSULTING POLSKO-NIEMIECKIE CENTRUM EDUKACJI BIZNESU S.C. W. CIEŚLIŃSKI, K. GĘBUŚ", "TYTUL": "DOBRE KWALIFIKACJE = LEPSZA PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-21", "DOFINANSOWANIE": "201600.00", "WARTOSC": "505000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji produktowych w praktyce stomatologicznej i kardiologicznej spółki Kardio-Dental, wprowadzenie do oferty 18. nowych usług medycznych i 4. ulepszonych usług medycznych, zakup nowoczesnych urządzeń i oprogramowania niezbędnych dla świadczenia wyżej ww. usług, zwiększenie zatrudnienia, wprowadzenie ułatwień dla osób niepełnosprawnych oraz działania prowadzące do zmniejszenia negatywnego oddziaływania na środowisko. Odbiorcami projektu są dotychczasowi i przyszli klienci Kardio-Dental s.c., a także jego pracownicy. Planowanym efektem projektu jest wprowadzenie na poziomie przedsiębiorstwa innowacji produktowych (18. nowych usług i 4. ulepszone usługi medyczne), zwiększenie zatrudnienia - 1 etat, poprawa jakości świadczenia usług, rozwój firmy poprzez zwiększenie konkurencyjności oraz poszerzenie oferty usługowej. Zaplanowano efekt finansowy - wzrost dochodów z działalności, ekologiczny- poprzez ekoinnowacje na poziomie przedsiębiorstwa; kompetencji personelu medycznegonabycie nowych umiejętności w obsługiwaniu nowoczesnych urządzeń; organizacyjny- dzięki nowoczesnemu oprogramowaniu.Zaplanowane wydatki są optymalne zarówno w aspekcie techniczny, funkcjonalnym i ekonomicznych dla osiągnięcia powyższych efektów. Projekt jest komplementarny z inwestycjami poczynionymi w zeszłych latach, w tym przy współfinansowaniu ze środków UE i pozytywnie wpływa na polityki horyzontalne. Głównym celem projektu jest rozwój działalności spólki Kardio-Dental i wzrost jej konkurencyjności.", "BENEFICJENT": "KARDIO-DENTAL-SPECJALISTYCZNA STOMATOLOGIA I KARDIOLOGIA MAŁGORZATA WÓJCIK-KLECZYK, RAFAŁ KLECZYK", "TYTUL": "Rozwój KARDIO-DENTAL poprzez wprowadzenie innowacji w leczeniu stomatologicznym i kardiologicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3932308.81", "WARTOSC": "4626245.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Zakłada się, iż projekt realizow. będzie w okresie 01.07.2017r.-30.09.2019r. na obszarze ZIT WrOF, w co najmniej 9 gminach, a wsparciem objętych zostanie min. 61 przedsięb. Wnioskodawcami w projekcie mogą być MSP z siedzibą na terenie ZIT WrOF, określonym w Strategii ZIT WrOF, w tym znajdujące się we wczesnej fazie rozwoju, tj. działaj. na rynku nie dłużej niż 24 m-ce. Granty na doradztwo mogą zostać przeznacz. na zakup specjalist. usług doradczych, zgodnie ze zdiagnoz. zapotrzebow. przedsięb., przez które rozumie się usługi świadczone przez doradcę zewnętrz., nie związane ze zwykłymi kosztami operacyj. przedsięb. jak, np. rutynowe usługi doradztwa podatkow., regularne usługi prawnicze lub reklama. Pomoc udzielana w formule grantów prowadzić będzie do zwiększania konkurencyj. oraz produktywn. MŚP. Potwierdzeniem występ. zapotrzebow. na usługi doradcze wśród MŚP z obszaru wsparcia jest analiza wykonana na zlecenie WARR, która stanowi załącznik do wniosku o dofin. Biorąc pod uwagę wyniki analizy, w ramach projektu będzie możliwość uzyskania wsparcia na usługi doradcze w obszarach: -wsparcie początkowej fazy rozwoju firmy (np. opracow. biznesplanu, strategii rozwoju przedsiębiorstwa, monitorowanie biznesu) -wykorzystywanie zaawansow. technologii informatycznych w przedsięb. -specjalist. instrumentów zarządzania i mapowania ryzyk/ryzyka w organizacji oraz tworzenia strategii zarządzania ryzykiem -doradztwa prawno-podatkowego związanego z rozwojem przedsiębiorstwa na rynku -usługi w zakresie pozyskiw. zewnętrznych źródeł finansow. działalności przedsiębiorstw, w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu–z wyłączeniem dokumentacji związanej z aplikow. o środki Funduszy Europejskich", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Granty na usługi doradcze dla przedsiębiorców z sektora MSP-ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3612840.00", "WARTOSC": "4250400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Cel projektu: Dostosowanie kwalifikacji/kompetencji zawodowych minimum 80% z 780 dorosłych osób fizycznych (468 kobiet), mieszkańców obszaru ZIT WrOF, głównie osób o niskich kwalifikacjach i w wieku 50+ do potrzeb przedsiębiorców/pracodawców działających na tym obszarze, poprzez organizację w okresie 01.08.2018-31.12.2020 kursów zawodowych zgodnie z indywidualnymi potrzebami uczestników projektu.Grupy docelowe: 780 (w tym co najmniej 60% kobiet-468) osób dorosłych (w chwili przystąpienia do projektu nie uczących się), w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar ZIT WrOF.Zadanie realizowane w projekcie:Zadanie 1 - Identyfikacja indywidualnych potrzeb rozwojowych i edukacyjnych uczestników projektu;Zadanie 2 - Kursy zawodowe;Zadanie 3 - Potwierdzanie kwalifikacji/kompetencji zawodowych.Główne wskaźniki:- Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 624 (w tym co najmniej 60% kobiet);- Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 780 (w tym co najmniej 60% kobiet).Okres realizacji: 01.08.2018-31.12.2020", "BENEFICJENT": "ATUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zdobądź rynek pracy dzięki nowym kwalifikacjom, kompleksowe wsparcie mieszkańców ZIT WrOF w zakresie kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "137760.00", "WARTOSC": "403440.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest zakup nowoczesnego kamerowozu wyposażonego w innowacyjne urządzenia, dzięki czemu wnioskodawca będzie mógł wdrożyć innowacyjną usługę telewizyjnego monitoringu stanu sieci kanalizacyjnej. Nowoczesne oprogramowanie umożliwiające sprawdzanie owalności rur pozwoli na prowadzenie zaawansowanej inspekcji i wykrycie ewentualnych odchyleń na ich wczesnym poziomie powstawania. Usługa umożliwi ponadto określenie: -przebiegu trasy, -lokalizacji przyłączy na ostro, -pomiaru spadków -stopnia zanieczyszczenia kanalizacji osadami dennymi lub innymi, -rozrostu korzeni powodujących niedrożność rur, - nieszczelności rur, przykanalików i studzienek, - lokalizacji uszkodzeń. Możliwe będzie udokumentowanie: - odchylenia od prawidłowego położenia - zdeformowania -pęknięcia rur i ich złącza -infiltracji wód gruntowych -przeszkód utrudniających przepływ ścieków kanale -tzw. \"dzikich\" przyłączy. Wnioskodawca wdroży innowacje procesową i produktową oraz zwiększy zatrudnienie tworząc jeden pełny etat.", "BENEFICJENT": "PRZEDSIĘBIORSTWO INŻYNIERII WODNEJ I OCHRONY ŚRODOWISKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności Przedsiębiorstwa Inżynierii Wodnej i Ochrony Środowiska Spółka z Ograniczoną Odpowiedzialnością poprzez wdrożenie innowacji procesowej i produktowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "111820.45", "WARTOSC": "303727.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Wnioskodawca planuje zrealizować cel główny projektu poprzez uruchomienie linii produkcyjnej niezbędnej do rozpoczęcia procesu regeneracji przekładni kierowniczych i pomp wspomagania dla części z samochodów osobowych i ciężarowych. Ponadto cele pośrednie projektu, jakimi jest zwiększenie rentowności przedsiębiorstwa oraz zwiększenie zatrudnienia zostaną osiągnięte kolejno poprzez zwiększenie sprzedaży i budowanie coraz większej grupy klientów poprzez rozwijanie procesów komunikacyjnych i marketingowych oraz oferowanie nowego produktu, jak również poprzez rekrutację personelu niezbędnego do obsługi nowej inwestycji. Z w/w celami pokrywają się rezultaty projektu, które zostaną osiągnięte w w/w sposób. Projekt zakłada stworzenie innowacji na poziomie przedsiębiorstwa, dotyczącej zarówno procesu- w postaci nowoczesnej, nie wykorzystywanej do tej pory w firmie linii produkcyjnej do specjalistycznej regeneracji przekładni kierowniczych i pomp wspomagania, jak i produktu- w postaci nowego produktu oferowanego przez firmę, tj. przekładni kierowniczych i pomp wspomagania. Wg badań przeprowadzonych przez Wnioskodawcę są to produkty poszukiwane na rynku przez klientów, który to trend wzrasta wraz ze zwiększającą się liczbą używanych aut sprzedawanych na rynku wtórnym w Polsce.", "BENEFICJENT": "GENESIS TURBO MATEUSZ WÓJCIK", "TYTUL": "Turbo Genesis - nowa linia technologiczna do regeneracji.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "108469.00", "WARTOSC": "310000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest zakup nowego, ruchomego środka trwałego w ilości szt.1 przez gabinet stomatologiczny. Zakres rzeczowy dotyczy najnowszej generacji tomografu, niespotykanej technologii w Polsce, która umożliwiają precyzyjną diagnostykę stomatologiczną, ocenę stanu zdrowia pacjenta oraz dobranie odpowiedniej metody leczenia. Nowoczesny tomograf z funkcją pantomografu i cefalostatem, zapewni wykonanie precyzyjnych zdjęć w jakości obrazów 3D. Pozwala nie tylko sprawnie diagnozować i planować, ale zapewnia też sukces w komunikacji z pacjentem. Technologia stożkowa CBCT jest obecnie najbardziej zaawansowana umożliwia wyświetlanie na monitorze komputera dowolnych przekrojów części twarzowej czaszki pacjenta, doskonałej rozdzielczości i jakości obrazu. Realizacja projektu przyczyni się do wprowadzenia u Wnioskodawcy innowacji produktowej, jak i procesowej polegającej na: a) produktowa- nowa usługa badań tomograficznych b) procesowa- nowy sposób sprzedaży usług Celem głównym projektu jest rozwój usług medycznych i wzrost konkurencyjności gabinetu stomatologicznego, a celami szczegółowymi prowadzącymi do niego są: -wprowadzenie na rynek nowych usług -zwiększenie innowacyjności gabinetu stomatologicznego -zwiększenie przychodów firmy i jej stabilności finansowej Lokalizacja projektu: Własnościowy lokal o pow. 120 m2 przy ul. Wileńskiej 31B w Oleśnicy. Akt notarialny w załączeniu do wniosku. Lokal spełnia normy i wymogi branżowe i dostosowany jest do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "INDYWIDUALNA PRAKTYKA LEKARSKA KARO DENT KAROLINA TROPAK", "TYTUL": "Zakup nowoczesnego tomografu przez gabinet stomatologiczny Karo-Dent z Oleśnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.9}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-12-09", "DOFINANSOWANIE": "105000.00", "WARTOSC": "274390.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "Przedmiotem projektu jest wprowadzenie do działalności Wnioskodawcy innowacji produktowej oraz procesowej (znanej i stosowanej w Polsce do lat 3). Realizacja projektu polega na inwestycji w nowe, innowacyjne urządzenie (platformę) przeznaczone do zabiegów dermatologicznych i estetycznych wraz z trzema głowicami (laserami). Nowatorskość procesu polega na zastosowaniu wymiennych głowic o odpowiednich parametrach technicznych, dzięki którym możliwe będzie świadczenie szerokiego zakresu usług kosmetologicznych w jednym miejscu i czasie. Nowe usługi kosmetologiczne świadczone przez Wnioskodawcę w wyniku realizacji projektu będą odznaczać się kompleksowością – dzięki możliwości zastosowania trzech specjalistycznych, wymiennych głowic, możliwe będzie wykonywanie różnorodnych zabiegów. Takie rozwiązanie pozwoli na łączenie technologii w jednej procedurze w celu zwiększenia efektów terapii. Rozłożone w odpowiednich odstępach zabiegi pozwolą zaledwie w ciągu 60 dni na eliminację problemów dermatologicznych takich, jak zmiany naczyniowe, przebarwienia, blizny pooperacyjne lub potrądzikowe, a także zmarszczki. Dzięki zastosowaniu laserów o specjalnie dobranych parametrach technicznych możliwe będzie leczenie zmian naczyniowych, bez pogłębiania rumienia, oraz przebarwień – obecnie nie stosuje się technologii, która znakomicie poradziłaby sobie jednocześnie ze zmianami naczyniowymi i przebarwieniami – inne, dostępne na rynku technologie mogą być skuteczne w leczeniu zmian naczyniowych, ale nie działają zadawalająco na przebarwienia. Możliwe będzie również chłodzenie kontaktowe naskórka dla fototypów I-VI oraz leczenie melasmy. Dzięki realizacji niniejszego projektu grupa klientów poszerzy się o osoby chcące zlikwidować zmiany naczyniowe i pigmentowe, rumień, melasmę, a nawet tatuaże. Możliwy stanie się także frakcyjny resurfacing – odbudowywanie skóry – w przypadku blizn, w tym pochirurgicznych i potrądzikowych, nadmiernej wiotkości skóry, kurzych łapek, czy fotouszkodzeń skóry.", "BENEFICJENT": "KARINA KOŃCZYŃSKA BEAUTY LUX", "TYTUL": "Innowacyjne usługi kosmetologiczne firmy Karina Kończyńska BEAUTY LUX dzięki zastosowaniu lasera najnowszej technologii", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "2399967.35", "WARTOSC": "3029109.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 178 przedsiębiorstw (MŚP), działających na terenie Wrocławskiego Obszaru Funkcjonalnego (WrOF). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 178 podmiotów MŚP z WrOF; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, mające siedzibę na terenie Wrocławskiego Obszaru Funkcjonalnego (WROF). Projekt zakłada wsparcie dla MŚP z terenu minimum 4 gmin należących do Wrocławskiego Obszaru Funkcjonalnego (WrOF). Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji prz", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu – doradztwo dla przedsiębiorstw MŚP z Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2419011.89", "WARTOSC": "2845896.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest aktywna integracja i podniesienie zdolności do zatrudnienia 90 osób bezdomnych (18K,72M) pochodzących z terenu ZIT WrOF w okresie 1.IX.2017–31.X.2019. Przedsięwzięcie realizowane w partnerstwie TPBA KW i Gminą Wrocław/MOPS-em. Zakłada kompleksowe wsparcie łączące usługi aktywnej integracji o charakterze społecznym, edukacyjnym, zawodowym i zdrowotnym, odpowiadając na zdiagnozowane potrzeby grupy docelowej. Uczestnicy wezmą udział w warsztatach integracyjnych, profilaktyki zdrowotnej, treningach pracy zespołowej i podnoszących kompetencje społeczne, warsztatach komputerowych oraz poruszania się po rynku pracy. Kolejne etapy to warsztaty z pracodawcami, szkolenia i staże zawodowe, które umożliwią adaptację os. bezdomnych w środowisku pracy, a także zapewnią efekt zatrudnieniowy. Ponadto przełamią stereotypy pracodawców wobec os. bezdomnych. Szczególnym atutem projektu jest wsparcie indywidualne uczestników w postaci specjalistów: prawnika, psychologa i doradcy zawodowego oraz Akompaniatora realizuj. metodę towarzyszenia. Zakłada ona skuteczną naukę poszukiwania pracy, pomoc w uzyskaniu samodzielności życiowej. Realizowana przez regularne, indywidualne spotkania uczestnika z akompaniatorem zapewnia efekty w aktywizowaniu osób wykluczonych społecznie (do 30 % zatrudnienia). Uzupełnieniem wskazanych form wsparcia są działania środowiskowe (pikniki, wyjścia kulturalne itp.) realizowane z udziałem wolontariuszy. Pozwolą na odbudowanie umiejętności pełnienia ról społecznych i funkcjonowania bezdomnych w społeczności lokalnej, wpłyną na zmniejszenie poziomu ubóstwa i marginalizacji tej grupy. Proj. stanowi odpowiedź na problemy związ. z wykluczeniem społecznym opisane w Strategii ZIT WROF, a jego rezultaty są zgodne z efektami realizacji działań ujętych w Strategii. Projekt przyczynia się do poprawy kapitału społecznego ZIT WROF i poprawy bezpieczeństwa mieszkańców. Zapewnia efekt synergii minimalizując inne problemy wskazane w ZIT WroF np. przestępczość.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM.ŚW. BRATA ALBERTA - KOŁO WROCŁAWSKIE", "TYTUL": "Aktywni bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "91321.89", "WARTOSC": "204266.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "PRZEDMIOT PROJEKTU Celem głównym projektu jest rozwój usług i wzrost konkurencyjności Wnioskodawcy. Celami szczegółowymi są: 1. Zwiększenie innowacyjności /Wdrożenie nowoczesnej technologi pomiaru zasobności gleby/ 2. Wzrost możliwości usługowych przedsiębiorstwa /innowacyjna usługa / 3. Zwiększenie przychodów firmy /wzrost liczby odbiorców usługi/ ZAKRES RZECZOWY PROJEKTU Dzięki realizacji projektu firma powiększy swoją bazę sprzętową o : - Automat do poboru prób glebowych - Skaner glebowy - Serwer - Laptop do pracy w terenie - Laptop programisty - Monitor programisty - Urządzenie wielofunkcyjne Inwestycja ta pozwoli wdrożyć innowacyjna usługę pomiaru zasobności gleby. Pozwoli to wyróżniać się na rynku pośród firm o podobnym profilu działalności unikatowej klasy sprzętem (automat i skaner glebowy), oferować innowacyjne usługi pomiaru gleby, poszerzać bazę klientów. ODBIORCY PROJEKTU Głównymi odbiorcami projektu są: 1. Właściciele dużych gospodarstw rolnych, którzy prowadzą produkcję roślinną na areale większym niż 50 ha. 2. Właściciele firm świadczących usługi rolnicze. Projekt dotyczy odbiorców z obszaru całego kraju. EFEKTY PROJEKTU Dzięki realizacji inwestycji powstanie silny podmiot oferujący innowacyjny pakiet usług doradczo-zarządczych dla rolnictwa. W rezultacie pojawi się możliwość powiększenia bazy klientów, wzrost sprzedaży i poprawa rentowności firmy. Realizacja zamierzonych działań spowodują, że Wnioskodawca stanie się pierwszym w Polsce oferentem kompleksowego systemu optymalizacji istotnych operacji z zakresu rolnictwa precyzyjnego, takich jak: monitorowanie GPS pojazdów, prowadzenie ewidencji maszyn, pracowników oraz gruntów, sterowanie płodozmianem, przygotowywanie zaawansowanych raportów dla klientów, planowania usług i zarządzanie serwisem, magazynem i obsługą klienta, przypomnienia i alarmy, automatycznych kart pola. Zrealizowana inwestycja w zasadniczy sposób wpłynie na rozwój ekonomiczny firmy, wzrośnie zasadniczo", "BENEFICJENT": "SYSTEMY ROLNICZE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowoczesnej technologii pomiaru zasobności gleby, podstawą rozwoju usług firmy Systemy Rolnicze Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.44}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1624615.20", "WARTOSC": "1911312.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Cel główny: Wsparcie samodzielności i niezależności życiowej 100 niepełnosprawnych osób (54% K) z terenu powiatu m. Wrocław i Gminy Oleśnica oraz funkcjonowania ich opiekunów, poprzez zwiększenie dostępności do usług asystenckich, w okresie 01.2017-12.2019.Problemy:PROBLEM1: „NISKA AKTYWNOŚĆ SPOŁECZNA I ZAWODOWA ON”.PROBLEM2: „NIEWYSTARCZAJĄCA SKUTECZNOŚĆ FORM WSPARCIA INSTYTUCJI W AKTYWIZACJI ON”.Grupy docelowe:a. Osoby z niepełnosprawnościami, spełniające kryteria określone w Regulaminie konkursu (min. 100os., w tym 54% kobiet) bez względu na wiek, poziom wykształcenia i rodzaj dysfunkcji, zamieszkałe na terenie m. Wrocław (min. 80os.) i Oleśnicy (min. 20os.).b. opiekunowie/rodziny (pośredni odbiorcy) z niepełnosprawnymi osobami zależnymi (dzieci, młodzież) lub dorosłymi dziećmi z niepełnosprawnościamiDziałania: Świadczenie usług asystenckich.Efekty działań:a. rozwój obecnych ośrodków na terenie Wrocławiab. uruchomienie nowych usług (Oleśnica)c. przenoszenie na krajowy grunt rozwiązań zagranicznych w obszarze przerwy regeneracyjnej, adaptowanych przez Fundację Imago przy współpracy z duńskimi, niemieckimi i norweskimi partnerami oraz Międzynarodowym Stowarzyszeniem Usług Krótkiej Przerwy.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Regionalny program asystencki", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2148149.89", "WARTOSC": "2527235.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: - minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby niepełnosprawne(ON), zamieszkujące powiat M.Wrocław, Gm. Wrocław,p.oleśnicki (Gm. Oleśnica,M.Oleśnica, ),p.oławski (Gm. Jelcz-Laskowice),p.średzki(Gm.Miękinia),p. trzebnicki(Gm.Oborniki Śląskie, Gm.Trzebnica,Gm.Wisznia Mała),p. wrocławski (Gm.Czernica,Gm.Długołęka,M.iG. Kąty Wrocławskie,Gm.Kobierzyce, Gm.Siechnice,M.iG.Sobótka,Gm.Żórawina). Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/ niesamodzielnych/ rodzin z dziećmi niepełnosprawnymi/ niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/ niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/ niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne usługi społeczne dla Osoby z Niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2019-12-04", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze oraz wsparcia niefinansowego w postaci konsultacji i doradztwa na rzecz MŚP z terenu ZIT WrOF. Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Ponadto w ramach projektu wszystkich 61 przedsiębiorstw uzyska wsparcie niefinansowe w postaci konsultacji oferowanych przez Grantodawcę, jak również wstępnej oceny opracowanego wniosku o udzielenie grantu. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobio", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - inteligentne inwestycje w rozwój MŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1229429.05", "WARTOSC": "1446387.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt skierowany jest do 50 os. niewidomych lub słabowidzących (30 Kobiet i 20 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 20 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 15 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz. Rezultatem tych działań będzie samodzielne, odważne i aktywne włączenie się w życie społ. i zawod. osób z opisanym rodzajem niepełnosprawności.Formy wsparcia zgodne są z RPO WD 2014-2020, SzOOP RPO WD 2014-2020. Proj. jest zgodny z prawodawstwem krajowym.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "990268.63", "WARTOSC": "1165021.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "Pr. real. w zakr. typ.9.1 A Pr.skier. jest do 85(47K) zagroż.ubóstwem lub wyklucz. społ.,w tym os. bezrob.sprofilow. jako najbardziej oddalone od rynku pr.zg z Ust. o prom.zatrudn. i inst. rynku pr oraz osób nieaktywnych wymag.aktyw. społ- zawod. jak również ich najbliższ.otoczenia,zamiesz. na ter.WrOF (g.Długołeka,Olesnica,Wrocław,Jelcz-Laskowice), a jego celem jest fakt. reintegr.społ-eduk-zawod. 85(47K)UP poprzez objęcie ich 25mc zindywid. i komplek.progr.reintegr.społ- zawod.,wzmacn.opiekuń.-wychow.funkcje rodziny oraz podnosz.aktywn.społ-eduk-zawod.UP. Wszystk.przewidz.w pr. zad.mają na celu zwiększ.szans na zatrudn.85 UP wyklucz. i zagroż.wyklucz.społ. oraz zapobieg.zjaw.wyklucz.społ. i ubóstwa.Wsparcie poszczeg. UP obj. pr. odbędzie się na podst.ścieżki stworz.indywid.dla każdego UP,z uwzględn.syt. prob.lub zagroż. syt. prob., zasobów,potencj.,predysp. i potrzeb- oprac.Indywid. Ścieżki Reint.Aktywiz. Pr. realiz. będzie przy współudziale lokaln.potenc.społ.,NGO,współpr.międzysekt.–pr. real. w partn.podmiotów z różnych sektorów:NGO,OPS i przedsięb.,co zapewni komplek. podejście do rozwiązyw.indyw.potrzeb i potrzeb GD. W wyniku real. pr.nast.wzmocn.kompeten.rodzinnych,opiekuń.,zawod. u 85UP,ulegnie poprawa ich syt. na rynku pr.Wskaźnik efekt. społ. dla UP wyklucz.społ. wyniesie min.34%, a min.poziom efektyw.zatrudn.22%,w tym dla os.o znacz.stopniu niepełnospr.,z niepełn.Intelekt.lub niepełnosprw.sprzeżonymi minim.poziom efekt.społ.wyniesie min.34%,a poziom efektyw.zatrudn.12%. Projektod.realiz.pr.dekl.współpr.z właśc.teryt. OWES.Po zakoń. real. pr. Wnioskod.przekaże inform. o udziale w pr. osób/rodzin będących klientem OPS do właściw.teryt. OPS wraz z rekomend. do dalszej pracy z rodziną. Wniosk.przewidział dla każdego UP real. usług aktywn.integr.,o char. co najmniej społ.Wsparcie w ramach pr. dla każdego UP/rodziny UP będzie swiadcz.na podst. umowy/progr. oprac. na wzór kontraktu socjaln.Pr. będzie real. zg. z Minim.stand.usług i katal.stawek", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Nowy start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "858675.78", "WARTOSC": "1010206.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 48 osobom opiekującym się dziećmi w wieku do lat 3 (44 matkom i 4 ojcom) z obszarów Dolnego Śląsk, które są objęte mechanizmem ZIT WrOFProjekt realizowany będzie w okresie IX 2017- III 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 48 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez:finansowanie opieki nad dzieckiem w żłobku lub klubie dziecięcym lubfinansowanie wynagrodzenia opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lubfinansowanie wynagrodzenia (w kwocie netto) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 18 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (15 kobiet i 3 mężczyzn).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.94}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2018-02-12", "DOFINANSOWANIE": "33150.00", "WARTOSC": "47970.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica", "OPIS": "PRZEDMIOT I ZAKRES PROJEKTU Przedmiotem projektu jest zakup usługi doradczej w ramach której zostanie opracowana długookresowa, kompleksowa strategia biznesowa, w obszarze działań międzynarodowych, mająca na celu pełne wykorzystanie i maksymalizację aktywów przedsiębiorstwa Mateusz Wójcik w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej, poprzez rozwój i zwiększenie udziału eksportu do krajów Unii Europejskiej: Niemiec, Austrii, Czech, Słowacji, Francji oraz do krajów z poza Unii Europejskiej: Norwegii, Szwajcarii, Ukrainy. Horyzont czasowy obowiązywania strategii będzie nie krótszy niż 5-cio letni. Zakres projektu obejmuje zakup usługi doradczej w ramach której zostanie opracowana Strategia. ODBIORCY I EFEKTY PROJEKTU Bezpośrednim odbiorcą realizacji projektu będzie firma Mateusz Wójcik. Pośrednimi odbiorcami projektu będą klienci z następujących ośmiu krajów europejskich:Niemiec, Austrii, Czech,Słowacji, Francji, Norwegii, Szwajcarii, Ukrainy. Realizacja projektu wpłynie na zwiększenie konkurencyjności firmy na rynku 8 krajów europejskich, w tym krajów należących do Unii Europejskiej oraz krajów z poza Unii. Ponadto, docelowym rezultatem będącym wynikiem wdrożenia zapisów strategii, będzie zwiększenie popytu na produkty Wnioskodawcy, na obszarze 8 wybranych krajów docelowych, co w ujęciu średnio i długoterminowym doprowadzi do zwiększenia skali działalności w tych krajach poprzez osiągnięcie wyższego udziału przychodów ze sprzedaży eksportowej.", "BENEFICJENT": "MATEUSZ WÓJCIK", "TYTUL": "Stworzenie długookresowej strategii biznesowej w obszarze działań międzynarodowych na 8 rynków europejskich dla firmy Genesis Turbo Mateusz Wójcik", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1233818.74", "WARTOSC": "1463952.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Kwidzyn | WOJ.: ŚLĄSKIE, POW.: Katowice, GM.: Katowice | WOJ.: WIELKOPOLSKIE, POW.: Poznań, GM.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Swarzędz | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Kamień Pomorski", "OPIS": "Przedmiotem projektu jest wdrożenie projakościowych rozwiązań (4 rozwiązania) w 27 POZtach, w tym 21 należących do Grupy EMC, zlokalizowanym na terenie7 województw: dolnośląskim, śląskim, opolskim, wielkopolskim, pomorskim, zachodniopomorskim, mazowieckim, w zakresie udzielania świadczeń medycznych w szczególności pacjentom powyżej 60 roku życia. W ramach projektu w okresie 24 m-cy nastąpi poprawa procesów związanych z:- udzielaniem pacjentom informacji dot. zasad korzystania z systemu opieki zdrowotnej z perspektywy POZ -korzystania z programów profilaktycznych (w tym profilaktyka aktywnego starzenia z wykorzystaniem autorskich aplikacji - testysenioralne.pl), - obsługą pacjentów (standardy komunikacji oraz procesy organizacyjne poprawiające jakośćsposobu oferowania świadczeń medycznych - poprawę dostępności, łatwiejszy kontakt, prostsze procedury) -zarządzaniem ruchem pacjentów między lekarzem POZ a specjalistami AOS, diagnostyki i rehabilitacji. Ulepszone procesy będą definiowane przy bezpośrednim udziale pacjentów a celem ich wdrożenia jest optymalizacja i wzrost efektywności leczenia osób starszych na poziomie podstawowej opieki zdrowotnej wpieranej przez AOS, diagnostykę i rehabilitację , aby ograniczyć ich korzystanie z leczenia szpitalnego oraz opieki instytucjonalnej.", "BENEFICJENT": "EMC SILESIA SP. Z O.O.", "TYTUL": "EMC Przychodznie POZ przyjazne Seniorom", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "366435.00", "WARTOSC": "431100.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Cel główny: Wsparcie samodzielności i niezależności życiowej 21niepełnosprawnych osób (60% K) z terenu powiatu m. Wrocław i Gminy Oleśnica oraz pośrednio ich opiekunów, poprzez zwiększenie dostępności do usług asystenckich, w okresie 10.2018-09.2020.Problemy:PROBLEM1: „NISKA AKTYWNOŚĆ SPOŁECZNA I ZAWODOWA ON”.PROBLEM2: „NIEWYSTARCZAJĄCA SKUTECZNOŚĆ FORM WSPARCIA INSTYTUCJI W AKTYWIZACJI ON”.Grupy docelowe:a. Osoby z niepełnosprawnościami, spełniające kryteria określone w Regulaminie konkursu (min. 21os., w tym min.60% kobiet) bez względu na wiek, poziom wykształcenia i rodzaj dysfunkcji, zamieszkałe na terenie m. Wrocław i Oleśnicy.b. opiekunowie/rodziny (pośredni odbiorcy) z niepełnosprawnymi osobami zależnymi (dzieci, młodzież) lub dorosłymi dziećmi z niepełnosprawnościamiDziałania: Świadczenie usług asystenckich.Efekty działań:a. rozwój usług asystenckich i centrów asystentury na terenie Wrocławiab. uruchomienie nowych usług (Oleśnica)c. przenoszenie na krajowy grunt rozwiązań zagranicznych w obszarze opieki wytchnieniowej adaptowanych przez Fundację Imago przy współpracy z brytyjskimi, irlandzkimi, duńskimi, niemieckimi i norweskimi partnerami oraz Międzynarodowym Stowarzyszeniem Usług Krótkiej Przerwy.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Subregionalny Program Asystencki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "397970.00", "WARTOSC": "468200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (do wyboru) kursu płomieniowego prostowania, cięcia plazmowegolub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcy obszaru ZIT WrOF. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się, że 90% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczbaosób,któreuzyskałykwalifikacjewramachpozaszkolnychformkształcenia- 94Liczbaosób,któreuzyskałykwalifikacjewzawodziespawaczaMAG - 94Liczbaosób,któreuzyskałykwalifikacjewzakresiepłomieniowegoprostowaniakonstrukcjilubcięciaplazmowegolublutowaniatwardego - 94Liczbaosób,któreskorzystałyzdoradztwantmożliwościrozwojuzawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawy sytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakich umiejętności i poziomu jakości spawów oczekują.", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 7439494.829999999}, {"name": "Różne rozliczenia finansowe", "value": 7205832.06}, {"name": "Gospodarka odpadami komunalnymi", "value": 6286110.56}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4392361.800000001}, {"name": "Szkoły podstawowe", "value": 3240411.88}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2174900.16}, {"name": "Obiekty sportowe", "value": 1899902.4800000002}, {"name": "Pozostała działalność", "value": 1812826.1}, {"name": "Przedszkola", "value": 1795509.73}, {"name": "Drogi publiczne gminne", "value": 1689492.6999999997}, {"name": "Urzędy gmin / miast", "value": 1663793.5700000003}, {"name": "Domy pomocy społecznej", "value": 1224308.85}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1220455.54}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 651385.22}, {"name": "Lokalny transport zbiorowy", "value": 601113.78}, {"name": "Oczyszczanie miast i wsi", "value": 516720.6}, {"name": "Rodziny zastępcze", "value": 443265.72}, {"name": "Ośrodki wsparcia", "value": 429951.78}, {"name": "Ośrodki pomocy społecznej", "value": 356400.2899999999}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 309134.87}, {"name": "Oddziały przedszkolne w SP", "value": 294437.82999999996}, {"name": "Gimnazja", "value": 287215.33999999997}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 275082.1000000001}, {"name": "Podręczniki dla szkół podstawowych", "value": 266430.23}, {"name": "Melioracje wodne", "value": 253737.32}, {"name": "Drogi publiczne powiatowe", "value": 201644.38999999998}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 198376.7}, {"name": "NIEZNANY_02", "value": 193786.56}, {"name": "Schroniska dla zwierząt", "value": 184823.96}, {"name": "Plany zagospodarowania przestrzennego", "value": 151589.5}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 127136.1}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 111775.77}, {"name": "Dokształcanie nauczycieli", "value": 109989.19}, {"name": "Świetlice szkolne", "value": 91414.82}, {"name": "Dowożenie uczniów do szkół", "value": 89652.4}, {"name": "Świadczenie wychowawcze", "value": 89374.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 89221.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 50188.0}, {"name": "Komendy powiatowe Policji", "value": 45210.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 38222.01}, {"name": "Urzędy wojewódzkie", "value": 34280.369999999995}, {"name": "Stołówki szkolne i przedszkolne", "value": 30156.940000000002}, {"name": "Karta Dużej Rodziny", "value": 25346.17}, {"name": "Ochrona powietrza i klimatu", "value": 21682.5}, {"name": "Wybory do Sejmu i Senatu", "value": 21152.54}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20726.35}, {"name": "Zwalczanie narkomanii", "value": 12180.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 11970.0}, {"name": "Cmentarze", "value": 11000.0}, {"name": "Wspieranie rodziny", "value": 10898.669999999998}, {"name": "Inne formy wychowania przedszkolnego", "value": 6768.8}, {"name": "Izby rolnicze", "value": 4007.17}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 2982.8}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1771.0}, {"name": "Wybory i referenda samorządowe", "value": 1758.85}, {"name": "Drogi publiczne wojewódzkie", "value": 1519.8}, {"name": "NIEZNANY_03", "value": 1500.0}, {"name": "Obrona cywilna", "value": 1025.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 970.0}, {"name": "Część wyrównawcza subwencji ogólnej dla gmin", "value": 659.0}, {"name": "Rady gmin / miast", "value": 573.05}, {"name": "Pozostałe wydatki obronne", "value": 400.0}, {"name": "Dodatki mieszkaniowe", "value": 354.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w SP", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 6232955.84}, {"name": "Biblioteki", "value": 2069000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1945000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1640911.22}, {"name": "NIEZNANY_02", "value": 1155600.0}, {"name": "Pozostała działalność", "value": 795946.8300000001}, {"name": "Zadania w zakresie kultury fizycznej", "value": 662800.0}, {"name": "Szkoły podstawowe", "value": 454425.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 178000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 172711.62}, {"name": "Nauka specjalna w SP", "value": 85852.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 73888.23}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 60307.84}, {"name": "Schroniska dla zwierząt", "value": 39980.0}, {"name": "Zwalczanie narkomanii", "value": 30000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 14802.84}, {"name": "Podręczniki dla szkół podstawowych", "value": 6831.0}, {"name": "Licea ogólnokształcące", "value": 5000.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 5000.0}, {"name": "NIEZNANY_03", "value": 4750.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 11508242.39}, {"name": "Pozostała działalność", "value": 5919330.87}, {"name": "Drogi publiczne powiatowe", "value": 2387363.03}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1553244.4}, {"name": "Urzędy gmin / miast", "value": 1469914.74}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1082815.14}, {"name": "Szkoły podstawowe", "value": 706044.53}, {"name": "Przedszkola", "value": 202539.15000000002}, {"name": "Obiekty sportowe", "value": 98292.3}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 90500.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 74729.65}, {"name": "Komendy wojewódzkie Policji", "value": 50000.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 50000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 41500.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3690.0}, {"name": "Drogi publiczne wojewódzkie", "value": 1035.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne wojewódzkie", "value": 6881.85}], "Dotacje do inwestycji ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 527690.0}, {"name": "Drogi publiczne powiatowe", "value": 300000.0}, {"name": "Lecznictwo ambulatoryjne", "value": 250000.0}, {"name": "Ochrona powietrza i klimatu", "value": 143750.09}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 27255164.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9225565.36}, {"name": "Wspieranie rodziny", "value": 1192486.0}, {"name": "Zasiłki stałe", "value": 1012385.35}, {"name": "Dodatki mieszkaniowe", "value": 821164.95}, {"name": "Rady gmin / miast", "value": 368267.46}, {"name": "Pomoc w zakresie dożywiania", "value": 244733.44}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 200859.03}, {"name": "Szkoły podstawowe", "value": 184790.1}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 139659.04}, {"name": "Ośrodki pomocy społecznej", "value": 124847.71}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 78530.0}, {"name": "Wybory do Sejmu i Senatu", "value": 72850.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 68650.0}, {"name": "Pozostała działalność", "value": 63408.6}, {"name": "Świetlice szkolne", "value": 26719.88}, {"name": "Gimnazja", "value": 25496.61}, {"name": "Drogi publiczne gminne", "value": 25219.72}, {"name": "Przedszkola", "value": 22483.03}, {"name": "Oddziały przedszkolne w SP", "value": 9049.0}, {"name": "Urzędy gmin / miast", "value": 7673.0}, {"name": "Nauka specjalna w SP", "value": 2950.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 2175.6}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1893.52}, {"name": "Ośrodki wsparcia", "value": 1398.11}, {"name": "NIEZNANY_02", "value": 499.5}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 19511555.57}, {"name": "Urzędy gmin / miast", "value": 5805637.760000001}, {"name": "Przedszkola", "value": 5715304.800000001}, {"name": "Ośrodki pomocy społecznej", "value": 3450712.9800000004}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 2379596.1500000004}, {"name": "Nauka specjalna w SP", "value": 2111054.4}, {"name": "Gimnazja", "value": 1718753.33}, {"name": "Oddziały przedszkolne w SP", "value": 1708112.1300000001}, {"name": "Drogi publiczne gminne", "value": 1386205.83}, {"name": "Ośrodki wsparcia", "value": 1346210.5899999999}, {"name": "Świetlice szkolne", "value": 1185438.6}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1057318.2800000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 726409.0399999999}, {"name": "Urzędy wojewódzkie", "value": 522774.48}, {"name": "NIEZNANY_02", "value": 422113.22000000003}, {"name": "Pozostała działalność", "value": 387042.16}, {"name": "Wspieranie rodziny", "value": 324509.22000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 323609.39}, {"name": "Nauka specjalna w przedszkolach", "value": 300240.97000000003}, {"name": "Świadczenie wychowawcze", "value": 245454.80000000002}, {"name": "Gospodarka odpadami komunalnymi", "value": 201653.15}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 113392.39000000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 92276.91}, {"name": "Dowożenie uczniów do szkół", "value": 80720.34}, {"name": "Wybory do Sejmu i Senatu", "value": 24735.5}, {"name": "Wybory do Parlamentu Europejskiego", "value": 23518.29}, {"name": "Plany zagospodarowania przestrzennego", "value": 10800.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6595.78}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3600.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 2871.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2485.17}, {"name": "Schroniska dla zwierząt", "value": 1312.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 426.32000000000005}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 472253.00000000006}, {"name": "Urzędy gmin / miast", "value": 45815.0}, {"name": "Szkoły podstawowe", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 32613.87}, {"name": "Urzędy gmin / miast", "value": 8085.0}, {"name": "Szkoły podstawowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Urzędy gmin / miast", "value": 947133.08}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Urzędy gmin / miast", "value": 167140.96}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 674696.62}, {"name": "Szkoły podstawowe", "value": 262259.72}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 6315.29}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 95546.53}, {"name": "Szkoły podstawowe", "value": 19936.53}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 480.07}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 344824.47}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 13745.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Obiekty sportowe", "value": 780000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka mieszkaniowa", "value": 11831856.629999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10630928.47}, {"name": "Różne rozliczenia", "value": 7206491.06}, {"name": "Oświata i wychowanie", "value": 6501851.359999996}, {"name": "Pomoc społeczna", "value": 2846492.9100000006}, {"name": "Transport i łączność", "value": 2632842.6699999995}, {"name": "Administracja publiczna", "value": 2603881.3100000005}, {"name": "Kultura fizyczna", "value": 1935152.4800000002}, {"name": "Rodzina", "value": 914169.5}, {"name": "Edukacyjna opieka wychowawcza", "value": 361557.10000000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 309134.87}, {"name": "Ochrona zdrowia", "value": 289498.1000000001}, {"name": "Rolnictwo i łowiectwo", "value": 288722.93000000005}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 168187.91999999998}, {"name": "Działalność usługowa", "value": 162589.5}, {"name": "Urzędy państwowe", "value": 44607.740000000005}, {"name": "Obrona narodowa", "value": 400.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 8499863.74}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4628270.45}, {"name": "Rodzina", "value": 1160350.0}, {"name": "Kultura fizyczna", "value": 662800.0}, {"name": "Ochrona zdrowia", "value": 432800.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 144390.84}, {"name": "Transport i łączność", "value": 60307.84}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 39980.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 13896640.42}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5852360.48}, {"name": "Gospodarka mieszkaniowa", "value": 1594744.4}, {"name": "Administracja publiczna", "value": 1469914.74}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1161234.7899999998}, {"name": "Oświata i wychowanie", "value": 908583.68}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 100000.0}, {"name": "Kultura fizyczna", "value": 98292.3}, {"name": "Ochrona zdrowia", "value": 90500.0}, {"name": "Pomoc społeczna", "value": 66970.39}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 6881.85}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 527690.0}, {"name": "Transport i łączność", "value": 300000.0}, {"name": "Ochrona zdrowia", "value": 250000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 143750.09}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 37673715.46}, {"name": "Pomoc społeczna", "value": 2406297.19}, {"name": "Administracja publiczna", "value": 377833.98000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 244908.92}, {"name": "Oświata i wychowanie", "value": 244768.74}, {"name": "Urzędy państwowe", "value": 141500.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 62500.0}, {"name": "Transport i łączność", "value": 25219.72}, {"name": "Gospodarka mieszkaniowa", "value": 2175.6}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 31166500.680000003}, {"name": "Administracja publiczna", "value": 7478007.430000001}, {"name": "Pomoc społeczna", "value": 5245483.5200000005}, {"name": "Gospodarka mieszkaniowa", "value": 2383196.1500000004}, {"name": "Rodzina", "value": 1718486.28}, {"name": "Transport i łączność", "value": 1386205.83}, {"name": "Edukacyjna opieka wychowawcza", "value": 1219302.5500000003}, {"name": "Ochrona zdrowia", "value": 326643.39}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 202965.15}, {"name": "Urzędy państwowe", "value": 54849.57}, {"name": "Działalność usługowa", "value": 10800.0}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 450602.36000000004}, {"name": "Administracja publiczna", "value": 45815.0}, {"name": "Oświata i wychowanie", "value": 21650.64}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 32613.87}, {"name": "Administracja publiczna", "value": 8085.0}, {"name": "Oświata i wychowanie", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 947133.08}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 167140.96}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 674696.62}, {"name": "Oświata i wychowanie", "value": 262259.72}, {"name": "Administracja publiczna", "value": 6315.29}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 95546.53}, {"name": "Oświata i wychowanie", "value": 19936.53}, {"name": "Administracja publiczna", "value": 480.07}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 344824.47}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 13745.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Kultura fizyczna", "value": 780000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 47625415.08999999, "v": "47,63 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 25.45, "v_pc": "1274,57 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 24379423.78000001, "v": "24,38 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 51.18}, {"name": "Przedszkola", "value": 13968792.55, "v": "13,97 mln zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 29.33}, {"name": "Nauka specjalna w SP", "value": 2199856.4, "v": "2,20 mln zł", "v_zmiana": 58.6, "v_kierunek": "więcej", "procent": 4.61}, {"name": "Gimnazja", "value": 2031465.2799999998, "v": "2,03 mln zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 4.26}, {"name": "Oddziały przedszkolne w SP", "value": 2011598.9600000002, "v": "2,01 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 4.22}, {"name": "Nauka specjalna w przedszkolach", "value": 1941152.19, "v": "1,94 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 4.07}, {"name": "Pozostała działalność", "value": 420391.48, "v": "420,39 tys zł", "v_zmiana": 79.8, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Podręczniki dla szkół podstawowych", "value": 276132.23, "v": "276,13 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 0.57}, {"name": "Dowożenie uczniów do szkół", "value": 170372.74, "v": "170,37 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Dokształcanie nauczycieli", "value": 109989.19, "v": "109,99 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Inne formy wychowania przedszkolnego", "value": 80657.03, "v": "80,66 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Stołówki szkolne i przedszkolne", "value": 30156.940000000002, "v": "30,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}, {"name": "Licea ogólnokształcące", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}, {"name": "Nauka specjalna w szkołach średnich", "value": 426.32000000000005, "v": "0,43 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 41466721.23999999, "v": "41,47 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 22.16, "v_pc": "1109,74 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 27589993.999999996, "v": "27,59 mln zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": 66.53}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 9990196.41, "v": "9,99 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 24.09}, {"name": "NIEZNANY_02", "value": 1771999.28, "v": "1,77 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 4.27}, {"name": "Wspieranie rodziny", "value": 1527893.8900000001, "v": "1,53 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 3.68}, {"name": "Rodziny zastępcze", "value": 443265.72, "v": "443,27 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 1.06}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 111775.77, "v": "111,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.26}, {"name": "Karta Dużej Rodziny", "value": 25346.17, "v": "25,35 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 0.06}, {"name": "NIEZNANY_03", "value": 6250.0, "v": "6,25 tys zł", "v_zmiana": 90.9, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 18308098.33, "v": "18,31 mln zł", "v_zmiana": 40.3, "v_kierunek": "więcej", "procent": 9.78, "v_pc": "489,97 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "56.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 14609160.64, "v": "14,61 mln zł", "v_zmiana": 83.2, "v_kierunek": "więcej", "procent": 79.79}, {"name": "Drogi publiczne powiatowe", "value": 2889007.42, "v": "2,89 mln zł", "v_zmiana": 325.6, "v_kierunek": "więcej", "procent": 15.77}, {"name": "Lokalny transport zbiorowy", "value": 601113.78, "v": "601,11 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 3.28}, {"name": "Pozostała działalność", "value": 139072.0, "v": "139,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.75}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 60307.84, "v": "60,31 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Drogi publiczne wojewódzkie", "value": 9436.650000000001, "v": "9,44 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Gospodarka mieszkaniowa", "value": 15811972.78, "v": "15,81 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 8.45, "v_pc": "423,16 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "103.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "136.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 11374510.979999999, "v": "11,37 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 71.93}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4437461.800000001, "v": "4,44 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 28.06}]}, {"name": "Administracja publiczna", "value": 13104606.859999996, "v": "13,10 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 7.0, "v_pc": "350,71 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "39.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 10115193.110000001, "v": "10,12 mln zł", "v_zmiana": 49.6, "v_kierunek": "więcej", "procent": 77.18}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1264383.8600000003, "v": "1,26 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 9.64}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 743662.13, "v": "743,66 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 5.67}, {"name": "Urzędy wojewódzkie", "value": 557054.85, "v": "557,05 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 4.25}, {"name": "Rady gmin / miast", "value": 368840.51, "v": "368,84 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 2.81}, {"name": "Pozostała działalność", "value": 55472.4, "v": "55,47 tys zł", "v_zmiana": 83.3, "v_kierunek": "więcej", "procent": 0.42}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12178858.5, "v": "12,18 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 6.51, "v_pc": "325,93 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "39.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 6487763.71, "v": "6,49 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 53.27}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2249629.81, "v": "2,25 mln zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 18.47}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1224145.54, "v": "1,22 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 10.05}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1209951.24, "v": "1,21 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 9.93}, {"name": "Oczyszczanie miast i wsi", "value": 516720.6, "v": "516,72 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 4.24}, {"name": "Schroniska dla zwierząt", "value": 226115.96, "v": "226,12 tys zł", "v_zmiana": 65.1, "v_kierunek": "więcej", "procent": 1.85}, {"name": "Ochrona powietrza i klimatu", "value": 165432.59, "v": "165,43 tys zł", "v_zmiana": 73.6, "v_kierunek": "mniej", "procent": 1.35}, {"name": "Pozostała działalność", "value": 96116.25, "v": "96,12 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 0.78}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 2982.8, "v": "2,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Pomoc społeczna", "value": 11832448.389999995, "v": "11,83 mln zł", "v_zmiana": 37.2, "v_kierunek": "mniej", "procent": 6.32, "v_pc": "316,66 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "17.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 3931960.980000001, "v": "3,93 mln zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 33.23}, {"name": "Pozostała działalność", "value": 2354349.6, "v": "2,35 mln zł", "v_zmiana": 76.6, "v_kierunek": "mniej", "procent": 19.89}, {"name": "Ośrodki wsparcia", "value": 1777560.4800000002, "v": "1,78 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 15.02}, {"name": "Domy pomocy społecznej", "value": 1224308.85, "v": "1,22 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 10.34}, {"name": "Zasiłki stałe", "value": 1012385.35, "v": "1,01 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 8.55}, {"name": "Dodatki mieszkaniowe", "value": 821518.95, "v": "821,52 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 6.94}, {"name": "Pomoc w zakresie dożywiania", "value": 244733.44, "v": "244,73 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.06}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 200859.03, "v": "200,86 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 1.69}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 163580.39, "v": "163,58 tys zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": 1.38}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 89221.32, "v": "89,22 tys zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 11970.0, "v": "11,97 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11379955.8, "v": "11,38 mln zł", "v_zmiana": 140.2, "v_kierunek": "więcej", "procent": 6.08, "v_pc": "304,55 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "59.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 6356419.3100000005, "v": "6,36 mln zł", "v_zmiana": 1330.1, "v_kierunek": "więcej", "procent": 55.85}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2472690.0, "v": "2,47 mln zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 21.72}, {"name": "Biblioteki", "value": 2069000.0, "v": "2,07 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 18.18}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 481846.49, "v": "481,85 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 4.23}]}, {"name": "Różne rozliczenia", "value": 7206491.06, "v": "7,21 mln zł", "v_zmiana": 333.8, "v_kierunek": "więcej", "procent": 3.85, "v_pc": "192,86 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "163.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "860.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 7205832.06, "v": "7,21 mln zł", "v_zmiana": 333.8, "v_kierunek": "więcej", "procent": 99.99}, {"name": "Część wyrównawcza subwencji ogólnej dla gmin", "value": 659.0, "v": "0,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 3476244.7800000003, "v": "3,48 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 1.85, "v_pc": "93,03 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "40.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "52.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 2778194.7800000003, "v": "2,78 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 79.91}, {"name": "Zadania w zakresie kultury fizycznej", "value": 662800.0, "v": "662,80 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 19.06}, {"name": "Pozostała działalność", "value": 35250.0, "v": "35,25 tys zł", "v_zmiana": 56.4, "v_kierunek": "więcej", "procent": 1.01}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1970159.4100000004, "v": "1,97 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 1.05, "v_pc": "52,73 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "47.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1303573.3, "v": "1,30 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 66.16}, {"name": "Pozostała działalność", "value": 429338.06000000006, "v": "429,34 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 21.79}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 139659.04, "v": "139,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.08}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 78530.0, "v": "78,53 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 3.98}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 17288.010000000002, "v": "17,29 tys zł", "v_zmiana": 1423.8, "v_kierunek": "więcej", "procent": 0.87}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1771.0, "v": "1,77 tys zł", "v_zmiana": 168.6, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Ochrona zdrowia", "value": 1389441.4900000002, "v": "1,39 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 0.74, "v_pc": "37,18 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "68.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 867191.4900000002, "v": "867,19 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 62.41}, {"name": "Lecznictwo ambulatoryjne", "value": 250000.0, "v": "250,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 17.99}, {"name": "Pozostała działalność", "value": 230070.0, "v": "230,07 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 16.55}, {"name": "Zwalczanie narkomanii", "value": 42180.0, "v": "42,18 tys zł", "v_zmiana": 113.3, "v_kierunek": "więcej", "procent": 3.03}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 344824.47, "v": "344,82 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "9,23 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "82.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "76.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 344824.47, "v": "344,82 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 288722.93000000005, "v": "288,72 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,73 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 253737.32, "v": "253,74 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 87.88}, {"name": "Pozostała działalność", "value": 30978.440000000002, "v": "30,98 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 10.72}, {"name": "Izby rolnicze", "value": 4007.17, "v": "4,01 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 1.38}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 268187.92, "v": "268,19 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,18 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "94.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 119952.04, "v": "119,95 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 44.72}, {"name": "Komendy wojewódzkie Policji", "value": 52000.0, "v": "52,00 tys zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": 19.38}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 50000.0, "v": "50,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 18.64}, {"name": "Komendy powiatowe Policji", "value": 45210.88, "v": "45,21 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 16.85}, {"name": "Obrona cywilna", "value": 1025.0, "v": "1,02 tys zł", "v_zmiana": 79.4, "v_kierunek": "mniej", "procent": 0.38}]}, {"name": "Urzędy państwowe", "value": 240957.30999999997, "v": "240,96 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "6,45 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "13.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 118738.04, "v": "118,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.27}, {"name": "Wybory do Parlamentu Europejskiego", "value": 112894.64, "v": "112,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.85}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7565.78, "v": "7,57 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 3.13}, {"name": "Wybory i referenda samorządowe", "value": 1758.85, "v": "1,76 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 0.72}]}, {"name": "Działalność usługowa", "value": 173389.5, "v": "173,39 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "4,64 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 162389.5, "v": "162,39 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 93.65}, {"name": "Cmentarze", "value": 11000.0, "v": "11,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.34}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,13 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "98.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 57.8, "v_kierunek": "mniej", "procent": 100.0}]}]}