{"gmina": "gmina wiejska Oława", "kod_gus": "030210415000", "kod_gus_podregionu": "030210400000", "podregion_eurostat": "PL518", "ludnosc": 15131, "budzet": {"dochody": "102,07 mln zł", "wydatki": "98,93 mln zł", "wydatki_zmiana": 2.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,14 mln zł", "wydatki": "3,91 mln zł", "wydatki_zmiana": 23.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.4044268200000305}, {"date": "2016-12-31", "value0": 0, "value1": 5.4044268200000305}, {"date": "2017-01-01", "value0": 0, "value1": -4.216515049999952}, {"date": "2017-12-31", "value0": 0, "value1": -4.216515049999952}, {"date": "2018-01-01", "value0": 0, "value1": -5.642810389999956}, {"date": "2018-12-31", "value0": 0, "value1": -5.642810389999956}, {"date": "2019-01-01", "value0": 0, "value1": 3.142012769999996}, {"date": "2019-12-31", "value0": 0, "value1": 3.142012769999996}], "dochod_ue": "12,97 mln zł", "dotacje_ue": {"gmina": "18,00 mln zł", "gmina_pc": "1189.3 zł", "powiat": "14,88 mln zł", "powiat_pc": "983.4 zł", "wojewodztwo": "8,58 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "9,00 mln zł", "janosik": {"dochody": "2,19 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-08-30", "DATA_START": "2019-09-15", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "14705000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Celem projektu jest wdrożenie nowej technologii, a cały projekt przyczynia się do realizacji poddziałania 3.2.2 programu PO IR, czyli wzrostu konkurencyjności i innowacyjności Firmy PROMET-PLAST poprzez wdrożenie innowacyjnych procesów produkcji oraz nowych w skali kraju wyrobów. W wyniku realizacji projektu zostanie osiągnięte: a) wdrożenie jednej innowacyjnej technologii w zakresie wytwarzania nowej generacji produktów z tworzyw sztucznych, b) uruchomienie produkcji jednego nowego wyrobu z innowacyjnego materiału zapewniającego aseptyczność tego detalu medycznego (kubki będą dostępne w trzech rozmiarach; 30 ml, 200 ml i 500 ml). Dzięki temu znacznie wzrośnie poziom innowacyjności i konkurencyjności firmy.Wzrosną także zdolności produkcyjne firmy poprzez stworzenie bazy technologicznej w wyniku zakupu linii technologicznej oraz drukarki. Nastąpi minimalizacja odpadów. Zakłada się, że odpady folii będą powtórnie mielone i wykorzystywane (ekoinnowacja).", "BENEFICJENT": "PROMET-PLAST S.C. ANDRZEJ JEŻEWSKI, ELŻBIETA JEŻEWSKA", "TYTUL": "Wdrożenie własnych innowacyjnych rozwiązań technologicznych do produkcji nowych aseptycznych detali medycznych w zeroemisyjnym zamkniętym procesie produkcyjnym", "DOFINANSOWANIE_UE_PER_CAPITA": 396.53}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2751201.50", "WARTOSC": "5192713.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Przedmiot projektu obejmuje zagadnienia wykorzystania technologii światła laserowego do budowy prototypu lampy drogowej przedniej (produktu nieznanego i niestosowanego w Polsce) oraz opracowania technologii jej produkcji. Zakres rzeczowy projektu obejmuje przeprowadzenie badań przemysłowych i eksperymentalnych prac rozwojowych związanych z wykorzystaniem technologii światła laserowego do budowy prototypu ww. lampy drogowej oraz opracowania technologii jej produkcji. Odbiorcami lamp przednich drogowych, wprowadzonych do oferty przedsiębiorstwa „WAŚ” w wyniku realizacji projektu będą m.in. hurtownie motoryzacyjne oraz rolnicze, a także producenci samochodów ciężarowych, autobusów, ciągników, naczep i przyczep. Planowane jest udostępnienie nowego asortymentu nie tylko na rynku lokalnym i krajowym, ale z uwagi na wysoką innowacyjność produktu przede wszystkim na rynkach międzynarodowych. Wykorzystanie tej technologii przy produkcji lamp drogowych gwarantujące większy zasięg, mniejsze rozmiary lampy oraz lepszą widoczność przyczynią się do znaczącego zwiększenia komfortu i bezpieczeństwa jazdy. Technologia powinna być szczególnie przydatna także w kwestii ochrony pieszych, którzy są najczęstszymi ofiarami wypadków samochodowych w Polsce. Zakładane cele projektu zostaną osiągnięte poprzez realizację prac B+R ukierunkowanych na: - opracowanie prototypu lampy drogowej przedniej opartej na technologii światła laserowego, - opracowanie technologii produkcji ww. lampy. Cele te zostaną osiągnięte w następujący sposób: - wyposażenie działu badawczo-rozwojowego Wnioskodawcy w niezbędną aparaturę badawczą, - przeprowadzenie prac B+R obejmujących opracowanie i testowanie: o układu zasilania laserów w zakresie stabilizacji źródeł zasilania w zależności od czynników zewnętrznych o układu świecącego (optycznego) w zakresie uzyskania białego światła spełniającego normy światła motoryzacyjnego oraz wykorzystywanego do światła drogowego dalekosiężnego oraz maksymalizacj", "BENEFICJENT": "PRZETWÓRSTWO TWORZYW SZTUCZNYCH „WAŚ” JÓZEF I LESZEK WAŚ SPÓŁKA JAWNA", "TYTUL": "Rozwój innowacyjności i działalności B+R Przetwórstwa Tworzyw Sztucznych „WAŚ” poprzez realizację prac badawczo-rozwojowych nad wykorzystaniem technologii światła laserowego", "DOFINANSOWANIE_UE_PER_CAPITA": 181.82}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1400000.00", "WARTOSC": "5215482.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Przedmiotem inwestycji jest zakup linii do wytwarzania nowej generacji produktów z aluminium. Projekt będzie realizowany w okresie od 01.12.2016 do 30.09.2017 Koszty kwalifikowane inwestycji wynoszą 4 000 000,00 PLN, z czego 100% założono na dostawę nowych środków trwałych. Projekt jest w pełni wykonalny technicznie, organizacyjnie oraz finansowo. Głównym celem projektu jest wzrost konkurencyjności firmy Aleuro Converting Trade Sp. z o.o. poprzez wdrożenie innowacyjnych rozwiązań technologicznych w zakresie wytwarzania nowej generacji produktów z aluminium. Inwestycja zakłada następujące cele szczegółowe: a) wdrożenie 1 innowacyjnej technologii w zakresie wytwarzania nowej generacji produktów z aluminium; b) uruchomienie produkcji 1 innowacyjnego wyrobu jakim jest papier do pieczenia laminowany folią aluminiową (nowość na rynku) oraz 6 produktów ulepszonych: folia aluminiowa do użytku domowego, folia aluminiowa cateringowa, folia aluminiowa fryzjerska, folia spożywcza PE do użytku domowego, folia spożywcza PE cateringowa, folia spożywcza PVC do użytku domowego; c) zwiększenie wolumenu możliwości wytwórczych; d) rozwój procesów ICT w firmie; e) poprawa ochrony środowiska; f) wdrożenie wyników prac B+R; g) wykorzystanie praw własności intelektualnej przedsiębiorstwa. Powyższe cele zostaną osiągnięte na drodze inwestycji technologicznej. Ponadto wykorzystane zostanie prawo ochronne na wzór użytkowy „Opakowanie folii do żywności”, jaki firma uzyskała w zakresie perforowanego opakowania (załączono do wniosku). Dział B+R przygotował szczegółowe koncepcje rozmieszczenia nowej linii i połączeń funkcjonalno-użytkowych, opracował modele nowych produktów, wykonał prototypy oraz ich wstępne testy wewnątrz firmy. W wyniku inwestycji do oferty wprowadzone zostaną opracowane przez Dział B+R innowacyjne produkty.", "BENEFICJENT": "ALEURO CONVERTING TRADE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Wdrożenie innowacji poprzez zakup linii do wytwarzania nowej generacji produktów z aluminium”", "DOFINANSOWANIE_UE_PER_CAPITA": 92.52}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "863648.75", "WARTOSC": "1020468.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Celem realizacji projektu jest umożliwienie powrotu na rynek pracy lub utrzymanie zatrudnienia przez osoby pracujące poprzez stworzenie klubu malucha na terenie gminy wiejskiej Oława. Klub zapewni 20 miejsc dla dzieci w wieku do lat 3. Zlokalizowany będzie w budynku znajdującym się w gminie wiejskiej Oława. Budynek zostanie wyposażony i dostosowany do wymagań placówki zgodnie z ustawą o opiece nad dziećmi do lat 3 z dnia 4 lutego 2011r. Dzieci, które będą uczęszczać do klubu, objęte zostaną zajęciami dodatkowymi zwiększającymi ich szanse rozwoju oraz lepszych wyników w dalszych etapach edukacji. Placówka będzie dostosowana dla dzieci z niepełnosprawnościami, co świadczy o zgodności projektu z właściwymi politykami i zasadami wspólnotowymi. Stworzenie nowych miejsc przyczyni się do zwiększenia liczby dostępnych miejsc w gminie by zapewnić rodzicom możliwość utrzymania zatrudnienia lub powrotu do pracy i zwiększenia swojej aktywności zawodowejGRUPA DOCELOWA:25 rodziców/ opiekunów dzieci w wieku do lat 3 w tym;- 5 kobiet bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwałykarierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym;- 20 (19 K i 1 M) osób pracujących sprawujących opiekę nad dziećmi do lat 3ZADANIA:Z1–Utworzenie nowych miejsc opieki – IX - XII’20 (4 miesiące) Adaptacja lokalu, w którym zostanie utworzona placówka w gminie wiejskiej Oława. Uzyskanie wszystkich prawnie wymaganych pozwoleń i zgód. Z2-Bieżące funkcjonowanie klubu - I’21–XII’22 (24 miesiące) Organizacja podstawowej działalności opiekuńczo–wychowawczej w klubie dla 20 dzieci. Z3-Opieka specjalistyczna w klubie- I’21–XII’22 (24 miesiące) Organizacja specjalistycznej opieki nad dziećmi.Rezultaty:-stworzenie i finansowanie działalności 20 nowych miejsc opieki nad dziećmi do 3r życia przez 24 miesiące;", "BENEFICJENT": "IK CONSULTING ILONA KRÓL", "TYTUL": "Klub dziecięcy w gminie Oława", "DOFINANSOWANIE_UE_PER_CAPITA": 57.07}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-05-25", "DOFINANSOWANIE": "799481.24", "WARTOSC": "2410705.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Projekt dotyczy wdrożenia własnej technologii produkcji materiałów izolacyjnych na bazie filcu i folii PE oraz uruchomieniu na jej podstawie wytwarzania nowych lub znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczpospolitej Polskiej procesów lub usług dzięki której uzyskano kompozyt dwuwarstwowego na bazie filcu i folii PE z wykorzystaniem wielopłaszczyznowego odziaływania powłok adhezyjnych, przeznaczony do montażu układów poduszek powietrznych w samochodach osobowych. Celem projektu jest wzrost poziomu innowacyjności i konkurencyjności firmy O2a Sp. z o.o. poprzez uruchomienie unikalnej produkcji materiałów wielowarstwowych opartych na bazie porosa, który jest wytworzony z materiałów biodegradowalnych. W ramach przedmiotowego projektu zostaną zakupione rzeczowe aktywa trwałe i wartości niematerialne służące do produkcji kompozytu na bazie filcu. Inwestycja w rzeczowe aktywa trwałe oraz wartości niematerialne i prawne umożliwią dywersyfikację produkcji zakładu O2a Sp. zo.o. poprzez wprowadzenie produktów uprzednio nieprodukowanych w firmie, tj. kompozytu na bazie filcu, do minimalizacji skutków działania układu poduszki powietrznej w samochodach. Projekt realizowany będzie w okresie od 25.05.2018 – 31.07.2019 roku, w dwóch etapach wdrożeniowych. Wartość kosztów kwalifikowanych wynosi 2 426 500,00zł. Wnioskodawca to średnie przedsiębiorstwo, prowadzące zdywersyfikowaną działalność, głównie w produkcji izolacji termicznych i akustycznych dla branży samochodowej. Firma posiada uznaną markę na rynku i dużą grupę odbiorców produktów, głównie z branży motoryzacyjnej ( m.in. Volkswagen Group) oraz budownictwa. Wnioskodawca posiada zabezpieczone finansowanie zewnętrzne do realizacji projektu. Dysponuje doświadczoną i skuteczną we wdrażaniu innowacji kadrą techniczną.", "BENEFICJENT": "O2A POLSKA", "TYTUL": "Minimalizacja skutków ubocznych wybuchu poduszki powietrznej w samochodach, poprzez zastosowanie innowacyjnego kompozytu wielowarstwowego, opartego na filcu (poroso).", "DOFINANSOWANIE_UE_PER_CAPITA": 52.83}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "630000.00", "WARTOSC": "2060250.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Celem rozwoju firmy jest projektowanie i wykonywanie wysoko precyzyjnych form czystych dedykowanych do pracy w cleanroom medycznych. Możliwie krótkie cykle produkcyjne, bezawaryjna praca ( wysoka niezawodność )i wysoka trwałość form wtryskowych sprawiają, iż konieczna jest ciągła ewolucja narzędziowni budujących narzędzia. Aby spełnić coraz wyższe wymagania klientów w zakresie ochrony środowiska i zasad produkcji „czystej” wymusza stosowania najnowocześniejszych technologii. Zastąpienie używanych do budowy form napędów hydraulicznych i pneumatycznych napędami elektronicznymi jest w tego typu aplikacjach womogiem aby współgrały z nowoczesnymi wtryskarkami elektrycznymiPociąga to za sobą przestawienie całego procesu produkcyjnego form wtryskowych i użycia tylko najnowocześniejszego parku maszynowego.Formo-Plast od trzech lat specjalizuje się w produkcji form wtryskowych dla przemysłu farmaceutycznego stale zwiększając udział tych narzędzi w całości produkcji.Projekt przewiduje również wprowadzenie innowacji procesowej w zakresie obiegu dokumentacji projektowej i technologicznej. Wyłączenie obiegu dokumentacji papierowej i przejście na obieg elektroniczny.Rezultatem projektu będzie również wzrost jakości form wtryskowych pozwalających na wydłużenie gwarancji na produkty z 1 mln do 2 mln cykli dzięki zwiększeniu precyzji wykonania i możliwości zastosowania powłok ochronnych na formy. Projekt przewiduje zakup 2 obrabiarek CNC o wysokich parametrach w zakresie precyzji obrabianych elementów wraz z oprogramowaniem do projektowania, symulowania form i programowania obrabiarek oraz wdrożenie elektronicznego obiegu dokumentacji.Odbiorcami projektu będą przedsiębiorstwa wykorzystujące w procesie produkcji oferowane przez nasze przedsiębiorstwo formy do wtryskarek. Wynikiem projektu będzie podniesienie jakości produkowanych form pozwalające na zwiększenie żywotności dotychczas oferowanych form i pozwoli na wdrożenie do produkcji form dedykowanych dla przemysłu medycznego", "BENEFICJENT": "FORMO-PLAST BOGDAN JEŻEWSKI", "TYTUL": "Innowacyjne rozwiązania konstrukcji form wtryskowych", "DOFINANSOWANIE_UE_PER_CAPITA": 41.63}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "627423.25", "WARTOSC": "738145.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Celem projektu jest utworzenie i funkcjonowanie 25 nowych miejsc przedszkolnych w Marcinkowicach, gmina Oława, woj. dolnośląskie. Okres trwania projektu od 01.07.2017 r. do 30.09.2018 r. Projekt stanowi odpowiedź na realne zapotrzebowanie mieszkańców na nowe miejsca przedszkolne, co pozytywnie wpłynie na wzrost upowszechnienia wychowania przedszkolnego na terenie woj.dolnośląskiego. Zajęcia z podstawy programowej dla 25 dzieci będą prowadzone przez wykfalifikowaną kadrę zgodnie z wytycznymi MEN. Przedszkole zostanie wyposażone w meble,sprzęt TIK, zabawki i pomoce dydaktyczne niezbędne do przeprowadzenia obowiązkowych i dodatkowych zajęć. Przewidziane jest również wydłużenie czasu świadczenia usług wychowania przedszkolnego, by były one bardziej dostępne dla rodziców/opiekunów pracujących w niestandardowych godzinach pracy. Dodatkowo w ramach proj. zostaną zorganizowane i przeprowadzone zaj. dodatkowe dla 25 dzieci w wieku 3-6 lat. Dzięki zajęciom możliwe będzie wyrównanie szans edukacyjnych i zapewnienie prawidłowego rozwoju dzieciom. W ramach zajęć zaplanowany jest rozwój i wzrost umiejętności wśród 90% uczestników związanych z: rozwojem psychoruchowym, komp.kluczowymi z języka angielskiego i przyrody, wzrostem właściwych postaw i umiejętności w zakresie pracy zespołowej i kreatywności, poprawą wad wymowy i wzrostem umiejętności językowych, rozwojem umiejętności ruchowych, poprawą postawy ciała, wyrównaniu deficytów i rozwój uzdolnień. Utworzone miejsca przedszkolne będą funkcjonowały min. 2 lata po uzyskaniu dofinansowania ze środków EFS. Celem dodatkowym jest uzupełnieni i/lub podniesienie kompetencji i umiejętności nauczycieli poprzez udział w kursach- 3 osoby. Wnioskowana kwota o dofinansowanie wynosi 627 423,25 zł ,wkład własny wynosić będzie 110 721,75 zł.", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Rozwój i nauka dla malucha.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.46}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "622808.69", "WARTOSC": "1779453.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Przedmiotem projektu jest inwestycja w nowe środki trwałe związane z rozbudową istniejącego przedsiębiorstwa (Przetwórstwo Tworzyw Sztucznych „WAŚ”, Józef i Leszek Waś Sp. jawna), poprzez zakup maszyn i urządzeń oraz wdrożenie w przedsiębiorstwie opracowanej technologii produkcji innowacyjnych lamp dedykowanych dla rolnictwa, będącej wynikiem własnych prac B+R. Inwestycja polegać będzie na zakupie maszyn i urządzeń – wtryskarek i młynków, do produkcji innowacyjnych w skali światowej lamp rolniczych zespolonych, objętych zgłoszeniem o udzielenie prawa ochronnego na wzór przemysłowy (1 wniosek), prawa ochronnego na wzór użytkowy (3 wnioski) oraz o udzielenie patentu na wynalazek (3 wnioski). Celem realizacji projektu jest wzmocnienie konkurencyjności i innowacyjności przedsiębiorstwa z sektora MŚP poprzez wdrożenie wyników prac badawczo-rozwojowych w formie wykorzystania innowacyjnej technologii. Planowane do wprowadzenia produkty będą znacząco ulepszone z punktu widzenia rynku docelowego. W wyniku realizacji projektu osiągnięte zostaną zdefiniowane cele Spółki: - zachowanie przewagi konkurencyjnej na rynku producentów oświetlenia pojazdów, - wzrost innowacyjności przedsiębiorstwa prowadzący do uzyskania przewagi technologicznej na tymże rynku, - wprowadzenie nowych produktów do oferty o zasięgu międzynarodowym, - wdrażania proekologicznych elementów i technologii produkcji. Z uwagi na fakt, iż realizacja projektu nie wymaga uzyskania licencji i pozwoleń, planuje się, iż projekt rozpocznie się 1.06.2019 r. i zakończy do 30.06.2020.", "BENEFICJENT": "PRZETWÓRSTWO TWORZYW SZTUCZNYCH „WAŚ”, JÓZEF I LESZEK WAŚ SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej technologii do produkcji lamp pozycyjnych do pojazdów rolniczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.16}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-02-16", "DOFINANSOWANIE": "495150.00", "WARTOSC": "1221300.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Głównym celem projektu jest rozwój działalności eksportowej poprzez wsparcie Wnioskodawcy zamierzającego uczestniczyć w branżowym programie promocji części samochodowych i lotniczych oraz Marki Polskiej Gospodarki na wybranych rynkach zagranicznych. Zakres projektu obejmuje udział w działaniach promocyjnych prowadzonych na wybranych rynkach perspektywicznych (Chiny, Rosja, USA, RPA), a także pozostałych rynkach (Brazylia, Algieria, Zjednoczone Emiraty Arabskie, Wielka Brytania, Niemcy, Włochy). Realizacja projektu wpisuje się w program promocji branży części samochodowych i lotniczych i zostanie zrealizowany m.in. poprzez udział (w charakterze wystawcy) w 18 imprezach targowo-wystawienniczych, w tym: -Automechanika Dubai (x2), -MIMS Automechanika (x2), -Automechanika Shanghai (x2), -Equip Auto, -Automechanika South Africa , -AAPEX (x2) , -Automechnika Chicago, -Automec , -Automechanika Birmingham (x2),-Autoptomotec Bolonia 2017(x2),-Automechanika Frankfurt,-Targi Techniki Motoryzacyjnej – TTM. Ponadto w ramach projektu Wnioskodawca: (i) zakupi usługę doradczą w zakresie przygotowania wejścia na rynek perspektywiczny (Rosja i USA), wyjedzie na indywidualnej misję gospodarczą, której celem będzie prezentacja szerokiej grupy produktowej firmy WAŚ na spotkaniach z kontrahentami oraz zorganizuje przyjazdową misję dla przedstawicieli firmy z perspektywicznego rynku – Rosja. Środki pozyskane zostaną przeznaczone na wybrane działania promocyjne dot. m.in. organizacją i przeprowadzeniem udziału wnioskodawcy ww. imprezach targowo-wystawienniczej (w tym w ramach których zostanie stworzone Narodowe Stoisko Informacyjne) w charakterze wystawcy, Z uwagi na wysoką innowacyjność oraz szereg przewag konkurencyjnych oferty produktowej firmy WAŚ będących konkurencyjną marką na rynkach zagranicznych, główny cel projektu zostanie osiągnięty m.in. poprzez rozpoznanie trendów panują", "BENEFICJENT": "PRZETWÓRSTWO TWORZYW SZTUCZNYCH „WAŚ” JÓZEF I LESZEK WAŚ SP. JAWNA", "TYTUL": "Wsparcie rozwoju eksportu poprzez promocję oferty produktowej firmy WAS na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 32.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "427500.00", "WARTOSC": "712500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest uczestnictwo w działaniach promocyjnych przewidzianych w Programie promocji branży części samochodowych i lotniczych, w celu promowania marki produktowej wyrobów Wnioskodawcy na rynkach zagranicznych oraz promowanie polskiej marki produktowej poprzez wykorzystanie założeń wizualizacji Marki Polskiej Gospodarki. Głównym celem projektu jest rozwój działalności eksportowej spółki WAŚ w zakresie produkcji pozostałych wyrobów z tworzyw sztucznych (kod PKD 2229Z) poprzez realizację działań promocyjnych o zasięgu międzynarodowym. Zakres projektu obejmuje udział w działaniach promocyjnych prowadzonych na wybranych rynkach perspektywicznych (Japonia, USA, państwa Zatoki Perskiej, Rosja, Chiny), a także pozostałych rynkach zagranicznych. Realizacja projektu wpisuje się w program promocji branży części samochodowych i lotniczych i zostanie zrealizowany poprzez udział w charakterze wystawcy w 11 imprezach targowo-wystawienniczych, w tym: - International Auto Aftermarket Expo - TruckingShow, - Automechanika Dubai, - Latin Auto Parts Expo, - Automechanika Moscow, - AAPEX 2020, - Automechnika Shanghai, - Solutrans Lion, - Automechanika Frankfurt - IAA Hanover, - Targi TTM w Poznaniu Środki pozyskane w ramach projektu zostaną przeznaczone na wybrane działania promocyjne dot.organizacji i przeprowadzenia udziału wnioskodawcy w ww. imprezach targowych (w tym na wydarzeniu, na którym przewidziano organizację narodowego stoiska informacyjno-promocyjnego) w charakterze wystawcy. Dzięki wysokiej innowacyjności oraz przewadze konkurencyjnej oferty firmy WAŚ będącej konkurencyjną marką na rynkach zagranicznych, główny cel projektu zostanie osiągnięty m.in. poprzez rozpoznanie trendów panujących na wybranych rynkach, identyfikację potrzeb grup docelowych, dostosowanie oferty do wymogów i specyfiki danego rynku, nawiązanie kontaktów z kontrahentami oraz otwarcie nowych kanałów biznesowych prowadzących do zwiększenia sprzeda", "BENEFICJENT": "PRZETWÓRSTWO TWORZYW SZTUCZNYCH „WAŚ” JÓZEF I LESZEK WAŚ SPÓŁKA JAWNA", "TYTUL": "Rozwój marki produktowej firmy WAŚ na rynkach zagranicznych poprzez udział w branżowym programie promocji.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.25}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "373002.02", "WARTOSC": "438825.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Celemproj.jest podniesienie poziomu nauczania w wybranych szkołach Gm. Oława, tj. Chwalibożyce (A), Gaci (B) oraz Osieku (C) poprzez wspomaganie nauki oraz prowadzonych zajęć w sz. dodat. zajęciami w ramach realizowanego projektu.Dodat. zaj. będąrozwij.komp.kluczoweizwiększały szanseeduk.wedukacji. WniniejszymprojekciebędzierealizowanytypprojektuA,BiC,D,E. WramachtypuA dzieci zostaną objęte szeregiem zajęć dodatkowych (obok już prowadzonych), które pozwolą kompleksowo nabywać/rozwijać róźnego typu kompetencje; zostaną przepr.zaj.dodat. z przedm. matemat., przyr., językowe, i TIK. WramachtypuBprzeprowadzone zostaną zajęcia eksperymentalne, gł. z zakresu nauk przyr. oraz matem. Dodat. zostanie utworzona w szkl. B międzyszkolna pracownia przyrod., oraz szkl.A międzyszkolna prac. matematycz.,które będą służyły do współ. miedzy szkol w celu lepsz. i efektyw. wykorzyst. posiad. bazy dyd. Wsp. bedzie także ze szkoł. sieci szkół Gm. Oława,które nie posiad. takiego wyposażenia i nie biorą udziału w proj. Wszyst. w/w zaj. będą uzup. już odbywających się w szk. (potwierdzenie w arkuszach organ. szk A,B,C). Wyposażeniu obu pracow szk mat i przyr.jest dost do potrz. ich uzyt., w tym wyn. z niepełnospawnosci. Zak. wyp będz dost do odpow et.edukk.Wproj.będzierównieżrealizowtypD:wpieranieuczn. pop. dod. zaj. w zakr. indywid. pracy z uczniem ze specj. potrz. rozw. i eduk., w tym wsparcie ucznia młodszego przy jego przech. na kol. etap eduk. Będą to zajęcia uzupełniające obecną ofertę szkół A, B, C (potwierdzenie w arkuszach organ. szk A,B,C). W ramach tego działania szk. będą też doposażane w pomoc. dyd. oraz specjalist. sprzęt do rozpoz. potrz. rozw. i eduk., podr. szkolne, mat. dydak. dost. do potrz. uczn.niepełn. Będą one zgodne z konc. uniwersal. projektowania.W ramach typu proj. E dz. obok obecnie prowadz.wsp. psych.ped. zostaną dod. objęte zaj. z pom. psych-ped. pomoc ta skier. będzie do ucz. z niepełn., ucz. zagroż. przedwczesnym kończ. nauki oraz ucz. uzdoln.", "BENEFICJENT": "GMINA OŁAWA", "TYTUL": "Akademia małego naukowca-zajęcia edukacyjne i specjalistyczne podnoszące umiejętności uczniów szkół podstawowych Gminy Oława", "DOFINANSOWANIE_UE_PER_CAPITA": 24.65}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "348400.26", "WARTOSC": "348400.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ATEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WSPARCIE FUNKCJONOWANIA FIRMY ATEX Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.02}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "299439.46", "WARTOSC": "355291.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Głównym celem projektu jest poprawa obsługi osób zgłaszających się do Gminnego Ośrodka Pomocy Społecznej w Oławie poprzez wdrożenie w jednostce usprawnień polegających bna oddzieleniu pracy administracyjnej od pracy socjalnejW ramach projektu , wdrażania zmiany struktury GOPS zostaną wyodrębnione :Stanowisko ds. pierwszego kontaktu, oraz zostaną utworzone sekcje odpowiadające potrzebom odbiorców.Projekt składa się z trzech zadań1. Przygotowanie do wdrożenia zmany organizacji i funkcjonowania OPS2.Wdrożenie nowego modelu, stały monitoring wdrażanych zmian.3.wsparcie merytoryczne: superwizja i szkolenia.Projekt zakłada przestrzeganie zasad zrównoważonego rozwoju.Działania w ramach proj. realizowane będą zgodnie z przepisami Ustawy z dn. 12.03.2004 r. o pom. społ. (Dz. U. z 2017 r. poz. 1769 z późn. zm.) i przepisami wyk. do tej ustawy.Wnioskodawca w zakresie realizacji proj. wdroży w ramach swojej jednostki org.nowy system organizacyjny, zgodny z art. 110a ustawy o pom. społ. oraz apewni wykorzystanie rozwiązań modelowych oddzielenia procedury administracyjnej przyznawania świadczeń pom. społ. od pracy socjalnej, w oparciu o zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej oraz Modele realizacji usług o określonym standardzie w gminie.", "BENEFICJENT": "GMINA OŁAWA/GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Efektywna pomoc społeczna.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.78}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "881326.50", "WARTOSC": "1036854.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "CEL GŁÓWNY: Zwiększony dostęp do wysokiej jakości edukacji przedszkolnej dostosowanej do indywidualnych potrzeb rozwojowych, edukacyjnych i możliwości psychofizycznych dla 30 dzieci [14K/16M], w tym 2 z niepełnosprawnościami [1K/1M] z miasta Oława i gminy wiejskiej Oława, uzyskany poprzez utworzenie i prowadzenie szerokiej oferty edukacyjnej prowadzącej do podniesienia kompetencji kluczowych, uniwersalnych i zwiększających szanse edukacyjne w ramach nowego przedszkola w Oławie oraz w wyniku nabycia kompetencji niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi i rozwojowymi przez 4 nauczycieli [4K], uzyskany w okr. 01.06.2020-31.08.2021.GRUPA DOCELOWA:A) 30 dzieci [14K/16M] w wieku przedszkolnym, które zamieszkują (wg KC) na obszarze woj. dolnośląskiego: miasto Oława lub gminę wiejską Oława.B) 4 nauczycieli z wykształceniem wyższym pedagogicznym (w tym 2 pomoce n-ciela), którzy uczą się / pracują lub zamieszkują w woj. dolnośląskim: w mieście Oława lub gminie wiejskiej Oława (najprawdopodobniej 4K).Min 6% GD, tj. 2 os. stanowić będą dzieci z niepełnosprawnościami, tj. posiad. orzeczenia o niepełnosprawności wydane przez OPS lub orzeczenia o potrzebie kształcenia specjalnego lub o potrzebie wczesnego wspomagania wydane przez poradnię psychologiczno-pedagogiczną.W wyniku projektu powstanie nowa integracyjna placówka przedszkolna w Oławie z 30 miejscami wychowania przedszkolnego.W projekcie przewidziano zajęcia dodatkowe dla dzieci, w tym m.in. logopedia / logorytmika, gimnastyka korekcyjna z elementami integracji sensorycznej, zajęcia taneczno-ruchowe, j. angielski, niemiecki, robotyka, przyroda, sensoplastyka oraz szkolenia kompetencyjne dla 4 nauczycieli w przedszkolu.Główne rezultaty:Liczba uczniów, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu : 30Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] : 4", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Akademia Malucha", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-09-27", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "583414.17", "WARTOSC": "686369.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "GRUPA DOCELOWA: 15 K, które pracują lub zamieszkują (w roz. przepisów KC) na obszarze woj. dolnośląskiego, gminy: Długołęka, Żórawina, Oława (gm. wiejska), sprawujących opiekę nad dziećmi do lat 3, w tym:- 5 os. powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich,- 10 os. biernych zawodowo, tj. powracających na rynek pracy po urlopach wychowawczych lub pozostających bez zatrudnienia,bez względu na wiek, czy wykształcenie – w celu zapewnienia równych szans. Min. 65% uczestników projektu stanowić będą os. zamieszkujące [w rozumieniu przepisów KC] obszary wiejskie – KRYTERIUM PREMIUJĄCE NR 1)CEL GŁÓWNY: Zwiększenie zdolności do zatrudnienia u 15 K zamieszkujących (zg. z KC) lub pracujących na obszarze woj. dolnośląskiego, gminy: Długołęka, Zórawina, Oława (gm. wiejska), sprawujących opiekę nad dziećmi do lat 3, w tym: 5 K powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich i 10K biernych zawodowo, tj. powracających na rynek pracy po urlopach wychowawczych lub pozostających bez zatrudnienia poprzez utworzenie we wsi Kiełczówek nowego żłobka z 15 miejsacmi opieki i zapewnienie opieki ich dzieciom w okresie 01.10.2018-27.09.2020.GŁÓWNEREZULTATY:- 15 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu-Liczbaosób,którepowróciłynarynekpracypoprzerwiezwiązanejzurodzeniem/wychowaniemdziecka,poopuszczeniuprogramu: 4-Liczbaosóbpozostającychbezpracy,któreznalazłypracęlubposzukująpracypoopuszczeniuprogramu: 8", "BENEFICJENT": "JUSTXU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Powrót do pracy z Wesołymi Motylkami", "DOFINANSOWANIE_UE_PER_CAPITA": 12.72}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "189495.64", "WARTOSC": "517954.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Wnioskodawcą w ramach projektu jest firma „Słowik” Sp. z o.o., zajmująca się produkcją wyrobów dla branży budowlanej i hurtowni. W celu dalszego rozw. firmy i wzrostu jej konkurenc. spółka postanowiła zrealizować niniejszą inwestycję. Projekt Wnioskodawcy będzie realizowany w terminie od 11 stycznia 2016 r. do 30 kwietnia 2016 r. i obejmie zakup następ. urządzeń: - wtryskarki o większej średnicy ślimaka, na której produkowane będą obudowy oczka poziomu poziomnicy ( detal większy) - wtryskarki o mniejszej średnicy ślimaka, na której produkowane będą „kołyski” ( detal mniejszy) do których wkładane będą oczka obudowy poziomnicy oraz maskownica całej obudowy Inwestycja zakłada również: - zakup usług związanych z zarządzaniem projektem w celu prawidłowego, efektywnego i szybkiego zrealizowania i rozliczenia projektu - przeprowadzenie działań związanych z promocją projektu w postaci katalogów - zatrudnienie niezbędnego pracownika, którego zadaniem będzie obsługa zakupionych maszyn. Z pomocą powyższych działań Wnioskodawca zamierza wdrożyć do produkcji udoskonalone produkty: poziomnicę elektroniczną oraz poziomnicę budowlaną z innowacyjnym osadzeniem i obudową libelli. Udoskonalone produkty powstałe w ramach realizacji projektu, jak i sam sposób ich wytworzenia stanowią innowację w skali kraju, czego potwierdzeniem jest załączona do wniosku opinia o innowac., a także zgłoszenie patentowe, którego dokonał Wnioskodawca na innowacyjne element, a więc osadzenie i obudowę libelli. Zrealizowanie powyższych zadań zapewni realizację celów spółki opierających się na chęci ciągłego rozwoju i wzroście konkurencyjności. Udoskonalone produkty oferowane będą zarówno na rynku kraj., jak również na rynkach zagran.. Efektem projektu będzie wprowadz. do oferty przedsięb. i na rynki (polski i zagraniczny) innowacji prod. i procesowej, dzięki czemu zwiększy się konkuren. firmy Słowik, a także nastąpi rozwój całego województwa dolnośląskiego.", "BENEFICJENT": "\"SŁOWIK\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji przez firmę \"SŁOWIK\" Sp. z o.o. poziomnicy elektronicznej i budowlanej z innowacyjnym osadzeniem i obudową libelli", "DOFINANSOWANIE_UE_PER_CAPITA": 12.52}, {"DATA_KONIEC": "2017-10-23", "DATA_START": "2016-08-12", "DOFINANSOWANIE": "170200.92", "WARTOSC": "319158.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Projekt realizowany jest w Prywatnej Praktyce Rodzinnej Józef Jarosz w Owczarach. Projekt dotyczy modernizacji budynku ośrodka zdrowia. Projekt ma polegać na wymianie wszystkich starych urządzeń technicznych energochłonnych, przebudowie budowlanej związanej z uzyskaniem maksymalnych oszczędności energetycznych. Głównie to wymiana centralnego ogrzewania, budowa nowej kotłowni (z zastosowaniem najnowszych technologii), ocieplenie budynku i poddasza, wymiana stolarki okiennej i drzwiowej, przebudowa w części instalacji elektrycznej wprowadzając wszystkie systemy energooszczędne (wyłączniki czasowe, pokojowe, ruchu, wymiana systemu oświetlenia na energooszczędne, itd.), zastosowanie pomp ciepła wykorzystując ciepło z kuchni ze schładzaniem, zastosowanie systemu zarządzania całością, budowa paneli fotowoltaicznych, budowa buforów ciepła, systemy zarządzania i kontroli całością. Odbiorcami projektu mają być wnioskodawca oraz potencjalni klienci korzystający z obiektu, a także mieszkańcy (zmniejszenie ilości zanieczyszczeń). Efekty projekty obejmowały będą zmniejszenie efektywności energetycznej obiektu oraz zastosowanie ekologicznego źródła energii.", "BENEFICJENT": "JÓZEF JAROSZ", "TYTUL": "Poprawa efektywności energetycznej budynku Praktyki Lekarza Rodzinnego Józef Jarosz w Owczarach", "DOFINANSOWANIE_UE_PER_CAPITA": 11.24}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1036715.18", "WARTOSC": "1219664.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków", "OPIS": "Cel:podniesienie kwalif.jęz. i w zakr.ICT prowadzących do poprawy syt.na rynku pracy przez min.90% wśród 322(193K/129M)os.-mieszkańców OIR Wro.,w tym 177os.(106K/71M)o niskich kwalif.(do ISCED 3 wł.) i 145(87K/58M)os.pow.50 r.ż.bez względu na poziom wykszt.,które z własnej inicjatywy są zaint. nabyciem,uzupeł.lub podwyższeniem kluczowych umiej.i kompet.o charakterze podst. i przekrojowym w zakresie jęz.obcych i technik inf.-komuni(TIK)poprzez uczestnictwo w wybranej formie wsparcia:szkol. ICT zg.z ramami DCF lub kursach jęz.zg.z ESOKJ(ang.,niem.,franc.)w okr.1.3.2018-30.7.2019r. UP mogą być wyłącznie osoby dorosłe zam. obszar realizacji proj. należące wyłącznie do poniższych grup: - os., które ukończyły 50 rok życia i/lub niskich kwalifikacjachGr. doc.:177os.o niskich kwalif.(do ISCED 3 wł.) i 145 os.pow.50 r.ż.bez względu na poziom wykszt.30os.w wieku 18-25 i 290os.w wieku pow.25r.ż129os.pracujących;129os.bezr.,w tym 64os.dł. bezr.;64os.biernych zaw.194os.z terenów wiej.(60%-kryt.prem.)32os.z niepełn.Zad:Org.kursów jęz.na pełnych poz.zg.z ESOKJ-jęz.ang.dla 132os(80K/52M)rozl. stawkami jedn.dla woj.dolnośl.Zakup podręczników i org.egz.APTIS na poz.A2,B2 lub C2 dla 132 uczestników kursów z zakr.jęz.ang.Org.k jęz.na pełnych poz.zg.z ESOKJ-jęz.niem.dla 108os(65K/43M)rozl. stawkami jedn.dla woj.dolnośl.Zak. Podrę. i org.egz.WIDAF/WIDAF Basic na poz.A2,B2 lub C2 dla 108uczestników kursów z zakr.jęz.niemOrg.k. jęz.na pełnych poz.zg.z ESOKJ-jęz.fran.dla 12os(8K/4M)rozl. stawkami jedn.dla woj.dolnośl.Zak. podrę i org.egz.TFI na poz.A2,B2 lub C2 dla 12 uczestników kursów z zakr.jęz.franc.Szkol.komputerowe zg. z ramami DCF dla 70os zakończonych egz.zew ECCC(42K/28M)Rezultaty:L.os.o:-niskich kwalif.,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog.-159(95K/64M)-w wieku 25 lat i więcej,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog-263(158K/105M).-w wieku 50 lat i więcej,kt.uzyskaly kwalif.lub nabyły kompet.po opuszczeniu prog.-131(79K/52M)", "BENEFICJENT": "ENGLISH LANGUAGE SCHOOL S.C. KRZYSZTOF PAŁGAN , MAGDALENA KRUGER -PAŁGAN", "TYTUL": "Szkolenia językowe i ICT dla mieszkańców Obszaru Interwencji Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "849088.15", "WARTOSC": "1000362.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Projekt będzie realizowany w okresie I 2019- VIII 2020. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 35 osobom opiekującym się dziećmi do lat 3 (33 kobiet i 2 mężczyzn) z powiatów: strzelińskiego i oławskiego.W projekcie założono rekrutację w trybie ciągłym 35 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń oraz kursów dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zawodowej opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj: -Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 35 osób (33 kobiety/2 mężczyzn).-Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 5 osób (5 kobiet) (80% z 6 osób).-Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 26 osób (88% z 29 osób, w tym 25 kobiet i 1 mężczyzna).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice z powiatów strzelińskiego i oławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.05}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "102665.13", "WARTOSC": "102665.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WÓJCIK JAN PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE", "TYTUL": "Dotacja na kapitał obrotowy dla firmy WÓJCIK JAN Przedsiębiorstwo Produkcyjno Handlowe", "DOFINANSOWANIE_UE_PER_CAPITA": 6.78}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "900723.58", "WARTOSC": "1587620.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014.Celem projektu jest wdrożenie innowacyjności produktowej w postaci uruchomienia portalu do organizacji kontaktów osób zainteresowanych skorzystaniem z wzajemnych usług w zakresie współdzielenia powierzchni oraz innowacyjności organizacyjnej. Rozwiązanie polega na utworzeniu aplikacji, w której będą mogły zgłaszać się osoby potrzebujące przewieźć przesyłkę oraz osoby posiadające wolną przestrzeń do przewozu. W ten sposób osoby będą mogły swobodnie nadawać przesyłki z miejsca zamieszkania, bądź pracy, bez konieczności ruszania się z miejsca. Z kolei inne osoby będą wykorzystywać wolną przestrzeń pozostającą w pojeździe. W celu wdrożenia innowacji niezbędne będzie skorzystanie z usług IOB: -uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji -przygotowanie szczegółowego modelu finansowego dla opracowywanej lub wdrażanej innowacji -identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji -poszukiwanie i nawiązanie kontaktu z dostawcą technologii -pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji -doradztwo w procesie przygotowania umowy zakupu technologii pomiędzy dostawcą i odbiorcą technologii -analiza ryzyka wdrożenia innowacji -doradztwo,pomoc i szkolenia w pełnym wdrożeniu innowacji -monitorowanie i ocena efektów wdrożenia innowacji -doradztwo w zarządzaniu własnością intelektualną, w tym w zakresie ochrony praw własności intelektualnej, badania stanu techniki i czystości patentowej -opracowanie strategii marketingowej dla wyrobu lub usługi będącej przedmiotem wdrożenia innowacji. Projekt obejmuje zakup usług doradczych związanych z wdrożeniem innowacji organizacyjnej. Projekt obejmuje również inwestycję w środki trwałe i wartości niematerialne i prawne: -komputer...", "BENEFICJENT": "AXELINE 24 GROUP SP. Z O.O.", "TYTUL": "Wdrożenie innowacyjnego portalu do organizacji kontaktów osób zainteresowanych skorzystaniem z wzajemnych usług w zakresie współdzielenia powierzchni przy wsparciu IOB", "DOFINANSOWANIE_UE_PER_CAPITA": 4.43}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "50400.00", "WARTOSC": "147600.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Przedsiębiorstwo TOMET, specjalizuje się w obróbce mechanicznej elementów metalowych. Firma wyróżnia się na rynku z pośród swoich konkurentów, kompleksowością podejścia do obsługi klienta. Kontrahenci przychodząc do firmy, mogą zlecić zaprojektowanie od podstaw i stworzenie linii produkcyjnych. Jedną z przykładowych realizacji Wnioskodawcy jest zaprojektowanie, stworzenie oraz wdrożenie u swojego klienta linii do produkcji poduszek powietrznych. Dzięki temu przedsiębiorstwo uzyskuje sporą przewagę nad konkurentami. Jednak by zachować konkurencyjność oraz sprostać wymaganiom rynku, konieczne jest podjęcie działań inwestycyjnych, zmierzających do oferowania nowych usług/produktów – znacznie bardziej dokładnych detali, których obecnie firma nie jest w stanie wytworzyć. Do tej pory, firma korzysta z usług zewnętrznych celem obróbki metali grubszych niż 6 mm. Generuje to wysokie koszty, związane z transportem oraz zwiększa czas realizacji, przez co firma traci na konkurencyjności. Nowy proces technologiczny, umożliwi firmie obróbkę metali do 20 mm, a dokładność tego procesu, umożliwi rezygnację z kolejnej fazy czyli gratowania i frezowania. Zamierzeniem inwestycji, jest zakup takiego urządzenia, które będzie w stanie wykonać półprodukt z dokładnością do 0,2 mm. Dodatkowo firma planuje instalację urządzenia z magnetyczną głowicą, która przeciwdziała uszkodzeniom detali, gdyż nawet w przypadku błędu i kolizji głowicy z detalem, głowica zostanie automatycznie odłączona od urządzenia, co zapobiegnie dalszym stratom. Urządzenie zostanie wyposażone także w stół wodny (zapobiega powstawaniu iskier, zastępuje odciąg) oraz narzędzie do grawerowania, co pozwoli rozszerzyć dodatkowo usługi o ten element. Wnioskodawca dysponuje odpowiednim lokalem do realizacji projektu oraz posiada zasoby osobowe. Wskazane w dalszej części Wniosku. Projekt zostanie zlokalizowany w Godzikowicach.", "BENEFICJENT": "CHRZANOWSKI TOMASZ TOMET TOMASZ CHRZANOWSKI", "TYTUL": "Wdrożenie innowacji, szansą na rozwój przedsiębiorstwa TOMET", "DOFINANSOWANIE_UE_PER_CAPITA": 3.33}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-11-23", "DOFINANSOWANIE": "45900.00", "WARTOSC": "66420.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Przedmiotem projektu „Rozwój firmy Papaya Sp. z o.o. poprzez wprowadzenie produktów na rynek polski i rynki zagraniczne” jest pozyskanie wiedzy i dedykowanego doradztwa w aspekcie: 1.) Długookresowej (5-letniej) strategii biznesowej 2.) Planu krótkoterminowego (rocznego) rozwoju eksportu. Celem nadrzędnym projektu jest zaplanowania działań biznesowych firmy Papaya Sp. z o.o. : • W długim terminie na bazie długookresowej strategii biznesowej • W krótkim okresie: wejścia na rynki zagraniczne na bazie krótkoterminowego planu eksportu Celami pośrednimi projektu są: • Pozyskanie planu skutecznego wejścia na rynek polski z innowacyjną ofertą produktową • Pozyskanie planu budowy długoterminowej przewagi konkurencyjnej i stabilnych źródeł przychodów • Pozyskanie 5-letniej strategii działań marketingowych na rynku polskim • Pozyskanie planu skutecznego wejścia na rynki zagraniczne (Niemcy, Wielka Brytania, Francja, Rosja, Japonia) i rozpoczęcia działalności eksportowej. Cele projektu zostaną zrealizowane w drodze zakupu strategii od wyspecjalizowanych zewnętrznych firm doradczych: 1.) Długookresowej (5-letniej) strategii biznesowej 2.) Planu krótkoterminowego (rocznego) rozwoju eksportu. Dzięki pozyskanej wiedzy i planom krótko- i długo-okresowym, Wnioskodawca dokona wejścia z nowym produktem na rynek polski, a następnie na rynki zagraniczne. Realizacja projektu wpłynie na zwiększenie liczby etatów w firmie Papaya Sp. z o.o. (wzrost o 1 EPC). Osoba zatrudniona zajmować się będzie wsparciem zarządu firmy we wdrażaniu zakupionych strategii.", "BENEFICJENT": "PAPAYA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy Papaya Sp. z o.o. poprzez wprowadzenie produktów na rynek polski i rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3.03}, {"DATA_KONIEC": "2017-07-03", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "40600.00", "WARTOSC": "98216.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Przedmiotem niniejszego projektu jest udział czterech osób z firmy Aleuro w targach zagranicznych PLMA World’s of Private Label 2017 w Amsterdamie. Targi PLMA to najbardziej prestiżowa impreza branży Private Label w Europie, rokrocznie skupiająca wszystkich liczących się przedstawicieli branży, do których skierowany będzie niniejszy przedmiotowy projekt. Projekt będzie realizowany w okresie 01.03.2017 r. do 31.05.2017 r. i obejmować będzie następujące działania/zadania: 1. Opracowanie koncepcji i projektu stoiska 2. Zaprojektowanie i wydruk katalogów produktów 3. Realizacja stoiska 4. Opłata za stoisko i wpisowe na targi 5. Nocleg dla 4 przedstawicieli Wnioskodawcy 6. Transport Głównym celem projektu jest zwiększenie ekspansji Wnioskodawcy na rynki zagraniczne, poprzez udział w tragach zagranicznych PLMA World’s of Private Label 2017 w Amsterdamie. Do celów szczegółowych projektu zaliczyć można: - pozyskanie nowych i utrzymanie dotychczasowych kontaktów gospodarczych, - możliwość weryfikacji najnowszych trendów i rozwiązań, - możliwość wymiany doświadczenia, - możliwość poprawy prestiżu i poziom konkurencyjności firmy, - możliwość bezpośredniego kontaktu z klientami, wpływając tym samym na uzyskanie informacji dotyczących ich oczekiwań i potrzeb, - możliwość pozyskania informacji o rynku, w tym o zapotrzebowaniu, nowych konkurentach, dotychczasowych działań firm konkurencyjnych. Powyższe cele zostaną osiągnięte na drodze realizacji niniejszego projektu tj. udziału w targach PLMA 2017 Wnioskodawcy w formie wystawcy.", "BENEFICJENT": "ALEURO CONVERTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Ekspansja zagraniczna celem rozwoju Aleuro Converting Trade Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1632635.80", "WARTOSC": "1920748.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Celem P jest powrót/wejście na rynek pracy 80 os.(72K i 8M) zamieszkałych i/lub prac. na terenie Wrocław i Oława, które sprawują opiekę nad D do lat 3 i w związku z tym doświadczają trudności w aktywności zawodowej, poprzez utworzenie 2 żłobków z 80 miejscami w okresie od 1.11.2018 r. do 30.04.2019 r. oraz świadczenie opieki żłob. w czasie 12 miesięcy w okresie od 1.05.2019 r. do 30.04.2020.GD stanowi 80 opiekunów D do lat 3, którzy zamierzają powrócić na rynek pracy, a nie uczestniczyły w nim ze względu na pełnienie funkcji opiekuńczych nad D do lat 3, zamieszkują/pracują na terenie gminy Żórawina i Oława, przebywają na urlopie macierzyńskim/opiekuńczym/wychowawczym lub są bezrobotne/bierne zawodowo.W ramach P przeprowadzono analizę GD ze wzgl. na płeć. W P przyjęto proporcję K do M z uwzgl. wniosków diagnozy - zast. proporcję K do M która z jednej strony wspiera trudniejszą sytuację K na rynku pracy, a z drugiej promuje M włączając ich w życie rodzinne i zachęcając do aktywności na tym polu.Liczebność GD wynika z możliwości Wnioskodawcy, zapotrzebowania na miejsca op. żłobk. zgłaszanego w placówkach prowadzonych przez Wn i jest realna do zrekrutowania oraz wynika z chęci indywidualnego podejścia do każdego uczestnika P oraz stworzenia placówki z rodzinną atmosferą.Zadania: 1. Dostosowanie lokali do świadczenia opieki żłobkowej. 2. Realizacja opieki w żłobku 1. 3. Realizacja opieki w żłobku 2.Kluczowe efekty projektu: 1. Liczba osób opiekujących się dziećmi do lat 3 objętych wsparciem w projekcie - 80. 2. Liczba utworzonych miejsc opieki nad dziećmi do lat 3 - 80. 3. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 2. 4. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka - 40. 5. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy - 40.", "BENEFICJENT": "KRAINA ODKRYWCY SP. Z.O.O.", "TYTUL": "Kraina Odkrywcy we Wrocławiu i Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2016-01-28", "DOFINANSOWANIE": "13129.95", "WARTOSC": "19000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "Przedmiotem projektu jest opracowanie Planu Rozwoju Eksportu przy wykorzystaniu możliwych do wyboru działań proeksportowych, który następnie w ciągu 24 miesięcy zostanie wdrożony do działalności Przetwórstwa Tworzyw Sztucznych „WAŚ” Józef i Leszek Waś spółka jawna Głównym celem projektu jest wzmocnienie konkurencyjności przedsiębiorstwa oraz wzmocnienie pozycji rynkowej w ujęciu międzynarodowym poprzez zwiększenie handlu na rynkach zagranicznych. Powyższe zostanie zrealizowanie poprzez osiągniecie celów szczegółowych, do których zalicza się: opracowanie Planu Rozwoju Eksportu (będący bezpośrednim rezultatem projektu), zawierającego szczegółową analizę w zakresie możliwości pozyskania kontrahentów na nowych rynkach oraz identyfikację najbardziej optymalnych działań proeksportowych. Opracowane rezultaty znajdą swoje zastosowanie poprzez wdrożenie w ciągu 24 miesięcy opracowanego PRE w celu wzmocnienia pozycji na rynkach docelowych, na których Wnioskodawca realizuje już sprzedaż, a także wejście na nowe rynki zbytu. Projekt dotyczy internacjonalizacji przedsiębiorstwa o zasięgu przynajmniej jednego kraju poza terytorium Unii Europejskiej.", "BENEFICJENT": "PRZETWÓRSTWO TWORZYW SZTUCZNYCH „WAŚ” JÓZEF I LESZEK WAŚ SPÓŁKA JAWNA", "TYTUL": "Stworzenie Planu Rozwoju Eksportu przez Przetwórstwo Tworzyw Sztucznych „WAŚ” Józef i Leszek Waś Spółka Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1786.1226449011956, "v": "27,03 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 27.31, "v_pc": "1786,12 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "232.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "252.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1389.739416429846, "v": "21,03 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 77.8}, {"name": "Gospodarka odpadami komunalnymi", "value": 258.38819046989624, "v": "3,91 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 14.46}, {"name": "Oświetlenie ulic, placów i dróg", "value": 64.65098407243408, "v": "978,23 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 3.61}, {"name": "Pozostała działalność", "value": 57.39294032119489, "v": "868,41 tys zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": 3.21}, {"name": "Oczyszczanie miast i wsi", "value": 8.243868217566586, "v": "124,74 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4.827420527394091, "v": "73,04 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.879824862864318, "v": "43,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}]}, {"name": "Oświata i wychowanie", "value": 1513.6819436917588, "v": "22,90 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 23.15, "v_pc": "1513,68 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 987.9252442006479, "v": "14,95 mln zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 65.26}, {"name": "Przedszkola", "value": 192.2650730288811, "v": "2,91 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 12.7}, {"name": "Gimnazja", "value": 74.25199788513649, "v": "1,12 mln zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": 4.9}, {"name": "Dowożenie uczniów do szkół", "value": 67.10060273610469, "v": "1,02 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 4.43}, {"name": "Oddziały przedszkolne w SP", "value": 56.62994712841187, "v": "856,87 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 3.74}, {"name": "Nauka specjalna w SP", "value": 49.56549335800675, "v": "749,98 tys zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": 3.27}, {"name": "Nauka specjalna w przedszkolach", "value": 49.03102901328398, "v": "741,89 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 3.23}, {"name": "Inne formy wychowania przedszkolnego", "value": 24.108692089088624, "v": "364,79 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 1.59}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.842592690502941, "v": "118,67 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.7661958892340226, "v": "41,86 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Dokształcanie nauczycieli", "value": 1.8218022602603925, "v": "27,57 tys zł", "v_zmiana": 1356.9, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Pozostała działalność", "value": 0.37327341220011895, "v": "5,65 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "value": 1219.7840400502287, "v": "18,46 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 18.65, "v_pc": "1219,78 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 868.1721776485361, "v": "13,14 mln zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": 71.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 285.1197468772717, "v": "4,31 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 23.37}, {"name": "Wspieranie rodziny", "value": 58.15100125570023, "v": "879,88 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 4.76}, {"name": "NIEZNANY_02", "value": 5.313594607098011, "v": "80,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.43}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.955523759169916, "v": "44,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}, {"name": "Karta Dużej Rodziny", "value": 0.0719959024519199, "v": "1,09 tys zł", "v_zmiana": 185.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 523.154410151345, "v": "7,92 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 8.0, "v_pc": "523,15 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "10.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 442.6828226819114, "v": "6,70 mln zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 84.61}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 43.95336990284847, "v": "665,06 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 8.4}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.544617672328332, "v": "189,81 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 2.39}, {"name": "Pozostała działalność", "value": 12.20080364813958, "v": "184,61 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 2.33}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.066624149097878, "v": "91,79 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 1.15}, {"name": "Urzędy wojewódzkie", "value": 5.706172097019365, "v": "86,34 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 1.09}, {"name": "Kwalifikacja wojskowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 391.66793338179895, "v": "5,93 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 5.99, "v_pc": "391,67 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "64.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 363.3339435595797, "v": "5,50 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 92.76}, {"name": "Drogi publiczne powiatowe", "value": 20.856361112946928, "v": "315,58 tys zł", "v_zmiana": 51.8, "v_kierunek": "mniej", "procent": 5.32}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 6.371893463749917, "v": "96,41 tys zł", "v_zmiana": 101.1, "v_kierunek": "więcej", "procent": 1.62}, {"name": "Lokalny transport zbiorowy", "value": 0.6503205340030401, "v": "9,84 tys zł", "v_zmiana": 59.4, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Drogi publiczne krajowe", "value": 0.36857312801533276, "v": "5,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0868415835040645, "v": "1,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Ochrona zdrowia", "value": 273.84452977331307, "v": "4,14 mln zł", "v_zmiana": 88.8, "v_kierunek": "więcej", "procent": 4.18, "v_pc": "273,84 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "133.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "918.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 256.5771568303483, "v": "3,88 mln zł", "v_zmiana": 92.8, "v_kierunek": "więcej", "procent": 93.69}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 15.223489524816603, "v": "230,35 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 5.55}, {"name": "Programy polityki zdrowotnej", "value": 2.022734782896041, "v": "30,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.73}, {"name": "Zwalczanie narkomanii", "value": 0.021148635252131384, "v": "0,32 tys zł", "v_zmiana": 94.2, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 247.74125437842838, "v": "3,75 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 3.78, "v_pc": "247,74 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "35.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 66.26110633798163, "v": "1,00 mln zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 26.74}, {"name": "Ośrodki wsparcia", "value": 57.4674244927632, "v": "869,54 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 23.19}, {"name": "Domy pomocy społecznej", "value": 57.32533143876809, "v": "867,39 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 23.13}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 30.96433348754213, "v": "468,52 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 12.49}, {"name": "Zasiłki stałe", "value": 19.57958958429714, "v": "296,26 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 7.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 8.173380477166083, "v": "123,67 tys zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": 3.29}, {"name": "Pomoc w zakresie dożywiania", "value": 3.1344788844094906, "v": "47,43 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.7037604917057696, "v": "25,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.68}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.628704646090807, "v": "24,64 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Dodatki mieszkaniowe", "value": 0.9734703588659044, "v": "14,73 tys zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Pozostała działalność", "value": 0.5296741788381468, "v": "8,01 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 0.21}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 199.76625735245523, "v": "3,02 mln zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 3.05, "v_pc": "199,77 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 68.19562487608222, "v": "1,03 mln zł", "v_zmiana": 33.9, "v_kierunek": "mniej", "procent": 34.13}, {"name": "Biblioteki", "value": 50.55845614962659, "v": "765,00 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 25.3}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 43.228916132443324, "v": "654,10 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 21.63}, {"name": "Pozostałe zadania w zakresie kultury", "value": 20.853922410944417, "v": "315,54 tys zł", "v_zmiana": 42.0, "v_kierunek": "mniej", "procent": 10.43}, {"name": "Pozostała działalność", "value": 12.974022206067014, "v": "196,31 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 6.49}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 3.9553155772916533, "v": "59,85 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 1.97}]}, {"name": "Rolnictwo i łowiectwo", "value": 91.41778203687792, "v": "1,38 mln zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 1.39, "v_pc": "91,42 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "13.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 68.612396404732, "v": "1,04 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 75.05}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 12.560621902055383, "v": "190,05 tys zł", "v_zmiana": 206.5, "v_kierunek": "więcej", "procent": 13.73}, {"name": "Spółki wodne", "value": 4.62626396140374, "v": "70,00 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 5.06}, {"name": "Izby rolnicze", "value": 2.8513330249157356, "v": "43,14 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 3.11}, {"name": "Melioracje wodne", "value": 2.767166743771066, "v": "41,87 tys zł", "v_zmiana": 66.9, "v_kierunek": "mniej", "procent": 3.02}]}, {"name": "Kultura fizyczna", "value": 81.46689908135615, "v": "1,23 mln zł", "v_zmiana": 69.3, "v_kierunek": "mniej", "procent": 1.24, "v_pc": "81,47 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "47.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 52.87158813032846, "v": "800,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 64.89}, {"name": "Obiekty sportowe", "value": 21.6147657127751, "v": "327,05 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": 26.53}, {"name": "Pozostała działalność", "value": 6.980545238252595, "v": "105,62 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 8.56}]}, {"name": "Obsługa długu publicznego", "value": 50.934464344722755, "v": "770,69 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "50,93 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "5.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 50.934464344722755, "v": "770,69 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 47.52392373273412, "v": "719,08 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 0.72, "v_pc": "47,52 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "156.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "57.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 47.52392373273412, "v": "719,08 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 45.66745225034697, "v": "690,99 tys zł", "v_zmiana": 33.5, "v_kierunek": "mniej", "procent": 0.69, "v_pc": "45,67 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 36.28839997356421, "v": "549,08 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 79.46}, {"name": "Pozostała działalność", "value": 5.209503667966427, "v": "78,83 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 11.4}, {"name": "Komendy wojewódzkie Policji", "value": 2.4783556936091466, "v": "37,50 tys zł", "v_zmiana": 1400.0, "v_kierunek": "więcej", "procent": 5.42}, {"name": "Straż gminna (miejska)", "value": 1.3723726125173483, "v": "20,77 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 3.0}, {"name": "Zarządzanie kryzysowe", "value": 0.2527308175269315, "v": "3,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Obrona cywilna", "value": 0.06608948516291058, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Gospodarka mieszkaniowa", "value": 38.449927962461175, "v": "581,79 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 0.58, "v_pc": "38,45 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "81.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 28.720670147379554, "v": "434,57 tys zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": 74.69}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 9.72925781508162, "v": "147,21 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": 25.3}]}, {"name": "Działalność usługowa", "value": 14.813158416495934, "v": "224,14 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "14,81 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "69.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 14.813158416495934, "v": "224,14 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 8.634548939263764, "v": "130,65 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "8,63 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "15.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.272048113145198, "v": "64,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.47}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.163307117837552, "v": "62,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.21}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1991937082810125, "v": "3,01 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 2.3}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 3.1542396404732007, "v": "47,73 tys zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "3,15 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1.82542792941643, "v": "27,62 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 57.87}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.3288117110567708, "v": "20,11 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 42.12}]}, {"name": "Turystyka", "value": 0.07269843367920163, "v": "1,10 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,07 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.07269843367920163, "v": "1,10 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.019826845548873175, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.019826845548873175, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}