{"gmina": "gmina miejska Oława", "kod_gus": "030210415000", "ludnosc": 32773, "budzet": {"dochody": "152,14 mln zł", "wydatki": "161,67 mln zł", "wydatki_zmiana": 8.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "0,00 tys zł", "wydatki_zmiana": 100.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 5.195982700000003}, {"date": "2016-12-31", "value0": 0, "value1": 5.195982700000003}, {"date": "2017-01-01", "value0": 0, "value1": 2.513954860000089}, {"date": "2017-12-31", "value0": 0, "value1": 2.513954860000089}, {"date": "2018-01-01", "value0": 0, "value1": -3.8973503200000525}, {"date": "2018-12-31", "value0": 0, "value1": -3.8973503200000525}, {"date": "2019-01-01", "value0": 0, "value1": -9.530035439999878}, {"date": "2019-12-31", "value0": 0, "value1": -9.530035439999878}], "dochod_ue": "4,53 mln zł", "dotacje_ue": {"gmina": "142,85 mln zł", "gmina_pc": "4358.9 zł", "powiat": "32,23 mln zł", "powiat_pc": "983.4 zł", "wojewodztwo": "18,59 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "2,20 mln zł", "janosik": {"dochody": "50,31 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "37606594.87", "WARTOSC": "67640116.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Realizacja projektu pozwoli na dostosowanie funkcjonującego systemu gospodarki odpadami do zmian zachodzących w uwarunkowaniach prawnych i politycznych tej działalności. Planowana rozbudowa zakładu stanowi w znacznym stopniu ulepszenie zagospodarowania odpadów zebranych selektywnie, poprawi ona jakość zagospodarowania tych odpadów w dobie wejścia w życie nowego rozporządzenia dotyczącego selektywnej zbiórki odpadów w głównej mierze biodegradowalnych (Dz.U. 2017 poz. 19 – Rozporządzenie Ministra Środowiska z dnia 29 grudnia 2016 r. w sprawie szczegółowego sposobu selektywnego zbierania wybranych frakcji odpadów). Osiągnięcie celów będzie możliwe dzięki racjonalizacji systemu gospodarki odpadami poprzez zapewnienie właściwej infrastruktury do zagospodarowania odpadów, tj. poprzez modernizację i rozbudowę wybranych instalacji i obiektów znajdujących się na terenie Zakładu Gospodarowania Odpadami Gać Sp. z o.o., tj: modernizację instalacji fermentacji: układu odwadniania pofermentatu i odzysku biogazu, rozbudowę placu stabilizacji, rozbudowę instalacji fermentacji na potrzeby przetwarzania selektywnie zbieranych odpadów komunalnych, rozbudowę instalacji fermentacji na potrzeby doczyszczania frakcji ciężkiej, rozbudowę linii sortowni na potrzeby doczyszczania zbiórki selektywnej z przebudową zaplecza magazynowo – laboratoryjnego oraz magazynem rzeczy używanych.", "BENEFICJENT": "ZAKŁAD GOSPODAROWANIA ODPADAMI GAĆ SP. Z O.O.", "TYTUL": "Wdrożenie nowych procesów przetwarzania i odzysku odpadów w celu zwiększenia poziomów recyklingu w Regionie Wschodnim Dolnego Śląska.", "DOFINANSOWANIE_UE_PER_CAPITA": 1147.48}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "16978839.38", "WARTOSC": "25667592.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedsięwzięcie pn. „Optymalizacja procesów i dostosowanie zakładu do funkcjonowania w gospodarce o obiegu zamkniętym” zrealizowane zostanie na części działki 384/10, obręb Gać, będącej własnością ZGO Gać Sp. z o.o. Na przedmiotowej działce ewidencyjnej usytuowana jest instalacja do odzysku i unieszkodliwiania odpadów. Działka nr 384/10 w miejscowości Gać nie jest objęta MPZP. Powierzchnia planowanych prac nie ingeruje w powierzchnie zajmowaną przez kwatery składowiska odpadów. Realizacja przedmiotowego Projektu jest odpowiedzią na szereg problemów i nowych potrzeb zdefiniowanych szczegółowo w Studium Wykonalności oraz w dalszej części wniosku. Projekt zakłada dostosowanie i optymalizację instalacji do założeń polskich oraz europejskich regulacji prawnych wymuszających zwiększenie odzysku i recyklingu w gospodarce odpadami, a w konsekwencji przyjęcie zasady obiegu zamkniętego. Zakład planuje dostosować instalacje związane z odzyskiem poprzez realizację przedsięwzięcia, w ramach którego planowane jest wykonanie następujących zadań: 1. Domaszynowienie oraz montaż urządzeń w hali sortowni, 2. Domaszynowienie linii produkcji paliwa RDF, 3. Dostawa urządzeń wraz z montażem do suszenia paliwa RDF – w hali produkcji paliwa RDF, 4. Prace budowlane, 5. Dostawa zbiornika biogazu wraz z montażem na fundamencie i oprzyrządowaniem, 6. Przystosowanie reaktora fermentacji do przetwarzania selektywnie zebranych bioodpadów, 7. Dostawa sprzętu mobilnego, 8. Przeprowadzenie kampanii społeczno – edukacyjnej dotyczącej szeroko rozumianej gospodarki odpadami, w tym głownie recyklingu. Zakres prac obejmie również wykonanie niezbędnej infrastruktury technicznej towarzyszącej do bezpiecznego, prawidłowego korzystania ze zrealizowanych instalacji i obiektów, obejmującej: instalację elektroenergetyczną, modernizację dróg i placów, przebudowę sieci wodociągowej, hydrantowej i kanalizacyjnej oraz cieplnej na terenie Zakładu.", "BENEFICJENT": "ZAKŁAD GOSPODAROWANIA ODPADAMI GAĆ SP. Z O.O.", "TYTUL": "Optymalizacja procesów i dostosowanie zakładu do funkcjonowania w gospodarce o obiegu zamkniętym", "DOFINANSOWANIE_UE_PER_CAPITA": 518.07}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "12502360.51", "WARTOSC": "24510938.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt zlokalizowany jest w zach.cz. Polski, w woj. dolność., w Gminie Oława, w aglomeracji Stanowice i obejmuje budowę kanalizacji sanitarnej i przepompowni w miejsc.: Siedlce, Zakrzów, Godzinowice, Niwnik, Bolechów, Drzemlikowice, Siecieborowice, Marszowice, Jaczkowice, Gaj Oławski oraz zakup pojazdu usprawniającego eksploatację sieci kanalizacyjnej. W wyniku realizacji Projektu na nieskanalizowanym obszarze aglomeracji Stanowice wybudowanych zostanie 21,28 km kan. i 14 przepompowni. Do sieci podłączonych zostanie 806 gospodarstw domowych - 2500 mieszkańców.", "BENEFICJENT": "GMINA OŁAWA", "TYTUL": "Uregulowanie gospodarki ściekowej na terenie aglomeracji Stanowice w Gminie Oława", "DOFINANSOWANIE_UE_PER_CAPITA": 381.48}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2021-04-01", "DOFINANSOWANIE": "10010242.23", "WARTOSC": "15801225.21", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt dotyczy opracowania procesu produkcyjnego taśm bandujących PET, wykorzystywanych do zabezpieczania ładunków w transporcie. Taśmy PET w chwili obecnej produkowane są niemal wyłącznie z recyklowanych płatków PET pochodzących z recyklingu butelek. Płatki te, ze względu na źródło pochodzenia, cechują się wysoką wartością techniczną i wykorzystanie ich do produkcji mniej wartościowych towarów jest marnowaniem ich potencjału technicznego. Jest to tak zwany proces „downcyclingu” w którym to z produktów o wysokiej wartości technicznej wytwarza się produkty o niższej wartości technicznej. Cel projektu natomiast skupiony jest na wyprodukowaniu taśmy PET z wykorzystaniem mniej wartościowych technologicznie surowców. Głównym materiałem, wykorzystywanym w procesie jako surowiec, będzie również taśma PET pochodząca z selektywnej zbiórki. Pozwoli to zamknąć pętlę recyklingu i wprowadzić proces wpisujący się w pełni w kryteria gospodarki w obiegu zamkniętym, w którym to procesie produkt będzie recyklowany i wykorzystywany do produkcji tego samego produktu. Jednak niesie to ze sobą trudności ponieważ surowiec zawarty w taśmie PET, w trakcie procesu recyklingu, ulega degradacji powodując spadek właściwości mechanicznych, co powoduje, że proces taki z wykorzystaniem standardowych metod przetwórstwa jest niemożliwy. Proponowany proces będzie z jednej strony skupiony na minimalizacji degradacji surowca w kluczowych etapach przetwórstwa a ponadto będzie wyposażony w system kompensujący utracone właściwości mechaniczne surowca. Dzięki temu możliwe będzie wprowadzenie procesu „tape to tape” wpisującego się w najwyższym stopniu w kryteria GOZ, przy jednoczesnym zapewnieniu wysokiej opłacalności ekonomicznej wdrożenia. SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "ERGIS S.A.", "TYTUL": "Opracowanie technologii produkcji taśm PET służących do zabezpieczania ładunków, z surowca recyklowanego PET, zgodnej z polityką GOZ.", "DOFINANSOWANIE_UE_PER_CAPITA": 305.44}, {"DATA_KONIEC": "2019-08-15", "DATA_START": "2017-02-15", "DOFINANSOWANIE": "4918985.92", "WARTOSC": "5863694.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Głównym celem projektu jest zwiększenie dostępu do usług związanych z procesem integracji społecznej oraz aktywizacji społeczno – zawodowej mieszkańców obszaru miasta i powiatu oławskiego. Zadaniem projektu jest stworzenie warunków faktycznych do realizacji zagwarantowanego przez Konstytucję RP i uznanych przez Polskę standardów międzynarodowych prawa do niezależnego, samodzielnego i aktywnego życia w grupie społecznej, zapobieganie wykluczeniu społecznemu i dyskryminacji. Przedmiotem projektu jest przebudowa i wyposażenie wnętrz przyziemia zabytkowego budynku przy ul. 3 Maja w Oławie w celu utworzenia placówki pn. \"Centrum Terapeutyczno- Rehabilitacyjne\" składającej się z trzech jednostek: Zakładu Aktywizacji Zawodowej (ZAZ), Warsztatu Terapii Zajęciowej (WTZ) oraz Ośrodka Terapeutyczno-Rehabilitacyjnego. Aby osiągnąć główny cel projektu należy nadać obszarowi objętemu projektem nowy społeczny charakter, poprzez wykonanie robót budowlanych wraz z wyposażeniem, które zaplanowano w ramach Projektu. Realizacja projektu obejmuje następujące zadania: 1. Opracowanie Studium Wykonalności, 2. Przebudowę i wyposażenie wnętrz przyziemia zabytkowego budynku przy ul. 3 Maja w Oławie oraz 3. Działania promocyjne. W projekcie określono osiągnięcie wskaźników produktu takich jak: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami, Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami, Liczba wspartych obiektów, w których realizowane są usługi społeczne, Liczba przebudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej, Liczba wyposażonych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej. W ramach projektu określono osiągnięcie wskaźnika rezultatu jakim jest Wzrost zatrudnienia we wspieranych przedsiębiorstwach – ogółem. Potencjalnymi odbiorcami Projektu są: 1. Bezpośredni odbiorcy projektu – osoby niepełnosprawne. 2. Pośredni odbiorcy projektu", "BENEFICJENT": "GMINA OŁAWA", "TYTUL": "Przebudowa i wyposażenie wnętrz przyziemia zabytkowego budynku przy ul. 3 Maja w Oławie dla potrzeb utworzenia i prowadzenia Centrum Terapeutyczno-Rehabilitacyjnego", "DOFINANSOWANIE_UE_PER_CAPITA": 150.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "3900305.20", "WARTOSC": "7366224.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedsięwzięcie polegać będzie na budowie jednostki wytwarzania energii elektrycznej, ciepła i chłodu w technologii wysokosprawnej trigeneracji w miejscowości Gaj Oławski, gminie Oława. Beneficjentem i Wnioskodawcą projektu jest Promet-Plast sc. Elżbieta Jeżewska, Andrzej Jeżewski, której główną działalnością jest produkcja artykułów medycznych jednorazowego użytku. Spółka wykazuje zapotrzebowanie na energię elektryczną oraz chłód. W ramach przedsięwzięcia w Promet-Plast sc. planowana w ramach tego projektu jest budowa jednostki kogeneracyjnej o mocy elektrycznej wynoszącej 0,99 MWe oraz mocy cieplnej równej 1,09 MWt.", "BENEFICJENT": "PROMET-PLAST S.C. ANDRZEJ JEŻEWSKI, ELŻBIETA JEŻEWSKA", "TYTUL": "Budowa jednostki wytwarzania energii elektrycznej i ciepła w wysokosprawnej trigeneracji o całkowitej nominalnej mocy elektrycznej do 1,2 MW.", "DOFINANSOWANIE_UE_PER_CAPITA": 119.0}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "3332623.05", "WARTOSC": "8925310.21", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest rewitalizacja centrum Oławy tj. obszaru Rynku leżącego w obrębie układu urbanistycznego wpisanego do rejestru zabytków (Decyzja nr 365/2013 z 08.03.2013 r. zmieniająca dec. z dnia 25.11.1956 r., nr rejestru A/3993/391), ulokowanego w obszarze rewitalizacji. Projekt jest wskazany w LPR dla m. Oława na lata 2016-2023 - uchwała nr XXIII/164/16 z dn. 17.10.2016 r. Inwestycja zlokalizowana na działkach nr 67 i 68 AM – 61 obręb Oława. Swoim zakresem obejmuje zagospodarowanie terenu wraz z rozwiązaniem układu komunikacyjnego dla stworzenia przestrzeni przyjaznej mieszkańcom oraz dostosowanej do potrzeb osób niepełnosprawnych, w sąsiedztwie obiektów o dużym znaczeniu kulturowym. Głównym celem jest kompleksowa rewitalizacja obszaru śródmieścia w wymiarze społecznym, gospodarcz., przestrzennym i środowiskowym. Zakres obejmuje: - dokumentację projektu, w tym analizę fin. - ekon. oraz dok. budowlaną, - przebudowę nawierzchni oraz układu funkcjonalnego Rynku, - roboty sanitarne, w tym: system odwodnienia terenu, instalacje wod.-kan., - sieć oświetlenia ulicznego i zasilającego, iluminacje, - elementy towarzyszące w tym: tymczasowe pawilony gastronomiczne, śmietnik podziemny, fontanna, - obiekty małej architekt. tj.: ławki, stojaki na rowery itp., - przebudowę układu zieleni, - nadzór inwestorski, - promocję projektu. Wnioskodawca gwarantuje prawidłowe przygotowanie projektu, jego realizację poprzez zapewnienie właściwego zaplecza organizac.-tech. i zaangażowanie kadry odpowiedzialnej za wdrażanie projektu. Projekt jest gotowy do realizacji, posiada wszystkie wymagane prawem uzgodnienia. W efekcie realizacji projektu obszarowi Rynku przywrócone i nadane zostaną nowe funkcje. Wzmocnieniu ulegnie rola Rynku, jako miejsca skupiającego rożne formy aktywności ludzkiej (miejsce spotkań, małe wydarzenia artystyczne, sezonowe wystawy plenerowe, artysta z płótnem, muzyk itp. Ograniczenie ruchu samochodowego sprzyjać będzie zrównoważonej mobil", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "„Rewitalizacja centrum Oławy- etap I tj. przebudowa nawierzchni śródmieścia wraz z oświetleniem, odwodnieniem oraz elementami małej architektury dla zapewnienia zrównoważonej mobilności miejskiej”", "DOFINANSOWANIE_UE_PER_CAPITA": 101.68}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2021-03-01", "DOFINANSOWANIE": "3233132.39", "WARTOSC": "3803802.81", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Celem głównym projektu jest aktyw. zawodowa 96 osób opiekujących się dziećmi w wieku do lat 3 (rodziców lub opiekunów prawnych) zamieszkujących w Oławie poprzez zwiększenie dostępności miejsc żłobkowych w Oławie, a także zapewnienie równych szans rozwojowych i edukacyjnych dzieci w wieku do lat 3, w tym z niepełnosprawnościami, poprzez utworzenie 96 nowych miejsc żłobkowych w Gminie Miasto Oława w okresie od 01.02.2022r. do 30.09.2023r.Zadania do realizacji:- utworzenie żłobka i wyposaż.nowoutworzonych miejsc opieki nad dziećmi do lat 3,- zapewnienie funkcjonowania żłobka i bieżąca opieka nad dziećmi do lat 3.Efektem realizacji proj. będzie zwiększenie możliwości zatrudnienia i aktywizacja zawodowa wśród 96 osób opiekujących się dziećmi w wieku do lat 3 oraz poprawa sytuacji kobiet i mężczyzn w zakresie dostępu do zatrudnienia, roz. kariery zaw. godzenia życia zaw. i pryw. Os. objęte wsparciem będą miały szansę na powrót do pracy.Grupę docelową proj. (96 osób) stanowią rodzice/opiekunowie prawni oraz inne osoby, którym sąd powierzył sprawowanie opieki na dzieckiem w wieku do lat 3, którzy należą do jednej z grup wsk. w pkt. 3.2 WND.W projekcie pośrednio weźmie udział 96 dzieci w wieku od ukoń. 20 tyg. życia do 3 lat z miasta Oława.Znaczenie proj. dla społ. lokalnej będzie istotne, gdyż nastąpi popr. sytuacji życiowej/zawodowej osób op. się dziećmi, korzyści odniosą także lokalni przedsięb. zatrud. os. posiadające dzieci w wieku do lat 3. Utworzenie żłobka będzie się wiązało z zapotrzeb. na kadrę pracowniczą, powstaną nowe miejsca pracy np. dla opiekunów. Projekt będzie miał pozytyw. wpływ na real. zasady równości szans K i M. Diagnoza zapotrz. na nowe miejsca żłob. potwierdza, że liczba nowo utworzonych miejsc op. na dziećmi w wieku do lat 3 odpowiada faktycznemu i prognozowanemu w perspektywie 3 letniej zapotrzebowaniu na usługi edukacji żłobk. na terenie miasta. Zakłada się utrzymanie utw. miejsc żłob. przez co najmniej 2 lata po zakoń. okresu realizacji proj.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "„Zielony zakątek” – żłobek miejski szansą na aktywizację zawodową mieszkańców Oławy", "DOFINANSOWANIE_UE_PER_CAPITA": 98.65}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-05-29", "DOFINANSOWANIE": "3111150.87", "WARTOSC": "3660177.49", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Wnioskodawca: Gmina Oława Operator: Zespół Szkół im. B. Malinowskiego w Bystrzycy Adres placówki oświatowej: ul. Kościuszki 45, Bystrzyca, 55-200 Oława. Oława jest gminą wiejską położoną we wschodniej części woj. dolnoś., w pow. oławskim. Pow. gminy wynosi 235 km2. Gminę tworzą 33 sołectwa, wśród których Bystrzyca jest sołectwem z najwięk. l. mieszk. (2401). Siedzibą władz gminy jest miasto Oława, zaś liczba ludności gminy kształ. się na poziomie blisko 15 tys. mieszk. (14.863), co stanowi niespełna 20% populacji całego pow. oławskiego. Wizja rozwoju Gminy Oława, zdefiniowana w Strategii na lata 2015-2025, w pierwszej kolejności obejmuje gminę „przyjazną środowisku”. W dążeniach do osiągnięcia tego stanu ma pomóc m. in. cel strat. nr 3. powyższego dokumentu - „rozbudowana, zmodernizowana i przyjazna środowisku infrastruktura techniczna na terenie Gminy Oława”. Celami strateg. zapisanymi w przyjętym przez Gminę Oława PGN, jest realizacja takich rozwiązań, które przyczynią się do obniż. niskiej emisji CO2 oraz zużycia energii finalnej na terenie Gminy oraz zwiększ. udziału energii odnaw. (OZE). Projekt przyczyni się do ogranicz. emisji szkodl. związków z budynków uż. publ., w wyniku jego realizacji nastąpi redukcja emisji CO2 o 71,36% i PM10 o 100% (zg. z audytem energ.: stan przed modern. energ. – emisja 327,679 kg/rok, stan po term. - 0,002 kg/rok.), co będzie miało efekt nie tylko lokalny, ale przełoży się na wzrost atrakc. i konkurenc. również w wymiarze region. Inwestycja zakłada też uporządk. gosp. energią cieplną w bud. uż. publ., który stanowi istotny społ. obiekt w Bystrzycy. W wyniku realiz. proj. oszcz. energii zostanie osiągnięta pow. min. wymag. poziomu 25% i wyniesie 70,36% (zmniejsz. roczn. zuż.energii pierwotnej - 491 738 kWh/rok). Zaś % udział energii z OZE będzie wynosił 69,4%. Zakres rzecz. przeds. dotyczyć będzie: moderniz. systemu grzewczego i systemu c.w.u, ociepl. ścian zewn., ociepl. stropodachów dwudzielnych oraz dachu.", "BENEFICJENT": "GMINA OŁAWA", "TYTUL": "Termomodernizacja placówek oświatowych należących do Gminy Oława – termomodernizacja Zespołu Szkół w Bystrzycy", "DOFINANSOWANIE_UE_PER_CAPITA": 94.93}, {"DATA_KONIEC": "2018-01-29", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "2879813.89", "WARTOSC": "3410156.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest kompleksowa modernizacja energetyczna obiektów użyteczności publicznej tj. 3 budynków wykorzystywanych na cele edukacyjne tj. budynku Szkoły Podstawowej nr 2 w Oławie oraz dwóch budynków Szkoły Podstawowej nr 5 w Oławie. Realizacja projektu ma na celu zwiększenie efektywności energetycznej w ww. budynkach. Inwestycja przewidziana w ramach projektu jest kompletna tj. zawiera wszystkie obowiązkowe komponenty: •termomodernizacyjny (oszczędności energii we wszystkich 3 budynkach objętych projektem wynoszą co najmniej 25%) •zarządzanie energią •przeszkolenie osób stale korzystających z obsługi urządzeń/systemów ogrzewania z uwzględnieniem szczerszego kontekstu projektu, wskazując jego walor ekologiczny. Zakres rzeczowy przedsięwzięcia dotyczyć będzie w szczególności: docieplenia ścian i stropodachu, modernizacji instalacji centralnego ogrzewania i ciepłej wody użytkowej, instalacji elektrycznej, wymiany stolarki okiennej i drzwiowej oraz montażu paneli fotowoltaicznych. Przyjęta technologia wykonania jest wynikiem analiz przeprowadzonych w toku opracowania audytów energetycznych oraz dokumentacji projektowych. Projekt jest w pełni gotowy do realizacji, posiada wszystkie wymagane prawem dokumenty i pozwolenia. Zadanie zdefiniowane zostało w Planie Gospodarki Niskoemisyjnej dla Miasta Oława przyjętym Uchwałą Nr XIII/112/15 Rady Miejskiej w Oławie z dnia 26.11.2015 r. z późn. zm. Inwestorem, Wnioskodawcą i beneficjentem planowanego przedsięwzięcia jest Gmina Miasto Oława, zaś Operatorami będą: Szkoła Podstawowa nr 2 oraz Szkoła Podstawowa nr 5 w Oławie, działające w oparciu o przepisy ustawy o Systemie Oświaty, dla których organem prowadzącym jest Gmina Miasto Oława. Operator będzie zarządzał infrastrukturą powstałą w wyniku realizacji projektu, z kolei Gmina, jako podmiot, który posiada odpowiednie zaplecze organizacyjno-techniczne w postaci wykwalifikowanej kadry będzie odpowiedzialna za wdrażanie i rozliczanie projektu.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Modernizacja energetyczna budynków Szkoły Podstawowej nr 2 oraz Szkoły Podstawowej nr 5 w Oławie.", "DOFINANSOWANIE_UE_PER_CAPITA": 87.87}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "2638196.67", "WARTOSC": "3105728.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest budowa na terenie miasta Oława zintegrowanego parkingu w formule „Parkuj i Jedź” (P&R i B&R) wraz z infrastrukturą drogową łączącą parking ze szlakami komunikacyjnymi dla zapewnienia łączności z publicznym transportem zbiorowym. Realizacja przedsięwzięcia przyczyni się do ograniczenia niskiej emisji transportowej w ramach kompleksowych strategii niskoemisyjnych, szerszego wykorzystania bardziej efektywnego transportu publicznego i niezmotoryzowanego indywidualnego, zmniejszenia wykorzystania samochodów osobowych, lepszej integracji gałęzi transportu oraz poprawy bezpieczeństwa ruchu drogowego. Projekt wpłynie na ograniczenie indywidualnego ruchu zmotoryzowanego w centrach miast zarówno Oławy jak i Wrocławia z uwagi na ścisłe powiązania funkcjonalne tych miast i przynależność do Wrocławskiego Obszaru Metropolitalnego. W ramach inwestycji powstaną: parking P&R dla samochodów osobowych na 102 miejsca (w tym 3 dla osób niepełnosprawnych), wiata z parkingiem B&R dla rowerów na 130 miejsc, zatoka autobusowa wraz z peronem i wiatami przystankowymi, ciąg pieszo – rowerowy łączący powstałą infrastrukturę z transportem zbiorowym. Na terenie inwestycji zaplanowano również oświetlenie, zagospodarowanie zieleni, wykonanie tablic informacyjnych i kierunkowych oraz monitoring wizyjny. Wszystko to wpłynie na poprawę bezpieczeństwa, komfort podróżujących oraz zwiększenie atrakcyjności rozwiązania \"Parkuj i Jedź.\" Inwestycja zlokalizowana będzie przy ul. Różanej w Oławie, w bezpośrednim sąsiedztwie dworca kolejowego oraz autobusowego przystanku przesiadkowego komunikacji miejskiej i pozamiejskiej. Od centrum miasta inwestycja oddalona jest o około 2 km. Projektowane rozwiązanie umożliwi bezpieczne dotarcie do parkingu, pozostawienie środka lokomocji (roweru/samochodu osobowego) i kontynuację podróży przy użyciu transportu zbiorowego. Wpłynie to na promowanie zrównoważonej mobilności miejskiej i zwiększenie atrakcyjności publicznego transportu zbiorowego.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Budowa parkingu w systemie \"Parkuj i Jedź\" (P&R oraz B&R) w Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 80.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "8255527.12", "WARTOSC": "9734984.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Wnioskodawca w ramach projektu będzie udzielał grantów na projekty dotyczące wymiany źródła ciepła przez osoby fizyczne lub inne podmioty w celu zaspokojenia własnych potrzeb zmierzających do ograniczenia emisje CO2, innych pyłów zmieszanych oraz zwiększenia udziału odnawialnych źródeł energii w bilansie energetycznym na określonym obszarze Dolnego Śląska. Rosnące zainteresowanie zarówno osób fizycznych jak i innych podmiotów możliwością dofinansowania do wymiany wysokoemisyjnych źródeł ciepła w celu zaspokojenia potrzeb wynika z narastającego upodobania tematyką OZE i innych form. Przedsięwzięcie polega na wymianie przez mieszkańców nieekologicznych kotłów i pieców na nowe, bardziej przyjazne środowisku i tańsze w eksploatacji systemy wytwarzania ciepła poprzez: • pompy ciepła (możliwe z instalacją fotowoltaiczną), • kotły gazowe, • kotły spalające biomasę (pellet). Podmioty uczestniczące w projekcie (Grantobiorcy) zostaną wybrane w drodze otwartego naboru z zachowaniem bezstronności i przejrzystości zastosowanych procedur w oparciu o kryteria wyboru Grantobiorców zawarte w ogłoszeniu o naborze oraz regulaminie. Realizacja projektu jest planowana na terenach gmin Domaniów, Miasta Oławy, Środy Śląskiej, Strzelina, Malczyc, Kostomłotów, Wiązowa oraz Borowa Wskaźniki planowane do osiągnięcia:Liczba zmodernizowanych źródeł ciepła – 296 sztuk - Szacowany roczny spadek emisji gazów cieplarnianych - 2228,88 tony równoważnika CO2 - Roczny spadek emisji PM 2,5 - 1,42 i PM 10 - 2,46 ton - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 37 - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 74 Projekt będzie realizowany w partnerstwie. Liderem jest Gmina Domaniów. 27 grudnia 2018 roku zostało zawarte Porozumienie Intencyjne w zakresie projektu pomiędzy Liderem a Partnerami.", "BENEFICJENT": "GMINA DOMANIÓW", "TYTUL": "Poprawa jakości powietrza poprzez modernizację systemów grzewczych w budynkach mieszkalnych w gminach powiatu oławskiego, strzelińskiego i średzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 78.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "1993643.99", "WARTOSC": "3007835.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest przeprowadzenie prac termomodernizacyjnych w Zespole Szkół Ponadgimnazjalnych nr 2 w Oławie we wskazanym poniżej zakresie w szczególności: - Docieplenie przegród o pow. 1704,14 m2 - docieplenie stropu nad poddaszem o pow. 598,25 m2 - Ocieplenie połaci dachowej– pow. 611,08 m2 - wymiana okien -Pow. wymiany: 354,13 m2 - wymiana drzwi wewnętrznych wejściowych- Pow. wymiany: 1,60 m2 - kompleksowa modernizacja instalacji c.o., ogrzewanie wodne, pompowe; - wprowadzenie systemu zarządzania energią w budynku; Projekt będzie realizowany od 11.09.2017 do 31.12.2018 r. przez Powiat Oławski oraz ww. placówka edukacyjna jako operator projektu. Grupą docelową są wszyscy użytkownicy infrastruktury placówki edukacyjnej tj. uczniowie, nauczyciele, kadra administracyjna, rodzice i opiekunowie prawni, a także mieszkańcy powiatu oławskiego oraz terenów okolicznych ( w szczególności Aglomeracji Wrocławskiej, teren ZIT WrOF). Celem projektu jest ograniczenie rocznego zużycia energii cieplnej oraz emisji szkodliwych gazów i pyłów do atmosfery. Obecnie wysoka energochłonność ww. budynku generuje nadmierne koszty ich utrzymania (szczególnie w sezonie grzewczym), co jest znaczącym obciążeniem budżetowym dla podmiotów prowadzących w nich swoją działalność. Prace termomodernizacyjne budynku szkoły w Oławie, przy pomocy najniższych możliwych nakładów osiąga największe roczne zmniejszenie zapotrzebowania na energię o 64,30%, co przełoży się na roczną oszczędność kosztów energii w wysokości 126.155,73 zł oraz pozwoli na redukcję emisji CO2 o 61,45%.", "BENEFICJENT": "POWIAT OŁAWSKI", "TYTUL": "Termomodernizacja budynku użyteczności publicznej - Zespołu Szkół Ponadgimnazjalnych Nr 2 w Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 60.83}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-06", "DOFINANSOWANIE": "1943407.13", "WARTOSC": "3420374.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest przebudowa budynku Ośrodka Kultury w Oławie przy ul. 11 Listopada 27 w Oławie wraz z jego wyposażeniem. Realizacja projektu umożliwi spełnienie wymaganych standardów dla tego typu obiektów, a przede wszystkim jest warunkiem niezbędnym dla rozszerzenia jego oferty kulturalnej.Analiza popytu wskazuje, że w społeczności oławskiej i okolic istnieje duży potencjał do szerokiego udziału w kulturze, jednak warunkiem do prowadzenia działalności kulturalnej jest m. in.odpowiednia infrastruktura. Zakres rzeczowy projektu obejmuje wewnętrzne pomieszczenia południowego skrzydła budynku. Zmodernizowana zostanie sala widowiskowa z zapleczem dla artystów i widzów, powstanie sala wystawiennicza oraz studio nagrań, a także pomieszczenia obsługujące w/w funkcje, będą to m.in. garderoby z węzłami sanitarnymi, pomieszczenie techniczne pod sceną, węzeł sanitarny oraz szatnia dla widzów i pomieszczenie informacyjne przy wejściu. Ważnym elementem będzie połączenie sali widowiskowej ze studiem nagrań, dzięki czemu powstanie możliwość rejestracji wydarzeń kulturalnych i udostępniana ich widzom. Projekt obejmuje także usprawnienia dla osób niepełnosprawnych poprzez wbudowanie platform pionowych oraz daje możliwość skorzystania z oferty osobom niewidomym dzięki systemowi audiodeskrypcji. Analiza popytu wskazuje, że po roku od zakończenia projektu nastąpi wzrost odwiedzających obiekt o ok. 4000 os. Grono odbiorców to mieszkańcy miasta, powiatu oławskiego i województwa oraz turyści odwiedzający region, będą również organizowane wydarzenia o zasięgu międzynarodowym.Inwestorem przedsięwzięcia będzie Gmina Miasto Oława, zaś Operatorem powstałej infrastruktury i realizatorem działań wynikających z celów projektu będzie Centrum Sztuki w Oławie. Jest to samorządowa instytucja kultury, która prowadzi swoją działalność w dwóch filiach: - Filia nr -Ośrodek Współpracy Europejskiej „Odra” - Filia nr 2 - Ośrodek Kultury w Oławie. Projekt jest gotowy do realizacji.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Przebudowa budynku Ośrodka Kultury w Oławie wraz z jego wyposażeniem", "DOFINANSOWANIE_UE_PER_CAPITA": 59.29}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "1891538.96", "WARTOSC": "9081409.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotowy projekt pn. Przebudowa, nadbudowa i zmiana sposobu użytkowania istniejących budynków ujeżdżalni i stajni wraz z wewnętrznymi instalacjami z przeznaczeniem na budynek mieszkalno-użytkowy w Oławie przy ul. 3 Maja zlokalizowany jest na działkach nr 23/71, 23/75 i części działki 23/76 AM 62, obręb 0003 Oława. Wnioskodawca – Towarzystwa Budownictwa Społecznego ”TBS” Sp. z o.o. w Kamiennej Górze jest podmiotem uprawnionym do aplikowanie o środki w ramach działania 6.3.1 – OSI oraz jest przygotowany pod względem technicznym, organizacyjnym i finansowym do realizacji przedsięwzięcia. Przedsięwzięcie wynika z zapisów Lokalnego Programu Rewitalizacji dla Miasta Oława na lata 2016-2023, przyjętego uchwałą Nr XXIII/164/16 Rady Miejskiej w Oławie z dnia 17 października 2016 r. obowiązującego dla obszaru realizacji projektu i przyczynia się do osiągnięcia nakreślonych w nim celów. Cel: poprawa jakości i atrakcyjności przestrzeni miejskiej w ramach kompleksowej rewitalizacji zdegradowanych obszarów śródmieścia poprzez przebudowę zdegradowanego obiektu w celu nadania mu nowych funkcji społecznych. W ramach projektu zrealizowane zostaną następujące zadania: 1. Przebudowa, nadbudowa i zmiana sposobu użytkowania budynku: - roboty budowlane obiektu, w tym roboty termomodernizacyjne, - uzbrojenie terenu, - urządzenie terenu, - nadzór inwestorski: nadzór branży elektrycznej, sanitarnej i ogólnobudowlanej, - nadzór autorski, - dokumentacja projektowo-kosztorysowa, - studium wykonalności. W ramach projektu przewiduje się wykonanie gruntowej pompy ciepła oraz zakup dwóch schodołazów. 2. Zarządzanie projektem 3. Promocja projektu polegającą na zakupie i montażu tablicy informacyjnej, tablicy pamiątkowej, publikacji prasowej oraz informacji na stronie internetowej.", "BENEFICJENT": "TOWARZYSTWO BUDOWNICTWA SPOŁECZNEGO \"TBS\" SP. Z O.O.", "TYTUL": "Przebudowa, nadbudowa i zmiana sposobu użytkowania istniejących budynków ujeżdżalni i stajni wraz z wewnętrznymi instalacjami z przeznaczeniem na budynek mieszkalno-usługowy w Oławie przy ul. 3 Maja", "DOFINANSOWANIE_UE_PER_CAPITA": 57.71}, {"DATA_KONIEC": "2017-10-30", "DATA_START": "2017-05-30", "DOFINANSOWANIE": "1745285.63", "WARTOSC": "2053277.21", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Wnioskodawca: Gmina Oława, Operator: Szkoła Podstawowa im. Kawalerów Orderu Uśmiechu w Marcinkowicach, Adres placówki: ul. Szkolna 1, Marcinkowice, 55-200 Oława. Oława jest gminą wiejską położ. we wsch. cz. woj. dolnośl., w powiecie oławskim. Pow. gminy wynosi 235 km2. Gminę tworzą 33 sołectwa, wśród których Marcinkowice są drugim, co do wielk. sołectwem (1827 mieszk.). Siedzibą władz gminy jest miasto Oława, zaś l. ludności gminy kształtuje się na poziomie 15 tys. mieszk., co stanowi blisko 20% popul. całego powiatu oławskiego. Wizja rozwoju Gminy Oława, zdefiniowana w Strategii Rozwoju, w pierwszej kolejności obejmuje gminę „przyjazną środowisku”. W dążeniach do osiągn. tego stanu docelowego ma pomóc m.in. cel strat. nr 3. powyższego dokumentu, którym jest „rozbudowana, zmodernizowana i przyjazna środowisku infrastruktura techniczna na terenie Gminy Oława”. Celami strateg. zapis. w przyj. przez Gminę Oława PGN, jest realizacja takich rozwiązań, które przyczynią się do obniż. emisji CO2 oraz zużycia energii fin. na terenie Gminy. Pr. przyczyni się do ogranicz. emisji szkodl. zw. z bud. uż. publ. na terenie Gminy Oława - w wyniku jego realizacji nastąpi redukcja emisji CO2 i PM10 o 51% (zgodnie z audytem energ.), co będzie miało efekt nie tylko lokalny, ale przełoży się na wzrost atrakc. i konkurenc. również w wymiarze region.. Inwestycja zakłada uporządk. gospodarki energią cieplną w bud. uż. publ., który stanowi istotny społecznie obiekt w miejscowości Marcinkowice, na terenie Gminy Oława. W wyniku realiz. projektu oszczędność energii zostanie osiągnięta pow. min. wymaganego poziomu 25% i wyniesie 51% (zmniej. rocznego zuż. energii pierwotnej - 341 954 kWh/rok). Zakres rzecz. przeds. dotyczyć będzie w szczegól.: moderniz.instalacji wewn. centr. ogrz. (w tym m. in. wymiana i wyposażenie grzejników w zawory termostatyczne), wymiany starych okien w części dydakt. budynku na nowe o podwyż. szczelności, moderniz. muru z luksferów, ociepl. ścian zewn., ociepl. dachów", "BENEFICJENT": "GMINA OŁAWA", "TYTUL": "Termomodernizacja placówek oświatowych należących do Gminy Oława – termomodernizacja Szkoły Podstawowej w Marcinkowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 53.25}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1709100.00", "WARTOSC": "4671540.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "PPHU „Jurczak” Jacek Jurczak jest dynamicznie rozwijającym się przedsiębiorstwem z branży obróbki metali i tworzyw sztucznych. Od początku swojej działalności firma dąży do rozwijania swoich produktów i unowocześniania parku maszynowego. Obecne trendy rynkowe wskazują jednak, iż klienci oczekują więcej aniżeli tylko standardowych rozwiązań w zakresie obróbki metali. Szybki wzrost technologiczny w praktycznie wszystkich gałęziach przemysłu powoduje, że coraz częściej poszukiwane są rozwiązania bardziej wymagające, o bardzo skomplikowanych przestrzennych kształtach i dużych gładkościach obrabianych powierzchni, takie jak turbiny, części dla przemysłu lotniczego, medycznego, elektronicznego oraz w obróbce form i tłoczników, a także w obróbce bardzo dokładnych części korpusowych. Generalnym celem opisywanej w niniejszym biznes planie inwestycji jest wzrost konkurencyjności firmy na rynku poprzez wprowadzenie na rynek nowego produktu – innowacyjnego systemu wózka transportowego wspomaganego elektrycznie, a także wdrożenie nowych technologii w zakresie obróbki materiałów. Realizacja projektu zaplanowana jest w okresie II-IV kwartał 2017 roku. Przeprowadzenie tak zaplanowanej inwestycji pozwoli na wprowadzenie na rynek nieznanego i niestosowanego dotychczas w Polsce produktu w postaci wózka transportowego wspomaganego elektrycznie. Zastosowane rozwiązania stanowić będą innowację procesową (unikalne procesy technologiczne) oraz produktową (wprowadzony produkt charakteryzować się będzie unikalnymi na rynku parametrami) nieznaną dotychczas w kraju. Podstawą wdrażanej technologii są wyniki własnych prac badawczo – rozwojowych. Będzie to kluczowy czynnik wzrostu konkurencyjności firmy na najbliższych kilka lat, który pozwoli na znaczący wzrost przychodów.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO-USŁUGOWE JURCZAK JACEK JURCZAK", "TYTUL": "Wdrożenie innowacyjnych technologii obróbki metali oraz unikalnego produktu w postaci wózka transportowego wspomaganego elektrycznie w firmie PPHU „Jurczak” Jacek Jurczak.", "DOFINANSOWANIE_UE_PER_CAPITA": 52.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-06", "DOFINANSOWANIE": "1669185.17", "WARTOSC": "1967977.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Realizacja projektu ma na celu poprawę jakości warunków nauczania szkół podstawowych oraz gimnazjów w Oławie, a także zapewnienie rozwoju infrastruktury szkół w zakresie nauk przyrodniczych, matematycznych, cyfrowych oraz specjalistycznych. Przedmiotem projektu jest zakup nowoczesnego wyposażenia w postaci sprzętu i pomocy dydaktycznych, w tym narzędzi technologii informacyjno - komunikacyjnych do pracowni szkół podstawowych i gimnazjów w Oławie oraz prace adaptacyjne i dostosowawcze związane z funkcjonowaniem pracowni. Działania przewidziane w ramach projektu obejmują: opracowanie studium wykonalności, zakup wyposażenia, prace dostosowawcze pracowni, tworzenie sieci komputerowej, zakup schodołazów, które zapewnią eliminację barier architektonicznych w szkołach, a także promocję projektu. Projekt obejmuje 7 placówek edukacyjnych z terenu Oławy, tj. Szkołę Podstawową nr 1 (ul. Żołnierzy AK 21, 55 – 200 Oława), Szkołę Podstawową nr 2 (ul. Rybacka 6 a, 55 – 200 Oława), Szkołę Podstawową nr 4 (ul. Broniewskiego 6, 55-200 Oława), Szkołę Podstawową nr 5 (ul. Kamienna 8, 55-200 Oława), Szkołę Podstawową nr 8 (ul. Iwaszkiewicza 11, 55-200 Oława), Gimnazjum nr 1 (ul. Sportowa 6, 55-200 Oława) oraz Gimnazjum nr 2 (ul. Lwowska 3, 55-200 Oława), dla których organem prowadzącym jest Gmina Miasto Oława. W wyniku realizacji projektu infrastruktura edukacyjna szkół zostanie znacząco udoskonalona, co przyczyni się do poprawy warunków i jakości nauczania. W ramach projektu przewiduje się zakup wyposażenia do pracowni: matematycznych, informatycznych, przyrodniczych, chemii, biologii, fizyki, geografii oraz specjalistycznych. Wybór wyposażenia dokonano w oparciu o standardy określone przez Ministerstwo Edukacji Narodowej. Wnioskodawcą oraz Inwestorem projektu będzie Gmina Miasto Oława. Operatorami projektu będą szkoły objęte projektem. Gmina posiada odpowiednie zaplecze organizacyjno – techniczne w postaci wykwalifikowanej kadry, która odpowiedzialna będzie za wdrażanie i ro", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Wyposażenie pracowni szkół podstawowych i gimnazjów w Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 50.93}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-01-15", "DOFINANSOWANIE": "2694500.00", "WARTOSC": "5000719.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Celem przedsięwzięcia jest pilotażowa instalacja urządzeń i systemów służących do stworzenia sieci inteligentnej w obszarze miasta Siechnice, na którym operatorem systemu dystrybucyjnego jest spółka ESV3 sp. z o.o. Zakres projektu obejmuje dostosowanie sieci dystrybucji energii elektrycznej na obszarze miasta Siechnice, Gminnej Strefy Aktywności Gospodarczej oraz miejscowości Stanowice do wymogów sieci inteligentnej (smart grid). Celem projektu jest pilotażowa instalacja urządzeń i systemów służących do stworzenia sieci inteligentnej w obszarze miasta Siechnice, na którym operatorem systemu dystrybucyjnego jest spółka ESV3 sp. z o.o. Projekt wypełnia cele POIiŚ w zakresie zwiększenia efektywności energetycznej poprzez optymalizację i racjonalizację zużycia energii elektrycznej, a w konsekwencji przyczynienie się do osiągnięcia celów pakietu klimatyczno-energetycznego UE. Przedsięwzięcie zostanie zrealizowane na terenie gminy Siechnice (miejscowość Siechnice) oraz gminy Oława (miejscowość Stanowice i Marcinkowice), w obszarze, w którym zlokalizowane są sieci elektroenergetyczne, których operatorem jest ESV3 sp. z o.o. Są to wydzielone w stosunku do operatora nadrzędnego, jakim jest Tauron Dystrybucja S.A, stacje elektroenergetyczne i linie elektroenergetyczne średniego i niskiego napięcia zasilające odbiorców komunalnych i instytucjonalnych na terenie miasta Siechnice (gmina Siechnice) oraz miejscowości Stanowice i Marcinkowice (gmina Oława). Sieć, której operatorem jest ESV3 Sp. z o.o. zasilana jest z własnego GPZ (Głównego Punktu Zasilania) na napięciu 110 kV, zasilanego ze stacji R-2 Czechnica należącej do Tauron Dystrybucja S.A.", "BENEFICJENT": "ESV3 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Smart City Siechnice", "DOFINANSOWANIE_UE_PER_CAPITA": 50.64}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "1530261.99", "WARTOSC": "1810375.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest kompleksowa modernizacja energetyczna obiektu użyteczności publicznej tj. budynku Gimnazjum nr 1 w Oławie. Realizacja projektu ma na celu zwiększenie efektywności energetycznej w ww. budynku. Inwestycja przewidziana w ramach projektu jest kompletna tj. zawiera wszystkie obowiązkowe komponenty: •termomodernizacyjny (oszczędność energii w budynku objętym projektem wynosi 64% tj. spełnia wymagane co najmniej 25%); •zarządzanie energią; •przeszkolenie osób stale korzystających z obsługi urządzeń/systemów ogrzewania z uwzględnieniem szczerszego kontekstu projektu, wskazując jego walor ekologiczny. Zakres rzeczowy przedsięwzięcia dotyczyć będzie w szczególności: docieplenia ścian i stropodachu, modernizacji instalacji centralnego ogrzewania i ciepłej wody użytkowej, instalacji elektrycznej, wymiany stolarki okiennej i drzwiowej oraz montażu paneli fotowoltaicznych. Przyjęta technologia wykonania jest wynikiem analiz przeprowadzonych w toku opracowania audytu energetycznego oraz dokumentacji projektowej. Projekt jest w pełni gotowy do realizacji, posiada wszystkie wymagane prawem dokumenty i pozwolenia. Produkty projektu pozwolą na zwiększenie ilości budynków poddanych termomodernizacji oraz ich powierzchni użytkowej, natomiast jego rezultaty wpłyną na ograniczenie emisji gazów cieplarnianych wprowadzanych do atmosfery i przyczynią się przede wszystkim do zmniejszenia zużycia energii, a tym samym bardziej efektywnego gospodarowania nią. Inwestorem, Wnioskodawcą i beneficjentem planowanego przedsięwzięcia jest Gmina Miasto Oława, zaś Operatorem będzie: Gimnazjum nr 1 w Oławie, działające w oparciu o przepisy ustawy o Systemie Oświaty, dla którego organem prowadzącym jest Gmina Miasto Oława. Operator będzie zarządzał infrastrukturą powstałą w wyniku realizacji projektu, z kolei Gmina, jako podmiot, który posiada odpowiednie zaplecze organizacyjno-techniczne w postaci wykwalifikowanej kadry będzie odpowiedzialna za wdrażanie i rozliczanie p", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Modernizacja energetyczna budynku Gimnazjum nr 1 w Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 46.69}, {"DATA_KONIEC": "2020-08-28", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1442580.90", "WARTOSC": "1697154.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt skierowny jest do uczniów i nauczycieli kształ. zawod, ma na celu wzrost szans na zatrud.113 ucz.(56 K) z CKZiU w Oławie oraz 157 ucz.(72K) z ZSP Nr 2 w Oławie poprzez realizację kompleks.wspar.odpow.na indywid.zapotrzeb.szkół oraz dopasow.do aktual.potrzeb pracodaw., poprzez diagnoz.potrzeb rozwoj.i edukac.ucz.,realiz.dział.ukier.na rozwój współpracę szkół z podm.z otocz.społ.-gosp.oraz podnieś.umiejęt.,kompet.i kwalifik.zawod.ucz.,rozwój bazy dydakt.szkół oraz doskonal.umiejęt.i kompet.zawod.20 nauczycieli (11 K) w terminie od 1.09.2018 do 31.08.2020 r.Realizacja pr. stanowi odpowiedź na indywidualne zdiagnozowanie sytuacji szkół, których głównym problemem jest niska jakość oferty edukayjnej.i niedopasownie do wymogów rynku pracy.Realizacja projektu doprowadzi do:- podniesienia umiejętności i uzyskania kompetencji zawodowych przez 270 uczniów poprzez udział w dodatkowych zajęciacch specj. (realizownych we współ.z podm/ społ.-gosp.) oraz kursów/ szkoleń ukierunkowanych na zdobycie dodatkowych uprawnień zwiększających szanse na rynku pracy (zad.)-udział w 4 tyg. stażach/praktykach zawod. u pracodawców (zad. ),- modernizacji bazy dyd. poprzez doposażenie pracowni nauki zawodu (zad.1),- wzrostu wiedzy 270 ucz. w zakresie indyw..potrzeb rozw. i eduk, predyspozycji zaw, planowanie ścieżki kariery zaw,ścieżki.podnoszenia kwalif zawod poprzez realizację programu doradz zaw. zad nr 2- doskonal.umiejętności i kompetencji zaw.37 nau.przez udział w kursach,szkoleniach związ, z nauczanym zawodem (zad.),- podniesienie konku. szkół w zakresie kształcenia zawod-wzrost atrakcyjności oferty eduk szkół Ww działalność kompl. i trwale podniosi jakość i atrak. kształcenia zawod. Dzięki realizacji pojektu zwiększy się liczba:-nauczycieli kszt. zaw.,którzy uzyskają kwalifikacje lub nabędą kompet. –37 osób.-ucz. szkół zawod, mających w staż/praktykę u pracod.–216 os.-ucz. umiejących poruszać się po rynku pracy, znających własne możliwości, ukierunk. na wybór zawodu -270 ucz.", "BENEFICJENT": "POWIAT OŁAWSKI", "TYTUL": "Nowa jakość kształcenia 2", "DOFINANSOWANIE_UE_PER_CAPITA": 44.01}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-01-09", "DOFINANSOWANIE": "1256675.00", "WARTOSC": "4416315.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem inwestycji jest zakup linii do produkcji świec w pojemnikach szklanych oraz linii do produkcji świec rustykalnych. Inwestycja obejmuje: 1. Zakup linii do produkcji świec w szkle szt.1 2. Zakup linii do produkcji świec rustykalnych szt.1 Projekt będzie realizowany w okresie od 09.01.2016 do 30.04.2017 Koszty kwalifikowane inwestycji wynoszą 3.590.500,00 PLN, z czego 100% założono na dostawę nowych środków trwałych. Projekt został poprzedzony analizą zapotrzebowania rynkowego i jest w pełni wykonalny technicznie, organizacyjnie oraz finansowo. Głównym celem projektu jest wzrost konkurencyjności firmy BARTEK CANDLES poprzez wdrożenie innowacyjnych rozwiązań technologicznych w zakresie produkcji świec w szkle i rustykalnych.Realizacja projektu korzystnie wpłynie na pozycję Wnioskodawcy a tym samym pozwoli na rozszerzenie obszaru działalności na dotychczas nieobsługiwane rynki. W wyniku inwestycji do oferty wprowadzone zostaną opracowane przez Dział B+R innowacyjne dwie grupy produktów. Wprowadzony innowacyjny proces produkcyjny będzie się charakteryzował pro-ekologicznymi rozwiązaniami.Realizacja projektu przyczyni się także do ograniczenia bezrobocia w regionie, ze względu na utworzenie 2 nowych miejsc pracy, w tym dla jednej osoby niepełnosprawnej.Wnioskodawca przeprowadził niezbędne analizy i symulacje dotyczące aspektów technologicznych, popytowych oraz formalno-prawnych, zgromadził, wstepne oferty od dostawców, na podstawie których rzetelnie oszacował koszty inwestycji oraz zapewnił wiarygodne źródła finansowania projektu. Projekt jest gotowy do realizacji - nie wymaga uzyskania żadnych decyzji administracyjnych lub koncesji.", "BENEFICJENT": "BARTEK CANDLES MAŁGORZATA I JANUSZ BRYŁKOWSCY SPÓŁKA JAWNA", "TYTUL": "Zakup wysoce zautomatyzowanego systemu do wytwarzania świec w szkle i rustykalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 38.34}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-09-23", "DOFINANSOWANIE": "1174009.52", "WARTOSC": "1381187.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt realizowany będzie na terenie Gminy Miasto Oława. Głównym celem projektu jest zabezpieczenie obszarów miejskich w Oławie przed niekorzystnymi zjawiskami pogodowymi i ich następstwem, poprzez budowę sieci kanalizacji deszczowej wraz z urządzeniami wodnymi. Przedmiotem projektu jest odprowadzenie wód opadowych z osiedla Nowy Otok Wschód do rzeki Oława poprzez poprowadzenie nowego odcinka kanału deszczowego otwartego, przepustu pod drogą w ul. Kilińskiego, rurociągu kanalizacji deszczowej, separatora koalescyjnego zintegrowanego z osadnikiem piasku z 5-krotnym bypassem, oraz wylotu do rowu melioracji szczegółowych R-O-11- lewobrzeżnego dopływu rzeki Oława, a także zabudowaniu na odcinku rowu O-K powyżej wpięcia rowu O K 1 regulatora przepływu wód deszczowych w kierunku nasypu kolejowego w kierunku ul. Małopolnej. Projekt obejmuje następujące zadania: 1) Przygotowanie dokumentacji technicznej i projektowej; 2) Roboty budowlane ziemne i kanalizacyjne; 3) Koszty pośrednie. Projekt stanowi kompleksowe przedsięwzięcie zapewniające odprowadzenie wód opadowych i roztopowych z osiedla Nowy Otok Wschód w Oławie, w tym umożliwi zabezpieczenie obszaru wsparcia przed niekorzystnymi zjawiskami atmosferycznymi i zmianami klimatu. Podmiotem odpowiedzialnym za realizację i utrzymanie produktów projektu w okresie trwałości będzie Gmina Miasto Oława. Wnioskodawca posiada zdolność organizacyjną, instytucjonalną, techniczną oraz finansową do realizacji i utrzymania efektów projektu. Za zarządzanie projektem w trakcie jego realizacji oraz w okresie trwałości odpowiedzialnym będzie najwyższe kierownictwo Urzędu Miejskiego w Oławie, w skład którego wchodzą: Burmistrz, jego Zastępcy, Skarbnik i Sekretarz. Wdrażaniem projektu zajmować się będą pracownicy Urzędu Miejskiego w Oławie, którzy posiadają niezbędne doświadczenie, wiedzę i umiejętności w zakresie realizacji projektów współfinansowanych ze środków UE.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Odprowadzenie wód opadowych z części osiedla Nowy Otok Wschód w Oławie do rzeki Oławy", "DOFINANSOWANIE_UE_PER_CAPITA": 35.82}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1157326.89", "WARTOSC": "1361561.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Pr.partnerski pomiędzy SAWG a Powiatem Oławskim skier.jest do ucz.i naucz.kształ.zawod.i ma na celu wzrost szans na zatrud.311ucz.(153K) z CKZiU w Oławie oraz 132ucz.(47K) z ZSP w Oławie poprzez realiz.kompleks.wspar.odpow.na indywid.zapotrzeb.szkół oraz dopasow.do aktual.potrzeb pracodaw., poprzez diagnoz.potrzeb rozwoj.i edukac.ucz.,realiz.dział.ukier.na rozwój współprac.szkół z podm.z otocz.społ.-gosp.oraz podnieś.umiejęt.,kompet.i kwalifik.zawod.ucz.,rozwój bazy dydakt.szkół oraz doskonal.umiejęt.i kompet.zawod.14naucz.(7K) w term.01.2017–10.2018. Realiz.pr.stan.odp.na indyw.zdiagnoz.syt.problem.obu szkół,któr.gł.problem.jest niska ofert.edukac.i niedopas.do wymog.r.pracy.Realiz.pr.doprow.do: - podnies.umiejęt.i uzysk.kompet.zawod.przez 443ucz.poprzez udział w dod.zaj.spec.(realiz.we współprac.z podm.społ.-gosp.),kurs.przygot.na studia i zaj.na uczeln.wyższ.oraz kurs./szkol.ukier.na zdobyw.dodatk.upraw.zwiększ.szanse na r.pracy (zad.5-8) oraz udział w 4 tyg.staż./prakt.zawod.u pracodaw.(zad.13), - moderniz.bazy dydakt.poprzez doposaż.3 pracow.n.zawod.(zad.1), - wzrostu wiedzy 443ucz.w zakr.indywid.potrzeb rozw.i edukac.,predyspoz.zawod.,plan.ścieżk.karier.zawod.,ścieżk.podnosz.kwalifik.zawod.poprzez realiz.prog.doradz.edukac.-zawod.(zad.2), - doskonal.umiejęt.i kompet.zawod.14naucz.poprzez udział w kurs.,szkol.związ.z naucza.zawod.oraz realiz.stud.podypom.(zad.12), - poprawy konkurencyj.pow.oławsk.w zakr.kształc.zawod.-wzrost atrak.oferty edukac.szkół objęt.wspar.w pr. Ww dział.kompleks.i trwale podnios.jakość i atrakc.kształ.zawod.w pow.oławsk.Dzięki realiz.pr.zwiększ.liczbę: -os.,które uzysk.kwalifik.w r.pozaszkol.f.kształc.-50os. -naucz.kształ.zawod.,któr.uzysk.kwalifik.lub nabyli kompet.po opuszcz.prog.–14os. -szkół kształ.zawod.wykorzyst.doposaż.zakup.dz.EFS–2 -naucz.kształ.zawod.objęt.wspar.w prog.–14os. -ucz.szkół kształ.zawod.uczest.w staż.u pracodaw.–83os. -szkół kształ.zawod.dopos.w prog.w sprzęt i mater.dydakt.niezbęd.do reali.-2", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Nowa jakość kształcenia w powiecie oławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 35.31}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "1139009.27", "WARTOSC": "1408748.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Cel ogólny projektu to zwiększenie dostępu przedstawicieli biznesu i obywateli do świadczonych drogą elektroniczną usług publicznych (A2B i/lub A2C) w Gminie Oława poprzez wykorzystanie TIK . W/w cel zostanie osiągnięty dzięki zwiększeniu dostępności i dojrzałości e-usług publicznych świadczonych przez Gminę Oława- wg Regulaminu konkursu typ projektu 2.1.A w zakresie b, c, e (dominujący zakres), 2.1.C, w tym c. Cele projektu zostaną osiągnięte dzięki realizacji zaplanowanych zadań: opracowanie dokumentacji aplikacyjnej, stworzenie Centralnej Platformy e-Usług Mieszkańca, wdrożenie usług finansowych (15 szt), katalogowych (10 szt), informacyjnych (5 szt), uruchomienie systemu elektronicznego obiegu dokumentów i systemu zarządzania budżetem (w tym 5 e-usług), elektronizacja procesu partycypacji społ. i udostępnienie 5 e-usług, promocja projektu. Łącznie uruchomionych zostanie 6 nowych systemów teleinformatycznych wspomagających realizację zadań publicznych przez gminę, które wpływać będą pozytywnie na poszerzenie dostępu klientów do informacji/ zasobów urzędu służących realizacji obowiązków obywatelskich oraz udostępnionych zostanie 41 nowych e-usług charakteryzujących się wysokim walorem powtarzalności (tj. dotyczyć będą często załatwianych, czyli ważnych dla klientów spraw) i poziomem dojrzałości (63% ogółu - 26 szt. – to usługi transakcyjne). Zakres e-usług wpisuje się w obszar tematyczny dokumentu programowego RPO WD [SPEŁNIA KRYT. SPEC. 14] dostęp do informacji przestrzennej (4 e-usługi z zakresu Geodezji, kartografii), bezpieczeństwo kryzysowe (CPeUM, e-usług informacyjna Zgłaszanie usterek). Podmiotem odpowiedzialnym za świadczenie e-usług będzie Gmina Oława. W projekcie zostanie wykorzystana funkcjonalność platformy krajowej ePUAP. Projekt zapewni interoperacyjność systemów teleinformatycznych zgodnie z aktualnymi wymogami prawa. Dzięki realizacji projektu wzrośnie stopień wykorzystania e-usług przez interesariuszy projektu.", "BENEFICJENT": "GMINA OŁAWA", "TYTUL": "Cyfrowy urząd – nowoczesne e-usługi dla interesantów Gminy Oława", "DOFINANSOWANIE_UE_PER_CAPITA": 34.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "6797595.23", "WARTOSC": "7997170.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "Projekt ma na celu zwiększenie efektywności energetycznej oraz zmniejszenie emisji dwutlenku węgla poprzez termomodernizację sześciu budynków Urzędów Skarbowych z terenu województwa dolnośląskiego, podległych Izbie Skarbowej we Wrocławiu", "BENEFICJENT": "IZBA SKARBOWA WE WROCŁAWIU", "TYTUL": "Termomodernizacja budynków Urzędów Skarbowych na terenie województwa dolnośląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 30.41}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "937241.63", "WARTOSC": "1112108.21", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest kompleksowa modernizacja energetyczna obiektu użyteczności publicznej tj. budynku Miejskiego Przedszkola nr 2 w Oławie. Realizacja projektu ma na celu zwiększenie efektywności energetycznej w budynku. Inwestycja przewidziana w ramach projektu jest kompletna tj. zawiera wszystkie obowiązkowe komponenty: • termomodernizacyjny (oszczędności energii w budynku objętych projektem wynoszą co najmniej 25%); • zarządzanie energią; • przeszkolenie osób stale korzystających z obsługi urządzeń/systemów ogrzewania z uwzględnieniem szczerszego kontekstu projektu, wskazując jego walor ekologiczny. Zakres rzeczowy przedsięwzięcia dotyczyć będzie w szczególności: docieplenia ścian i stropodachu, modernizacji instalacji centralnego ogrzewania i ciepłej wody użytkowej, instalacji elektrycznej, wymiany stolarki okiennej i drzwiowej. Przyjęta technologia wykonania jest wynikiem analiz przeprowadzonych w toku opracowania audytów energetycznych oraz dokumentacji projektowych.Projekt jest w pełni gotowy do realizacji, posiada wszystkie wymagane prawem dokumenty i pozwolenia.Zadanie zdefiniowane zostało w Planie Gospodarki Niskoemisyjnej dla Miasta Oława przyjętym Uchwałą Nr XIII/112/15 Rady Miejskiej w Oławie z dnia 26.11.2015 r. z późn. zm.Odbiorcami efektów realizacji projektu będą wszyscy mieszkańcy miasta Oława, którzy czerpać będą bezpośrednio korzyści z życia w miejscu o czystym środowisku, w szczególności uczniowie Miejskiego Przedszkola nr 1, ich opiekunowie oraz nauczyciele. Ponadto globalnie projekt skierowany jest do wszystkich mieszkańców Dolnego Śląska, którzy korzystają z atrakcji i wypoczynku w powiecie oławskim.Inwestorem, Wnioskodawcą i beneficjentem planowanego przedsięwzięcia jest Gmina Miasto Oława, zaś Operatorem będzie: Miejskie Przedszkole nr 2 w Oławie, działające w oparciu o przepisy ustawy o Systemie Oświaty, dla którego organem prowadzącym jest Gmina Miasto Oława.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Modernizacja energetyczna budynku Miejskiego Przedszkola nr 2 w Oławie.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.59}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "925712.00", "WARTOSC": "3558205.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiot projektu obejmuje dokonanie inwestycji w maszyny i urządzenia celem wdrożenia do działalności Wnioskodawcy nowej technologii produkcji skutkującej wdrożeniem do oferty produktowej przedsiębiorstwa WAS nowej grupy lamp pozycyjnych bocznych wraz z dodatkową funkcją kierunkowskazu, które obecnie nie są produkowane przez żaden zakład w Polsce. Zakres rzeczowy projektu obejmuje zakup rzeczowych środków trwałych, które zostaną zainstalowane w siedzibie Wnioskodawcy w zakładzie w Godzikowicach, które stanowić będą „ciąg technologiczny” nowego typu lampy obrysowej bocznej z funkcją kierunkowskazu. Odbiorcami tego typu lamp, planowanych do wprowadzenia do oferty przedsiębiorstwa Wnioskodawca w wyniku realizacji projektu będą m.in. hurtownie motoryzacyjne oraz rolnicze, a także producenci samochodów ciężarowych, autobusów, ciągników, naczep i przyczep. Planowane jest udostępnienie nowego asortymentu nie tylko na rynku lokalnym i krajowym, ale z uwagi na wysoką innowacyjność produktu przede wszystkim na rynkach międzynarodowych. Bezpośrednim efektem projektu będzie wdrożenie do działalności przedsiębiorstwa nowej technologii (innowacyjność procesowa – znana, jednak niestosowana w Polsce) całkowicie nowego typu lamp (innowacyjność produktowa – nieznanego i niestosowanego w Polsce), które w porównaniu do obecnie stosowanych rozwiązań będą charakteryzowały się: - Jedna nowa lampa będzie zużywała 50-70% poboru energii niż dwie osobne lampy (obrysowa i kierunkowskazu) - Większą o ok. 50% powierzchnią świetlną typu „neon”, co wiąże się ze znacznym wzrostem widoczności pojazdu w skrajnie trudnych warunkach drogowych, - Mniejszą o ok. 50% materiałochłonnością.", "BENEFICJENT": "PRZETWÓRSTWO TWORZYW SZTUCZNYCH „WAŚ” JÓZEF I LESZEK WAŚ SPÓŁKA JAWNA", "TYTUL": "Rozwój oferty produktowej i wdrożenie do przedsiębiorstwa „WAŚ” innowacyjnej technologii produkcji grupy lamp pozycyjnych bocznych wraz z funkcją światła bocznego kierunku jazdy.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-05-18", "DOFINANSOWANIE": "917364.94", "WARTOSC": "1085475.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Głównym celem projektu jest wsparcie rozwoju elektronicznych usług publicznych w zakresie e-administracji - udostępnionych zostanie 28 e-usług publicznych: 9 e-usług na poziomie dojrzałości 4/5 (transakcja/personalizacja), 14 e-usług na poziomie dojrzałości 3 (dwustronna interakcja) i 5 e-usług na poziomie dojrzałości 1 (informacja). Projekt będzie przyczyniał się do większej dostępności e-usług realizowanych w szczególności w obszarach: administracji publicznej, wspierania przedsiębiorczości i prowadzenia działalności gospodarczej oraz w zakresie dostępu do informacji przestrzennej GIS. Większa dostępność e-usług realizowana będzie poprzez dostarczenie usług typu A2B, A2C. E-usługi publiczne o wysokim stopniu dojrzałości zapewnią możliwość załatwienia sprawy przez Internet. Dla klientów urzędu będzie to oznaczało skrócenie czasu potrzebnego do załatwienia sprawy, wraz z ułatwieniem procedury realizacji całości zagadnienia. W zakresie spraw realizowanych przez sektor prywatny przekłada się to na ułatwienie prowadzenia działalności gospodarczej i przedsiębiorczości. Projekt zakłada także wprowadzenie szeregu usprawnień wewnątrz organizacji przekładających się na sprawne świadczenie e-usług. E-usługi na 3 poziomie umożliwią zainicjowanie sprawy drogą elektroniczną poprzez interaktywne wypełnienie i przesłanie dokumentów elektronicznych do urzędu. Doboru zaplanowanych do wdrożenia e-usług dokonano w oparciu o wewnętrzne statystyki spraw załatwianych w UM w Oławie. Zakres działań projektu zaplanowano w sposób zapewniający działanie stworzonego systemu e-usług zgodnie z wymogami obowiązującego prawa, w tym rozporz. dot. KRI i przepisów o ochronie danych osob. Centrum elektronicznych usług publ. będzie stanowił dedykowany gminny portal usług publicznych dla klientów urzędu. Zakres rzeczowy projektu obejmuje modernizację i przystosowanie infrastruktury teleinformatycznej UM do wymogów związanych ze świadczeniem e-usług. Okres realizacji: II kw. 2017 r. - II kw. 20", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "E-Oława – rozwój i poprawa dostępności elektronicznych usług administracji publicznej dla mieszkańców miasta.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.99}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "897662.22", "WARTOSC": "1056073.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt partnerski między SAWG a Powiatem Oławskim skierowany jest do ucz. i naucz. kształ. ogóln. i ma na celu wzrost u ucz. Szkoły Podst. nr 2 (24M) z Oddz. Gim. (12M) w Oławie (SP2zOG), Szkoły Podst. nr 3 (24M) z Oddz. Gim. (24M) w Oławie (SP3zOG), Szkoły Podstawowej nr 1 w Oławie (19K/39M) z Oddz. Gim. w Oławie (7K/12M) (SP1zOG)poziomu kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy poprzez realizację zajęć dodatkowych, indywidualizację pracy z uczniem o specjalnych potrzebach edukacyjnych doradztwo edukacyjno-zawodowe, doskonalenie umiejętności, kompetencji i/lub kwalifikacji zawod. 40 nauczycieli (26K) oraz wyposażenie szkoły w niezbędne pomoce multimedialne i dydaktyczne w terminie 01.09.2017-30.06.2019.Realiz.pr.stan.odp.naindyw.zdiagnoz.syt.problem.szkół objęt.pr.,któr.gł.problem.jestniskaofert.edukac.Realiz.pr.doprow.do:-zwiększ. szansrozwoj. ucz.ospecjal.potrzeb. edukac.,poprzezudzieleniezindywidualiz.wsparcia,zgodn.zpotrzeb. imożliw.(m.in. realiz. zaj.specjalist., indywidual.konsult.,zakupniezbędn.doposaż.ipomocydydakt.),-podniesieniapoziomukompet. klucz.ucz.,poprzezrealiz.zaj.dodatk.pozalekcyjnychzwykorzyst. m.in.:innowacyjnychmetodi formnauczaniaoraz sprzętu TIKi nowoczes.pomocydydakt.,-zwiększeniaatrakcyjnościofertyszkółizajęćpoprzezwprowadzenienowoczesnychnarzędziipomocydydakt.,-wzrostuumiejęt.kompet.i/lub kwalifik.zawod.naucz.wzakr. pracyzucz.ospecjal.potrzeb.edukac.iwykorzyst.TIK,Dziękirealiz.5 zad.wramachpr.zwiększymyliczbę:-ucz.objęt.wspar.wzakres.rozwij.kompet.klucz.- 161 os.,- naucz.objęt.wspar.zzakresuTIK– 20 os.,- szkół,wktórychp.pracow.zost.doposaż.–2 szkoły,- szkółwyposaż.wsprzętTIKdoprowadz.zaj.edukac.– 2 szkoły,- naucz.,którzynabylikompet.wpr.- 40 os.", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Nowoczesna edukacja", "DOFINANSOWANIE_UE_PER_CAPITA": 27.39}, {"DATA_KONIEC": "2018-03-07", "DATA_START": "2016-05-09", "DOFINANSOWANIE": "894238.37", "WARTOSC": "1052660.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt polega na rozbudowie systemu medycznego Zespołu Opieki Zdrowotnej w Oławie o usługi wewnątrzadministracyjne i e-usługi publiczne. Wnioskodawcą/inwestorem oraz operatorem jest ZOZ w Oławie. Projekt ma na celu zwiększenie dostępności, stopnia wykorzystania i jakości technologii informacyjno-komunikacyjnych w ZOZ w Oławie. Cel ten zostanie osiągnięty dzięki rozbudowie systemu medycznego o 3 usługi wewnątrzadministracyjne (AP-KOLCE, e-ZLA, ordynacja lekarska i apteczki oddziałowe), natomiast w ramach schematu A2B/A2C zostaną udostępnione 2 usługi (e-wyniki, e-rejestracja) oraz dodatkowo zostanie uruchomiona usługa polegająca na udostępnieniu informacji i nawigacji wewnątrzbudynkowej (A2C). W ramach inwestycji zostanie udostępniona 1 usługa on-line o stopniu dojrzałości 3 dwustronna interakcja (Infokioski z nawigacją wewnątrzbudynkową) i 2 usługi on-line o stopniu dojrzałości 4-transakcja (e-rejestracja, e-wyniki). Inwestycja zakłada również zdigitalizowanie 542 szt. dokumentów zawierających informacje sektora publicznego, oraz udostępnienie on-line 23 szt. dokumentów. Wskaźniki rezultatu zostaną zrealizowane poprzez udostępnienie możliwości pobrań/aplikacji na poziomie 1000 szt., oraz pobrań/odtworzeniu dokumentów na poziomie 52 szt. Grupą docelową projektu są przede wszystkim pracownicy ZOZ w Oławie, a przede wszystkim personel medyczny, mieszkańcy powiatu oławskiego, pozostali pacjenci spoza powiatu i kontrahenci. Pośredni beneficjenci to władze publiczne (lokalne jst) oraz instytucje publiczne (NFZ, ZUS). Projekt będzie realizowany zgodnie z wymogami w zakresie interoperacyjności, zapewniając interoperacyjność z platformą krajową P1 i P2, a także bezpieczeństwo wdrażanych systemów informatycznych oraz przetwarzania danych zgodnie z obowiązującym prawem. Założenia projektu są zgodne ze zdiagnozowanymi potrzebami. Inwestycja z punktu widzenia prawnego i organizacyjnego jest gotowa do realizacji", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W OŁAWIE", "TYTUL": "Rozbudowa systemu medycznego Zespołu Opieki Zdrowotnej w Oławie o usługi wewnątrzadministracyjne i e-usługi publiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 27.28}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "3126420.74", "WARTOSC": "5203946.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "W ramach projektu „Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Domaniów, Wiązów, Jelcz Laskowice i Łagiewniki” planowane są do realizacji roboty budowlane obejmujące 7 zadań: Zadanie 1 - Budowa sieci SN i nN w miejscowości Pustków Żurawski - L-278; L--277; L-276 w zakresie: Linie napowietrzno-kablowa 20kV - istniejące linie kablowe SN K-286, K-278 zostaną zastąpione nowymi typu 3xXRUHAKXS 1x120mm2, linia napowietrzna SN L-277 na odcinku od słupa nr 79 do słupa nr 85 na dz. nr 5/23 zostanie rozebrana, linia kablowa 1kV - z projektowanej rozdzielni nN stacji transformatorowej zostanie wyprowadzony jeden obwód nN; budowa kontenerowej stacji transformatorowej 20/0,4 kV, zawarcie służebności przesyłu z prywatnymi właścicielami działek W ramach Zadania 1 powstanie: 1,5 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 2 - Modernizacja sieci SN w miejscowości Kąty Wrocławskie - L-288, w zakresie: modernizacja słupów linii napowietrznej SN z rozłącznikiem i uziemieniem oraz zabudowa linii kablowej SN pomiędzy w/w projektowanymi słupami poprzez projektowane złącze kablowe ZKSN. Istniejący odcinek linii napowietrznej SN pomiędzy projektowanymi słupami po jej unieczynnieniu zostanie rozebrany. W ramach Zadania 2 powstanie: 1,6 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 3 - Budowa sieci SN i nN w miejscowości Sobótka - L-3213 w zakresie: Budowa linii kablowej SN typu 3xXRUHAKXS 1x240 mm2 do projektowanej stacji transformatorowej kontenerowej 20/0,4 kV przy skrzyżowaniu ul. Turystycznej i ul. Warszawskiej w miejscu istniejącego słupa nr 8. Ułożenie na tym odcinku linii światłowodowej zapewniającej telemechanikę dla nowej stacji; wyprowadzone będą istniejące obwody nN; wymiana stacji transformatorowej 20/0,4kV na kontenerową, zawarcie służebności przesyłu z pryw", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nn umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Jelcz Laskowice i Łagiewniki.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.68}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1525000.00", "WARTOSC": "1794117.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie OSI Równiny Wrocławskiej poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 25.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro,małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będą utrzymane miejsca pracy w przedsiębiorstwach objętych wsparciem oraz wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została na ponad 118 podmiotach, z tego 62 zlokalizowanych poza Wrocławiem, w tym na obszarze OSI RW, analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów dokumentów strategicznych powiatów, miast i gmin z OSI RW, dotyczących stanu przedsiębiorczości na tym terenie, zidentyfikowano potrzeby przedsiębiorców, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu.", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 24.49}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "662544.00", "WARTOSC": "2546653.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Konieczność realizacji projektu wynika z polityki rozwoju Spółki Heiche, która zakłada dążenie do osiągniecia pozycji lidera w branży powłok antykorozyjnych. Inwestycja spowodowana jest powszechnym przechodzeniem producentów odlewów aluminiowych na produkcję odlewów z wysoką zawartością miedzi. Ze względu na to zapotrzebowanie Spółka zdecydowała się na wdrożenie innowacyjnego, nie znanego w Polsce procesu pasywacji odlewów aluminium o podwyższonej zawartości miedzi. Jest to pierwsza tego typu innowacja w Polsce. Nikt też w Polsce nie świadczy usługi opartej o zbliżoną technologię. Przedmiotem projektu jest zakup automatycznej linii do pasywacji aluminium z wysoką zawartością miedzi oparta o technologię AluCast Protect. Wraz z linią zostanie kupione oprogramowanie sterujące oraz projekt techniczny jej posadowienia w zakładzie Wnioskodawcy w Stanowicach. Planowana inwestycja będzie także charakteryzować się pozytywnym wpływem na promowanie równości kobiet i mężczyzn oraz pozytywnym oddziaływanie na zasadę zrównoważonego rozwoju. Wynika to m.in. z najwyższego w branży standardu minimalizacji oddziaływania na środowisko nowej technologii i usługi. Realizacja projektu przyczyni się do poszerzenia oferty produktowej wnioskodawcy, a co za tym idzie do wzrostu przychodów Spółki. Planowane do zakupu środki trwałe oraz wartości niematerialne i prawne będą nowe. Zgodnie z przeprowadzoną analizą finansową realizacja przedsięwzięcia jest wykonalna ekonomicznie i opłacalna. Środki uzyskane w ramach dotacji są ważne dla Wnioskodawcy ponieważ pozwolą na realizację inwestycji w pełnym zakresie. Projekt będzie finansowany z dotacji, kredytu oraz środków własnych.", "BENEFICJENT": "HEICHE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej, prośrodowiskowej technologii pasywacji stopów aluminiowych o wysokiej zawartości miedzi", "DOFINANSOWANIE_UE_PER_CAPITA": 20.21}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "881326.50", "WARTOSC": "1036854.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska", "OPIS": "CEL GŁÓWNY: Zwiększony dostęp do wysokiej jakości edukacji przedszkolnej dostosowanej do indywidualnych potrzeb rozwojowych, edukacyjnych i możliwości psychofizycznych dla 30 dzieci [14K/16M], w tym 2 z niepełnosprawnościami [1K/1M] z miasta Oława i gminy wiejskiej Oława, uzyskany poprzez utworzenie i prowadzenie szerokiej oferty edukacyjnej prowadzącej do podniesienia kompetencji kluczowych, uniwersalnych i zwiększających szanse edukacyjne w ramach nowego przedszkola w Oławie oraz w wyniku nabycia kompetencji niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi i rozwojowymi przez 4 nauczycieli [4K], uzyskany w okr. 01.06.2020-31.08.2021.GRUPA DOCELOWA:A) 30 dzieci [14K/16M] w wieku przedszkolnym, które zamieszkują (wg KC) na obszarze woj. dolnośląskiego: miasto Oława lub gminę wiejską Oława.B) 4 nauczycieli z wykształceniem wyższym pedagogicznym (w tym 2 pomoce n-ciela), którzy uczą się / pracują lub zamieszkują w woj. dolnośląskim: w mieście Oława lub gminie wiejskiej Oława (najprawdopodobniej 4K).Min 6% GD, tj. 2 os. stanowić będą dzieci z niepełnosprawnościami, tj. posiad. orzeczenia o niepełnosprawności wydane przez OPS lub orzeczenia o potrzebie kształcenia specjalnego lub o potrzebie wczesnego wspomagania wydane przez poradnię psychologiczno-pedagogiczną.W wyniku projektu powstanie nowa integracyjna placówka przedszkolna w Oławie z 30 miejscami wychowania przedszkolnego.W projekcie przewidziano zajęcia dodatkowe dla dzieci, w tym m.in. logopedia / logorytmika, gimnastyka korekcyjna z elementami integracji sensorycznej, zajęcia taneczno-ruchowe, j. angielski, niemiecki, robotyka, przyroda, sensoplastyka oraz szkolenia kompetencyjne dla 4 nauczycieli w przedszkolu.Główne rezultaty:Liczba uczniów, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu : 30Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] : 4", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Akademia Malucha", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-25", "DOFINANSOWANIE": "574666.40", "WARTOSC": "676078.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest stworzenie sieci szlaków, dróg i ścieżek rowerowych w dolinie Odry. Inwestycja położona jest we wschodniej części województwa dolnośląskiego, na terenie powiatu oławskiego. W ramach przedsięwzięcia stworzonych zostanie 44,28 km tras rowerowych składających się z 16 odcinków, które przebiegać będą przez teren dwóch gmin, tj. Gminy Oława oraz Miasta Oława. Początkowy punkt wytyczonych tras znajduje się w pobliżu granicy Gminy Oława z Gminą Siechnice, a końcowy w pobliżu granicy gminy Oława z Gminą Skarbimierz (województwo opolskie). Projekt swoim zakresem obejmuje wykonanie robót budowlanych związanych ze stworzeniem sieci szlaków rowerowych, budową dróg rowerowych i wyznaczeniem ścieżek rowerowych w dolinie Odry, w szczególności obejmuje prace związane z utworzeniem odpowiednich nawierzchni, oznakowaniem tras, infrastrukturą towarzyszącą w postaci miejsc odpoczynku. Wyznaczone szlaki turystyczne przebiegać będą przez obszary cenne przyrodniczo, podlegające ochronie, tj. Natura 2000: Grądy w Dolinie Odry, Grądy Odrzańskie. Realizacja projektu zmierzać będzie do ograniczenia problemów związanych z nadmierną i niekontrolowaną presją turystów na te tereny, co możliwe będzie dzięki odpowiedniemu poprowadzeniu ruchu turystycznego w bezpiecznej odległości od miejsc szczególnie wrażliwych i cennych przyrodniczo. W ramach projektu planowane jest również zwiększenie świadomości ekologicznej społeczności lokalnej i turystów poprzez działania edukacyjne. Wybrana technologia wykonania przedsięwzięcia wynika ze specyfiki projektu, a w szczególności lokalizacji w miejscach cennych przyrodniczo. Tym samym zastosowane rozwiązania uwzględniają aspekty związane z ochroną i ograniczeniem ingerencji w środowisko naturalne. Inwestycja realizowana będzie w partnerstwie Gminy Miasto Oława oraz Gminy Oława. Zadanie zaplanowane jest na lata 2017-2018, będzie realizowane jednoetapowo.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Aktywnie z biegiem rzeki - stworzenie sieci szlaków, dróg i ścieżek rowerowych w ramach Odrzańskiej Drogi Rowerowej na terenie miasta Oława oraz gminy Oława.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.53}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "566165.87", "WARTOSC": "666077.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowane problemy w zakresie niedostatecznej ilości miejsc wychowania przedszkolnego w Oławie oraz wzrost zapotrzebowania na tego typu usługi. Realizacja projektu przyczyni się do poprawy atrakcyjności oferty edukacyjnej nowego przedszkola i podniesienie jakości edukacji przedszkolnej poprzez poprzez organizację zajęć dodatkowych, które wspomagać będą rozwój dzieci i zapewnią równy start na kolejnych etapach eduakacji. Celem głównym projektu jest zwiększenie dostępności edukacji przedszkolnej w Oławie oraz poprawa jej jakości, a także zapewnienie równych szans rozwojowych i edukacyjnych dzieci w wieku przedszkolnym, w tym z niepełnosprawnościami, poprzez utworzenie 50 nowych miejsc przedszkolnych w Gminie Miasto Oława oraz organizację zajęć dodatkowych edukacyjnych i specjalistycznych zapewniających rozwój dzieci na wczesnym etapie edukacji. Cele projektu zostaną osiągnięte do 30.09.2021 r. Ponadto zakłada się utrzymanie utworzonych miejsc przedszkolnych przez co najmniej 2 lata po zakończeniu realizacji projektu. Wsparciem zostanie objęta grupa 50 dzieci (29 dz., i 21 ch.) w wieku od 3 – 5 lat, w tym 4 dzieci z niepełnosprawnościami (2 dz., 2 ch.). Projekt swoimi działaniami obejmować będzie nowo utworzone przedszkole. W ramach zadania planowany jest zakup wyposażenia przedszkola, w tym umeblowanie, pomoce dydaktyczne, zabawki, sprzęt TIK, wyposażenie placu zabaw. Ponadto zapewnienie bieżącego funkcjonowania przedszkola przez okres 12 miesięcy oraz organizację zajęć dodatkowych tj. zajęć logopedycznych, gimnastyki korekcyjnej, zajęć ruchowo tanecznych, zajęć sensorycznych oraz języka angielskiego. W efekcie realizacji projektu zwiększy się liczba miejsc przedszkolnych podlegających pod Gminę Miasto Oława, a także podniesienie poziomu kompetencji kluczowych dzieci w zakresie komunikowania się w języku obcym oraz kompetencji społecznych, a także zwiększenie dostępności wykorzystania narzędzi TIK w procesie dydaktyczno - wychowawczym.", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Super Start - uruchomienie nowych miejsc przedszkolnych w Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 17.27}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-02-21", "DOFINANSOWANIE": "10552928.03", "WARTOSC": "27992078.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Projekt polega na kompleksowej modernizacji dwóch stacji elektroenergetycznych, obejmującej w szczególności: - budowę, przebudowę i rozbiórkę urządzeń i infrastruktury technicznej stacji 110/20/10 kV R-128 Wrocław Krzywoustego; - budowę, przebudowę i rozbiórkę urządzeń i infrastruktury technicznej stacji 110/20 kV R-186 Oława. Planowane przedsięwzięcie dla stacji 110/20/10 kV R-128 Wrocław Krzywoustego obejmować będzie: • demontaż istniejących obiektów (w tym istniejącej rozdzielni 110 kV, demontaż i/lub dostosowanie elementów zagospodarowania terenu, demontaż obiektów kubaturowych); • niwelację terenu; • budowę rozdzielni napowietrznej 110 kV; • budowę 2 stanowisk transformatorów mocy 110/20/10 kV; • budowę budynku technicznego; • budowę wnętrzowej, 48-polowej rozdzielni SN; • budowę wnętrzowych 4 stanowisk transformatorów potrzeb własnych TPW; • przebudowę podejść liniowych 110 kV; • budowę połączeń kablowych SN; • budowę infrastruktury dostosowanej do nowego układu stacji 2. Planowane przedsięwzięcie dla stacji 110/20 kV R-186 Oława obejmować będzie: • demontaż istniejących obiektów (w tym istniejącej rozdzielni 110 kV, demontaż i/lub dostosowanie elementów zagospodarowania terenu w postaci, demontaż obiektów kubaturowych); • niwelację terenu; • budowę rozdzielni napowietrznej 110 kV; • budowę budynku technicznego; • budowę wnętrzowej, 44-polowej rozdzielni 20 kV; • budowę wnętrzowych stanowisk transformatorów potrzeb własnych TPW; • przebudowę wnętrzowych 2 stanowisk baterii kondensatorów równoległych BKR1 10 kV i BKR2; • przebudowę połączeń kablowych SN; • budowę infrastruktury dostosowanej do nowego układu stacji", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Przebudowa stacji 110/20/10 kV R-128 Wrocław Krzywoustego oraz 110/20 kV R-186 Oława", "DOFINANSOWANIE_UE_PER_CAPITA": 15.73}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "434095.00", "WARTOSC": "573053.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt będzie realizowany w ramach branżowego programu promocji MODA POLSKA Produktem eksportowym wnioskodawcy będzie odzież dziecięca KIS 11. MINIMALIZACJA WYTWARZANIA ODPADÓW, W TYM NIEZDATNYCH DO PRZETWORZENIA ORAZ WYKORZYSTANIE MATERIAŁOWE I ENERGETYCZNE ODPADÓW (RECYKLING I INNE METODY ODZYSKU) I. MINIMALIZACJA WYTWARZANIA ODPADÓW (M.IN. PRODUKCJA BEZODPADOWA LUB NISKOODPADOWA) OGRANICZENIE ILOŚCI WYTWARZANYCH ODPADÓW PRZEMYSŁOWYCH POPRZEZ SELEKTYWNE POZYSKIWANIE ICH NA ETAPACH PRODUKCJI Firma będzie realizować działania promocyjne zakupując usługę doradczą dotyczącą umiędzynarodowienia, szkolenia w zakresie umiędzynarodowienia przedsiębiorcy, realizując podróże pracowników podczas targów i misji, rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu, organizując stoiska wystawowe na targach, ponosząc koszty transportu, ubezpieczenie i odprawy celnej eksponatów, realizując działania PI. Wnioskodawca będzie stosować wizualizację MPG Wybrane rynki pozaunijne, na których będą prowadzone działania z branżowego programu promocji to: ROSJA i CHINY. Wnioskodawca weźmie też udział w charakterze wystawcy w targach we Włoszech. Rynkiem perspektywicznym jest: ROSJA. Projekt finansowany będzie ze środków własnych. Celem projektu na poziomie produktu będzie wzrost: 1Liczby przedsiębiorstw otrzymujących wsparcie 2Liczby przedsiębiorstw otrzymujących dotacje 3Inwestycji prywatnych uzupełniających wsparcie publiczne dla przedsiębiorstw 4Liczby przedsiębiorstw wspartych w zakresie internacjonalizacji działalności 5Liczby działań promocyjnych dotyczących udziału wnioskodawcy w charakterze wystawcy w targach 6Liczby działań promocyjnych dotyczących udziału w wyjazdowych misjach gospodarczych 7Liczby usług doradczych dotyczących umiędzynarodowienia 8Liczby szkoleń w zakresie umiędzynarodowienia 9Liczby rynków perspektyw", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWA KINGA FALKIEWICZ", "TYTUL": "Rozwój marki MINIMI poprzez promocję na rynkach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.24}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-01-18", "DOFINANSOWANIE": "421385.48", "WARTOSC": "602524.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Celem projektu jest poprawa jakości i atrakcyjności przestrzeni miejskiej w ramach kompleksowej rewitalizacji zdegradowanych obszarów śródmieścia poprzez remont i odnowę wielorodzinnych budynków mieszkalnych przy ul. 1 Maja 12, ul. Brzeskiej 18, ul. Rynek 37 w Oławie, jak również poprawa jakości życia mieszkańców. Celem projektu jest również ochrona dziedzictwa kulturowego z uwagi na lokalizację obiektów w ścisłym centrum miasta w strefie ochrony konserwatorskiej. Duża część budynków zlokalizowanych w ścisłym centrum miasta będących własnością wspólnot mieszkaniowych znajduje się w złym stanie technicznym. Sytuacja ta wpływa na niską jakość życia mieszkańców, jak również niekorzystny wizerunek przestrzeni publicznych, tym samym centrum miasta nie tworzy spójnej i atrakcyjnej całości przestrzennofunkcjonalnej. W ostatnim czasie nastąpiło nawarstwienie się i utrwalenie licznych zjawisk kryzysowych, które wpłynęły na wykazany obraz śródmieścia. Dominujące wśród nich to: zdegradowanie starówki do funkcji komunikacyjnych, zaniedbane obiekty mieszkalne, przestrzeń niezachęcająca do przemieszczania się pieszo, asfaltowa nawierzchnia, utrata dominacji śródmieścia, jako ośrodka handlowo-biznesowego, brak ożywionego wizerunku śródmieścia symbolizującego witalność mieszkańców. Ponadto coraz wyraźniej uwidaczniają się kontrasty pomiędzy ścisłym centrum, a innymi dzielnicami miasta, w których powstaje nowoczesne budownictwo mieszkaniowe i stale podnoszona jest jakość przestrzeni. Wspólnoty Mieszkaniowe będą zarządzać projektem poprzez zarządcę Zarządzanie Nieruchomościami Małgorzata Marek, zaś za trwałość projektu odpowiadać będą oba te podmioty. Nowelizacja ustawy PZP z dn. 2.12.2009 r. uchyliła art. 3 ust. 1 pkt 6 ustawy PZP – Wnioskodawca jako wspólnota mieszkaniowa nie musi stosować tych przepisów. Mimo zwolnienia z obowiązku stosowania PZP, Wnioskodawca zapewnia, że zostaną zachowane warunki konkurencyjności. Planowane wskaźniki: Wyremontowane budynki mieszkalne n", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. 1 MAJA 12 W OŁAWIE", "TYTUL": "Remont i odnowa części wspólnych budynków mieszkalnych przy ul.1 Maja 12, ul.Brzeskiej 18, ul. Rynek 37 w Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.85}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "400000.00", "WARTOSC": "1461645.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Zakres rzeczowy przedsięwzięcia obejmuje zakup nowoczesnego 5-osiowego centrum obróbkowego CNC ze stołem uchylno-obrotowym. Jego efektem będzie wprowadzenie na rynek innowacyjnego chwytaka pneumatycznego do robotów przemysłowych wykorzystywanych na liniach produkcji wyrobów spożywczych. Nowy produkt został opracowany w ramach przeprowadzonych w przedsiębiorstwie prac B+R i charakteryzuje się znacznie dłuższym przewidywanym okresem eksploatacji (cyklem życia) w porównaniu do urządzeń aktualnie dostępnych na rynku (wersja dedykowana pracy z wyrobami zapakowanymi), a także gwarantuje większe bezpieczeństwo żywności (wersja dedykowana pracy z wyrobami niezapakowanymi) oraz większe bezpieczeństwo podzespołów robota w przypadku kolizji. Oferta przedsiębiorstwa poszerzy się również o usługi precyzyjnej obróbki skrawaniem detali o skomplikowanych kształtach według indywidualnych projektów technicznych klientów. Projekt wygeneruje 1 nowe miejsce pracy dla operatora obrabiarki CNC. Przedsięwzięcie zostanie zrealizowane przez Przedsiębiorstwo Produkcyjno Handlowo Usługowe PioTech Piotr Chudy pod adresem: ul. Łagodna 10, 55-200 Oława.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWO - USŁUGOWE \"PIOTECH\" PIOTR CHUDY", "TYTUL": "Wzrost konkurencyjności Przedsiębiorstwa Produkcyjno Handlowo Usługowego PioTech poprzez wprowadzenie na rynek innowacyjnych chwytaków pneumatycznych do robotów przemysłowych dedykowanych branży spożywczej", "DOFINANSOWANIE_UE_PER_CAPITA": 12.2}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "399500.00", "WARTOSC": "470000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "W wyniku realizacji inwestycji zostanie zakupiony : - kardiomonitor 1 szt. - respirator 1 szt. – 75 000,00 zł, - USG 1 szt., - aparat do znieczulania 1 szt. Ponadto w ramach projektu będzie wybrana firma zewnętrzna, która zajmie się zarządzaniem i rozliczeniem projektu oraz zostaną przeprowadzone działania informacyjno-promocyjne – 3 plakaty informacyjne.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W OŁAWIE", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w ZOZ Oława", "DOFINANSOWANIE_UE_PER_CAPITA": 12.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "394315.00", "WARTOSC": "463900.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "SA 42799(2015/X) Projekt realizowany będzie w ramach BPP MODA POLSKA WYBRANY RYNEK PERSPEKTYWICZNY: ROSJA, ZEA Działania prowadzone będą we Włoszech, Polsce, Francji, Niemczech, Rosji, ZEA W ZAKRESIE PROJEKTU realizowane będą działania promocyjne, poprzez: -misje wyjazdowe -stoiska na imprezach targowo-konferencyjnych Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach oraz realizując misje wyjazdowe. Wybrane imprezy targowe, w których wnioskodawca weźmie udział w charakterze wystawcy opisane i uzasadnione zostały szczegółowo w harmonogramie projektu. Zorganizowane zostaną także misje wyjazdowe do ZEA. WNIOSKODAWCA POTWIERDZIŁ MOŻLIWOŚĆ UDZIAŁU W WYBRANYCH TARGACH, ZGODNIE Z UWAGĄ NA S.15 INSTRUKCJI WYPŁENIANIA WNIOSKU. Wnioskodawca będzie stosować wizualizację MPG. Produktem eksportowym będzie ODZIEŻ DZIEWCZĘCA marki MINIMI. W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 14. INTELIGENTNE TECHNOLOGIE KREACYJNE, 1. Projektowanie wzornicze. Projektowanie produktów, usług, komunikacji wizualnej, interfejsów, z uwzględnieniem: Formy – prace projektowe nad całkowitą nowością kształtu, modernizacją kształtu – głęboką lub powierzchowną, które są zgodne z sekcją C dział 14 klasyfikacji PKD 2007. Firma, wprowadziła jako jedyna w swojej ofercie unikatową i niespotkaną grupę asortymentu, jakimi są sukienki, bluzki i płaszczyki szyte z tkanin posiadających certyfikat Oeko-Tex® Standard 100, które stanowią niezwykle unikatową i bardzo interesującą gamę produktów. PROJEKT BĘDZIE REALIZOWANY ZE ŚRODKÓW WŁASNYCH WNIOSKODAWCY POCHODZĄCYCH Z BIEŻĄCEJ DZIAŁALNOŚCI OPERACYJNEJ.", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWA KINGA FALKIEWICZ", "TYTUL": "Ekspansja marki MINIMI poprzez promocję na rynkach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.03}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "339579.69", "WARTOSC": "339579.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "METALERG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Metalerg Sp. z o.o. Sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.36}, {"DATA_KONIEC": "2018-03-20", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "319485.42", "WARTOSC": "454593.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest remont i odnowa dwóch wielorodzinnych budynków mieszkalnych położonych przy pl. Starozamkowym 14 i 15 w Oławie w ramach kompleksowej rewitalizacji zdegradowanych obszarów Oławy. Projekt został wskazany w Lokalnym Programie Rewitalizacji dla miasta Oława przyjętym uchwałą nr XXIII/164/16 z dnia 17 października 2016 r. Celem projektu jest poprawa jakości i atrakcyjności przestrzeni miejskiej, jak również ochrona dziedzictwa kulturowego z uwagi na lokalizację obiektu w ścisłym centrum miasta w strefie ochrony konserwatorskiej. Wyznaczone w ramach projektu cele są spójne z celami określonymi w ramach LPR, a które to zmierzają do wyeliminowania negatywnych zjawisk społecznych oraz przestrzenno – funkcjonalnych, w tym związanych ze złym stanem technicznym budynków mieszkalnych. Wnioskodawcą projektu jest Gmina Miasto Oława, która gwarantuje jego prawidłowe przygotowanie, a dalej realizację w oparciu o własne zasoby techniczne i ludzkie oraz doświadczenie w realizacji przedsięwzięć współfinansowanych ze środków zewnętrznych. Projekt jest gotowy do realizacji, posiada wszystkie wymagane prawem dokumenty i pozwolenia. Zakres rzeczowy projektu obejmuje w odniesieniu do obydwu przedmiotowych budynków: - opracowanie dokumentacji projektu (dokumentacji projektowej i studium wykonalności) - roboty budowlane, w tym m.in.: remont elewacji, dachu, remont i budowę nowych kominów, wymianę stolarki okiennej i drzwiowej, wymianę instalacji WLZ, oraz pozostałych instalacji elektrycznych (WLZ mieszkań, instalacji telewizyjnej i domofonowej - wydatek niekwalifikowalny) - przeprowadzenie nadzoru inwestorskiego - przeprowadzenie działań promocyjnych, informujących o dofinansowaniu projektu z UE. W ramach zadań rewitalizacyjnych budynków podjęte będą działania termomodernizacyjne. Ponadto budynki zostaną dostosowane do potrzeb osób niepełnosprawnych poprzez zastosowanie instalacji domofonowej dostosowanej dla osób niewidomych i niedowidzących. Efektem", "BENEFICJENT": "GMINA MIASTO OŁAWA", "TYTUL": "Remont i odnowa części wspólnych wielorodzinnych budynków mieszkalnych – pl. Starozamkowy 14 i 15 w Oławie.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.74}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "305808.80", "WARTOSC": "940362.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Firma Metal-Progress zajmuje się produkcją części i akcesoriów zamiennych do samochodów ciężarowych, przyczep i naczep oraz do autobusów, a zakresem swojej działalności obejmuje produkcję tulei, sworzni, resorów, mechanizmów zmiany biegów, części konstrukcji, nakrętek do kół, śrub oraz kluczy do kół. Oferta Firmy zawiera ponad 350 różnych części zamiennych, które produkowane są do wielu marek samochodów ciężarowych. Priorytetem dla firmy jest przede wszystkim kompleksowa obsługa klientów w trosce o zapewnienie im maksymalnej satysfakcji cenowej oraz jakościowej. Metal-Progress konsekwentnie rozwija swoją działalność w celu podnoszenia swojej pozycji konkurencyjnej na rynku oraz wychodzenia naprzeciw oczekiwaniom odbiorców. W tym celu we współpracy ze swoimi partnerami (dystrybutorami) Wnioskodawca analizuje oraz identyfikuje aktualne zapotrzebowanie rynkowe, nie tylko wśród swoich klientów. W ten sposób, idąc w ślad za zidentyfikowanymi potrzebami rynkowymi w zakresie narzędzi do montażu, dział technologiczno-konstruktorski Metal-Progress opracował koncepcje, a następnie w porozumieniu z zewnętrzną firmą i zaprojektował nowy typ narzędzia, którego prototyp powstał w drugiej połowie tego roku. Celem głównym realizacji projektu jest zatem wzrost konkurencyjności firmy Metal-Progress poprzez wdrożenie najnowocześniejszych metod obróbki metalu i wykorzystaniu ich przy seryjnej produkcji autorskich i innowacyjnych docisków wielofunkcyjnych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"METAL - PROGRESS\" CZESŁAW OLEJNIK, JANUSZ WASZCZUK SPÓŁKA JAWNA", "TYTUL": "Wdrożenie przez Metal-Progress najnowocześniejszych metod obróbki metalu w produkcji innowacyjnych docisków.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-08-06", "DOFINANSOWANIE": "261120.00", "WARTOSC": "401472.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem proj. jest: 1. Zakup usługi, polegającej na opracow. nowej innowacji procesowej, pn. „Innowacyjna Metoda Hartowania Matrycowego” (\"IMHM\"), wraz z opracowaniem 1 kpl. prototypu matryc, będących jednym z elementów \"IMHM\" oraz opracowanie prototypu udoskonalonego produktu \"talerz do urządzeń rolniczych\", niezbędnego do weryfikacji poprawności \"INHM\"; uwzględniającej opracowanie: a)proj. inżynieryjnego nowej technologii produkcji, b)wykonanie prototypu matryc w liczbie 1 kpl., będących jednym z elementów \"IMHM\"; c)zakończenie prac bad.-rozw. na etapie sprawdzenia i demonstracji w warunkach rzeczywist. (tj. w przedsiębiorstwie Wn.),opracowanej w ramach proj. innowacji procesowej d) włączenie końcowych użytkowników (tj. Wn.) w proces testowania \"IMHM\" i wykonanie badania–wywiadu bezpośr. z Wn. (tj. końcowy użytkownik), zorganizow. i przeprowadz. przez Wykonawcę, po przeprowadzonych testach e)wykonanie 20 szt. prototypu udoskon. prod., w postaci talerzy do urządzeń rolniczych, przy zastosowaniu \"IMHM\", f)sprawdz. i demonstr. w warunkach rzeczywistych (tj. grunt rolny), udoskonal. prod. w postaci talerzy do urządzeń rolniczych g) włączenie końcowych użytkowników, (7 os.), będących przedstawicielami grupy docel., poprzez ich udział w testowaniu udoskonalon. prod.,które odbędzie się w warunkach rzeczywistych (grunt rolny) i badania-wywiadu bezpośredn.,zorganizow. i przeprow. przez Wykonawcę; 2. Zakup materiału: stał narzędziowa i stal borowa, niezbędnego do wykonania prototypu matryc i prototypu udoskonalon. produktu. Innowacja procesowa będzie polegała na opracow. \"IMHM\", tj. nowej technologii produkcji o poziomie innowacji na skalę kraju.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE TABO KUŹNIA TOMASZ JANICKI", "TYTUL": "Zakup usługi, mającej na celu opracowanie innowacji procesowej, pn. \" Innowacyjna Metoda Hartowania Matrycowego\", dla przedsiębiorstwa TABO KUŹNIA.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.96}, {"DATA_KONIEC": "2019-07-17", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "248120.10", "WARTOSC": "359044.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. ReviveMachines Sp. z o.o. jest przedsiębiorstwem specjalizującym się w integracji projektów Internetu Rzeczy (IoT), posiada również kompetencje w zakresie projektowania układów elektronicznych, komunikacja w sieciach telekomunikacyjnych i tworzenia oprogramowania działającego w chmurze. Proponuje m.in rozwiązania dla Smart City/Green City. Spółka wdraża aktualnie w tym obszarze projekty pilotażowe w dwóch dużych miastach powyżej 100 tyś. mieszkańców. Planuje dalej rozwijać się w tym obszarze i spodziewa się dynamicznego zwiększenia sprzedaży w obliczu rewolucji w branży telekomunikacyjnej jaką w najbliższych latach będzie wdrażanie przez operatorów sieci typu LPWAN, które oferuję ogromne możliwości aplikacjom Internetu Rzeczy. Widząc brak na rynku urządzeń uniwersalnych i energooszczędnych Spółka postanowiła opracować własną bateryjną mikroprocesorową platformę do zastosowań sensorycznych działającą w sieciach LPWAN, która miałaby dodatkową możliwość pozyskiwania energii z otoczenia. Rozwiązanie, które planujemy opracować będzie bardzo innowacyjnym, nie tylko w skali kraju, ale i w skali globalnej. Opracowana w wyniku realizacji projektu platforma znacząco poszerzy możliwości tworzenia innowacyjnych produktów IoT na rynek Industrial / Smart City i inne. Uruchamianie sieci LPWAN będzie w najbliższym latach jednym z głównych driver-ów branży telekomunikacyjnej i znacznie przyspieszy rozwój rynku IoT, a dzięki opracowaniu bateryjnej uniwersalnej platformy sensorycznej działającej w nowego rodzaju sieciach LPWAN, Spółka spodziewa się dynamicznie rozwijać zarówno na rynku krajowym jak i rynku globalnym.", "BENEFICJENT": "REVIVEMACHINES SP. Z O.O.", "TYTUL": "Uniwersalna mikroprocesorowa platforma sprzętowa do zastosowań sensorycznych działająca w sieciach LPWAN dla budowy autonomicznych sensorów i sieci sensorowych z opcją pozyskiwania energii z otoczenia (energy harvesting)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "246450.51", "WARTOSC": "246450.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STUDIO REKLAMY WENA TOMASZ JURCZAK", "TYTUL": "\"Dotacje na kapitał obrotowy dla Studio Reklamy WENA Tomasz Jurczak\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.51}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1036715.18", "WARTOSC": "1219664.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków", "OPIS": "Cel:podniesienie kwalif.jęz. i w zakr.ICT prowadzących do poprawy syt.na rynku pracy przez min.90% wśród 322(193K/129M)os.-mieszkańców OIR Wro.,w tym 177os.(106K/71M)o niskich kwalif.(do ISCED 3 wł.) i 145(87K/58M)os.pow.50 r.ż.bez względu na poziom wykszt.,które z własnej inicjatywy są zaint. nabyciem,uzupeł.lub podwyższeniem kluczowych umiej.i kompet.o charakterze podst. i przekrojowym w zakresie jęz.obcych i technik inf.-komuni(TIK)poprzez uczestnictwo w wybranej formie wsparcia:szkol. ICT zg.z ramami DCF lub kursach jęz.zg.z ESOKJ(ang.,niem.,franc.)w okr.1.3.2018-30.7.2019r. UP mogą być wyłącznie osoby dorosłe zam. obszar realizacji proj. należące wyłącznie do poniższych grup: - os., które ukończyły 50 rok życia i/lub niskich kwalifikacjachGr. doc.:177os.o niskich kwalif.(do ISCED 3 wł.) i 145 os.pow.50 r.ż.bez względu na poziom wykszt.30os.w wieku 18-25 i 290os.w wieku pow.25r.ż129os.pracujących;129os.bezr.,w tym 64os.dł. bezr.;64os.biernych zaw.194os.z terenów wiej.(60%-kryt.prem.)32os.z niepełn.Zad:Org.kursów jęz.na pełnych poz.zg.z ESOKJ-jęz.ang.dla 132os(80K/52M)rozl. stawkami jedn.dla woj.dolnośl.Zakup podręczników i org.egz.APTIS na poz.A2,B2 lub C2 dla 132 uczestników kursów z zakr.jęz.ang.Org.k jęz.na pełnych poz.zg.z ESOKJ-jęz.niem.dla 108os(65K/43M)rozl. stawkami jedn.dla woj.dolnośl.Zak. Podrę. i org.egz.WIDAF/WIDAF Basic na poz.A2,B2 lub C2 dla 108uczestników kursów z zakr.jęz.niemOrg.k. jęz.na pełnych poz.zg.z ESOKJ-jęz.fran.dla 12os(8K/4M)rozl. stawkami jedn.dla woj.dolnośl.Zak. podrę i org.egz.TFI na poz.A2,B2 lub C2 dla 12 uczestników kursów z zakr.jęz.franc.Szkol.komputerowe zg. z ramami DCF dla 70os zakończonych egz.zew ECCC(42K/28M)Rezultaty:L.os.o:-niskich kwalif.,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog.-159(95K/64M)-w wieku 25 lat i więcej,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog-263(158K/105M).-w wieku 50 lat i więcej,kt.uzyskaly kwalif.lub nabyły kompet.po opuszczeniu prog.-131(79K/52M)", "BENEFICJENT": "ENGLISH LANGUAGE SCHOOL S.C. KRZYSZTOF PAŁGAN , MAGDALENA KRUGER -PAŁGAN", "TYTUL": "Szkolenia językowe i ICT dla mieszkańców Obszaru Interwencji Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "849088.15", "WARTOSC": "1000362.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Projekt będzie realizowany w okresie I 2019- VIII 2020. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 35 osobom opiekującym się dziećmi do lat 3 (33 kobiet i 2 mężczyzn) z powiatów: strzelińskiego i oławskiego.W projekcie założono rekrutację w trybie ciągłym 35 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń oraz kursów dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zawodowej opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj: -Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 35 osób (33 kobiety/2 mężczyzn).-Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 5 osób (5 kobiet) (80% z 6 osób).-Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 26 osób (88% z 29 osób, w tym 25 kobiet i 1 mężczyzna).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice z powiatów strzelińskiego i oławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.05}, {"DATA_KONIEC": "2019-03-27", "DATA_START": "2017-01-16", "DOFINANSOWANIE": "230342.73", "WARTOSC": "419809.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem projektu jest rewitalizacja 3 budynków mieszkalno-użytkowych: - ul. Rynek 16 w Oławie, dz. nr 9/11, AM-61 - ul. Rynek 27 w Oławie, dz. nr 18/9, AM-61 - ul. Rynek 28-29 w Oławie, dz. nr 18/11, AM-61 Wpisanie do rejestru zabytków: - ul. Rynek 27 - decyzja nr A/3993/391 z dn. 25.11.1956 - ul. Rynek 28-29 - decyzja nr A/3993/391 z dn. 25.11.1956 oraz A/4006/1037 z dn. 21.01.1964r. Projekt będzie realizowany w partnerstwie. Liderem projektu jest Wspólnota Mieszkaniowa ul. Rynek 28-29 w Oławie. W wyniku realizacji projektu nie jest planowana zmiana przeznaczenia budynku. Zakres prac obejmuje prace związane z remontem elewacji budynków ul. Rynek 16, ul. Rynek 27 oraz ul. Rynek 28-29 w Oławie. Projekt jest gotowy do realizacji, dotychczas uzyskano pozwolenia na budowę, pozwolenia konserwatorskie, opracowano studium wykonalności realizacji przedsięwzięcia. Prace remontowe nie zostały rozpoczęte. Celem bezpośrednim realizacji projektu jest rewitalizacja zdegradowanych obszarów, poprzez remont i odnowę części wspólnych w/w budynków (wyłącznie w zakresie wspólnych części mieszkalnych), inwestycja została ujęta w Lokalnym Programie Rewitalizacji dla Miasta Oława na lata 2016-2023 (Lista A). Projekt składa się z 4 zadań: - prace przygotowawcze – przygotowanie studium wykonalności wraz z analizą finansową oraz wnioskiem o dofinansowanie, - remont i odnowa części wspólnych budynków mieszkalnych - Rynek 16, Rynek 27, Rynek 28-29 w Oławie, - działania informacyjne, - nadzór inwestorski. Operatorem inwestycji będzie Centrum Obsługi Nieruchomości \"BLD\" Sp. z o.o. Wnioskodawca wspierany przez niniejszą spółkę będzie posiadał odpowiednie zaplecze organizacyjno-techniczne, potencjał administracyjny, zdolność operacyjną do wdrożenia projektu i utrzymania jego trwałości. Prace budowlany zaplanowane na czas realizacji będą prowadzone przy budynkach zabytkowych. Ponadto infrastruktura zostanie dostosowana do potrzeb osób niepełnosprawnych.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. RYNEK 28-29 W OŁAWIE", "TYTUL": "Remont i odnowa części wspólnych budynków mieszkalnych - Rynek 16, Rynek 27, Rynek 28-29 w Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.02}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1371486.15", "WARTOSC": "1629174.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "19mc proj,którego celem jest zwiększenie o 60%,w zakresie zdiagnozow. potrzeb,kompetencji w nauczaniu programow.u 182Nauczycieli(dalej N) (182K)edukacji wczesnoszk.oraz umiejętności podstaw programowania 1638 uczniów/nic klas1-3 39 SzP w gm. wiejskich/miejsko-wiejs. w PODR.WROCŁAWSKIM przez przeprow. 45h szkoleń stacjonarnych indywid./grupowych dla N oraz grupowych dla 10dodatk.osób dorosłych z program. i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas1-3w ramach zajęć pozalekc. a także zwiększenie potencj. techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do28.02.2020 Zadania:1.Zakup niezbędn.sprzętu teleinformat.2.Platforma wspomagająca3.Działania inform.-prom 4-5.Realiz. działań szkolen. dla N/osób dorosłych,5.Zarządzanie proj.", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie wrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "213360.00", "WARTOSC": "374904.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014Przedmiotem proj. jest zakup od IOB usług doradczych, wspierających opracowanie i wdrożenie 1 innowacji procesowej pn. \"Innowacyjna Metoda Hartowania Matrycowego\" (\"IMHM\") oraz 1 innowacji produktowej pn. \"talerz do urządzeń rolniczych\", wytworzonego przy zastosowaniu innowacji procesowej \"IMHM\"; przez przedsiębiorstwo Tabo Kuźnia, tj: Usług doradczych w zakresie innowacji w rozumieniu art. 2 pkt 94 rozporządzenia KE nr 651/2014, tj: a. Pomocy w opracowaniu dokumentacji funkcjonalnej i technicznej,niezbędnej do wdrożenia innowacyjnego produktu-opracow. specyfikacji funkcjonalnej i technicznej innowacji produktowej; opracow. warunków dla ich wdrożenia, przy uwzględnieniu specyfiki branży b. Pomocy w opracowaniu dokumentacji funkcjonalnej i technicznej, niezbędnej do wdrożenia innowacyjnego procesu-opracow. specyfikacji funkcjonalnej i technicznej innowac. procesowej i opracow. warunków dla ich wdrożenia, przy uwzględnieniu specyfiki branży c. Doradztwa w zarządzaniu własnością intelektualną, w tym w zakresie ochrony praw własności intelektualnej, badania stanu techniki i czystości patentowej innowac. produktu-przeprowadzenie analizy możliwości uzyskania zabezpieczenia własności intelektualnej innowacji produktowej (\"talerz\") na terenie UE i świata oraz wskazanie konkretnych rozwiązań, tj. możliwych do uzyskania rodzajów ochrony własności intelektualnej \"talerz\" oraz wskazanie ich kosztów. d. Opracow. strategii marketingowej innowac. produktu-określenie właściwych narzędzi marketingowych i sposobu ich wdrożenia;określ. sposobu komunikacji oraz identyfikacji wizualnej produktu jako podstawy strategii komunikacji e. Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji procesowej-- Pilotażowe wdrożenie i kontrola jego efektów w zakresie innowac. procesu. Innowacja, której dotyczy dofinansowywana usługa p", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE TABO KUŹNIA TOMASZ JANICKI", "TYTUL": "Zakup proinnowacyjnych usług doradczych, wspierających wdrożenie1 innowacji procesowej i 1 produktowej, w przedsiębiorstwie Tabo Kuźnia.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.51}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKPOL PIOTR ZAKONEK", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY ZAKPOL PIOTR ZAKONEK", "DOFINANSOWANIE_UE_PER_CAPITA": 6.01}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "189685.40", "WARTOSC": "223467.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Pojekt dotyczy ograniczenia problemu dostępności do miejsc w edukacji przedszk. w mieście Oława wynikającego z przepr. diagnozy w mieście Oława oraz ze zdiagnozowania deficytów w edukacji przedszk. w mieście Oława. Jest odpowiedzią na: 1) ograniczone miejsca w Oławie w edukacji przedszk. dzieci w wieku 3 lat, w tym dzieci z niepełnosprawnością, tj. dla dzieci posiadających orzeczenie lub opinię z poradni psych.-pedag. Wnioskodawca dopuszcza udział dzieci 2,5-letnich w szczególnie uzasadnionych przypadkach określonych w pkt. 3.2 wniosku; 2) niewielką dodatkową ofertą zajęć edukacyjnych i specjalistycznych mających na celu rozwój dzieci na wczesnym poziomie edukacji. Wnioskodawca utworzy nowe miejsca przedszkolne w swojej siedzibie, tj. zakupi do sali dla nowoutworzonej 15-osobowej grupy 3 latków, w tym 2 niepełnosprawnych niezbędne mebelki dla dzieci, pomoce dydakt. i zabawki oraz przez okres 10 m-cy, tj. 01.07.2017-30.04.2018 będzie realizował podstawę programową zgodne z przedmiotowym rozporządzeniem MEN z nowoutworzoną grupą. Jednocześnie będzie prowadził dodatkowe zakęcia: 1) grupowe z języka angielskiego, kompetencji matematyczno-technicznych, kompetencji społeczno-emocjonalnych i logopedii - rozwijające właściwe postawy, strategie uczenia się, sprawnego myślenia, pozytywnego rozwoju umysłowego dziecka; 2) indywidualne z dziećmi z niepełnosprawnością: z kompetencji społeczno-emocjonalnych, z logopedii, z terapii sensorycznej mające na celu wyrównanie deficytów dzieci z niepełnosprawnością. Efektem prowadzonych działań, szczegółowo określonych w pkt. 4.1 wniosku będzie zwiększenie liczby miejsc przedszkolnych w Oławie i podniesienie kompetencji dzieci przedszkolnych oraz wyrównanie deficytów u dzieci z niepełnospr. poprzez rozwój na wczesnym etapie edukacji, a możliwość kontynuacji zajęć dodatkowych w przedszkolu po zakończeniu realizacji projektu pozwoli na lepszy start dzieci w późniejszym okresie edukacji.", "BENEFICJENT": "EWA MAŁGORZATA IDCZAK GABINET TERAPII LOGOPEDYCZNEJ CENTRUM ROZWOJU DZIECKA \"KREDKA\"", "TYTUL": "Przedszkole dla dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 5.78}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "METAL-TRANS PIOTR MARAJ", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa : Metal-Trans Piotr Maraj", "DOFINANSOWANIE_UE_PER_CAPITA": 5.59}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "132045.39", "WARTOSC": "201750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt Wnioskodawcy będzie realizowany w ramach jednego etapu od 01.06.2016 r. do 31.03.2017 r. Głównym celem realizacji projektu jest internacjonalizacja przedsiębiorstwa DUDEK – KONSTRUKCJE STALOWE MARCIN DUDEK oraz partnerów Kwaśniewski Tomasz Projektowanie Architektoniczne i Elektroinstalacje-Pomiary Mirosław Sokalski. Celem Wnioskodawcy oraz Partnerstwa jest ponadto zwiększenie poziomu handlu zagranicznego poprzez eksport ich ofert na wybrane rynki zagraniczne:Ukraina, Angola, Niemcy, Chorwacja, Słowacja Cele te będą realizowane poprzez stworzenie długoterminowych strategii biznesowych dla Wnioskodawcy oraz Partnerów. Przygotowanie strategii wymaga poniższych działań: 1. Stworzenie Strategii działań międzynarodowych – 16 500 zł na Przedsiębiorstwo. 2. Dostosowanie produktów do wymogów zagranicznych rynków – 6 000 zł na Przedsiębiorstwo. 3. Zakup baz danych – 14 000 zł na Przedsiębiorstwo. 4. Zakup usług doradczych – 12 000 zł na Przedsiębiorstwo. Ponadto cele będą realizowane poprzez przygotowanie Planu Rozwoju Eksportu. Jest to wydatek 18 750 zł na Przedsiębiorstwo. Całkowity koszt realizacji projektu dla jednego przedsiębiorstwa to 67 250 zł. W wyniku realizacji projektu Wnioskodawca zakłada osiągnięcie następujących wskaźników: • Inwestycje produkcyjne: Liczba przedsiębiorstw otrzymujących wsparcie – 0 • Liczba przedsiębiorstw otrzymujących dotacje - 3 • Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności -3 • Liczba kontraktów handlowych zagranicznych podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji - 0", "BENEFICJENT": "DUDEK – KONSTRUKCJE STALOWE MARCIN DUDEK", "TYTUL": "Internacjonalizacja oferty firmy Dudek- Konstrukcje Stalowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.02}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "107676.09", "WARTOSC": "107676.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CITODENT CENTRUM STOMATOLOGICZNE SPÓŁKA JAWNA FURTAK-POBROTYN I S - KA", "TYTUL": "Dotacje na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.28}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1632635.80", "WARTOSC": "1920748.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Celem P jest powrót/wejście na rynek pracy 80 os.(72K i 8M) zamieszkałych i/lub prac. na terenie Wrocław i Oława, które sprawują opiekę nad D do lat 3 i w związku z tym doświadczają trudności w aktywności zawodowej, poprzez utworzenie 2 żłobków z 80 miejscami w okresie od 1.11.2018 r. do 30.04.2019 r. oraz świadczenie opieki żłob. w czasie 12 miesięcy w okresie od 1.05.2019 r. do 30.04.2020.GD stanowi 80 opiekunów D do lat 3, którzy zamierzają powrócić na rynek pracy, a nie uczestniczyły w nim ze względu na pełnienie funkcji opiekuńczych nad D do lat 3, zamieszkują/pracują na terenie gminy Żórawina i Oława, przebywają na urlopie macierzyńskim/opiekuńczym/wychowawczym lub są bezrobotne/bierne zawodowo.W ramach P przeprowadzono analizę GD ze wzgl. na płeć. W P przyjęto proporcję K do M z uwzgl. wniosków diagnozy - zast. proporcję K do M która z jednej strony wspiera trudniejszą sytuację K na rynku pracy, a z drugiej promuje M włączając ich w życie rodzinne i zachęcając do aktywności na tym polu.Liczebność GD wynika z możliwości Wnioskodawcy, zapotrzebowania na miejsca op. żłobk. zgłaszanego w placówkach prowadzonych przez Wn i jest realna do zrekrutowania oraz wynika z chęci indywidualnego podejścia do każdego uczestnika P oraz stworzenia placówki z rodzinną atmosferą.Zadania: 1. Dostosowanie lokali do świadczenia opieki żłobkowej. 2. Realizacja opieki w żłobku 1. 3. Realizacja opieki w żłobku 2.Kluczowe efekty projektu: 1. Liczba osób opiekujących się dziećmi do lat 3 objętych wsparciem w projekcie - 80. 2. Liczba utworzonych miejsc opieki nad dziećmi do lat 3 - 80. 3. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 2. 4. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka - 40. 5. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy - 40.", "BENEFICJENT": "KRAINA ODKRYWCY SP. Z.O.O.", "TYTUL": "Kraina Odkrywcy we Wrocławiu i Oławie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1450283.73", "WARTOSC": "1706216.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osób nieaktywnych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie gmin: Wrocław, Strzelin, Brzeg Dolny, Wołów, Dzierżoniów, Lubin, Nowa Ruda, Oława, Środa Śląska oraz Ząbkowice, na obszarach objętych lokalnymi programami rewitalizacji.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- coaching;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 100 UP (min. 60K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 120 UP (min. 72K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 40 UP w (min. 24K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 100 UP w (min. 60K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Rewitalizacja społeczno-zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2018-09-21", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "34000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława", "OPIS": "Przedmiotem niniejszego projektu jest stworzenie Długoterminowej Strategii Biznesowej mającej na celu pełne wykorzystanie i maksymalizację aktywów firmy Chemtex Michorczyk Sp. j. w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej. Projekt będzie realizowany w okresie 01.06.2017 r. do 30.04.2018 r. Zakres merytoryczny opracowanej strategii obejmować będzie poniższe obszary: 1. Opis produktów i usług przedsiębiorstwa oraz jego aktualnej pozycji na rynku krajowym i międzynarodowym 2. Analiza aktualnie posiadanych aktywów przedsiębiorstwa 3. Analiza rentowności przedsiębiorstwa 4. Cele strategiczne przedsiębiorstwa 5. Analiza możliwych do wdrożenia rozwiązań pro-ekologicznych i zrównoważonego rozwoju 6. Analiza rozwiązań możliwych do wdrożenia w zakresie promowania równych szans oraz niedyskryminacji 7. Analiza możliwości zatrudnienia osób niepełnosprawnych w kontekście spełniania zasady niedyskryminacji 8. Analiza potencjalnych kierunków badań i prac B+R w zakresie innowacyjności technologicznej i produktowej 9. Selekcja docelowych rynków eksportowych 10. Badanie wybranych rynków eksportowych pod względem możliwość ekspansji 11. Analiza SWOT eksportu produktów i usług przedsiębiorstwa na każdym z planowanych rynków eksportowych 12. Rekomendacje w zakresie strategii działań eksportowych 13. Rekomendacje w zakresie dostosowania produktów i usług do wymogów zagranicznych rynków 14. Rekomendacje w zakresie nawiązywania nowych kontaktów handlowych zagranicznych oraz w zakresie tworzenia/wzmacniania powiązań sieciowych i kooperacyjnych z innymi przedsiębiorstwami 15. Rekomendacje w zakresie rozwoju działalności eksportowej 16. Planowana wielkość kosztów niezbędnych do sfinansowania działań w ramach realizacji opracowanej strategii 17. Harmonogram wdrażania Długoterminowej Strategii Biznesowej 18. Długoterminowa Analiza finansowa przedsiębiorstwa uwzględniająca okres prognozowany oraz lata ubiegłe", "BENEFICJENT": "CHEMTEX MICHORCZYK SPÓŁKA JAWNA", "TYTUL": "Opracowanie Długoterminowej Strategii Biznesowej dla firmy Chemtex Michorczyk Sp. j.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}], "children": [{"name": "Oświata i wychowanie", "value": 1348.1440994111013, "v": "44,18 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1348,14 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 834.8827809477312, "v": "27,36 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 290.59043145272034, "v": "9,52 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 62.47071461263845, "v": "2,05 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 51.67857077472309, "v": "1,69 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 43.55747444542764, "v": "1,43 mln zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 35.31066792786745, "v": "1,16 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 12.60205229914869, "v": "413,01 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.302338205229915, "v": "239,32 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 4.108259848045647, "v": "134,64 tys zł", "v_zmiana": 54.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.981636408018796, "v": "130,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.0498620815915543, "v": "34,41 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 0.5306712842888963, "v": "17,39 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.07863912366887377, "v": "2,58 tys zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1143.6582073658192, "v": "37,48 mln zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1143,66 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 754.7849296677143, "v": "24,74 mln zł", "v_zmiana": 63.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 266.8814508894517, "v": "8,75 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 64.45770756415341, "v": "2,11 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 38.86240746956335, "v": "1,27 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 10.369483721355994, "v": "339,84 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 3.5625292161230284, "v": "116,75 tys zł", "v_zmiana": 92.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.8377991029200866, "v": "93,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 1.8399292100204436, "v": "60,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06197052451713301, "v": "2,03 tys zł", "v_zmiana": 206.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 525.0322735178348, "v": "17,21 mln zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "525,03 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "236.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "170.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 495.0943853171818, "v": "16,23 mln zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 29.937888200652978, "v": "981,15 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 392.5159622250023, "v": "12,86 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "392,52 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "32.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 313.9366689042809, "v": "10,29 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 39.816669209410186, "v": "1,30 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 25.13473682604583, "v": "823,74 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 9.298795960089098, "v": "304,75 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.37432276569127, "v": "77,81 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.954768559484942, "v": "64,06 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 390.36517346596276, "v": "12,79 mln zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "390,37 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "65.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 287.94559820584016, "v": "9,44 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Lokalny transport zbiorowy", "value": 53.659813260915996, "v": "1,76 mln zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi wewnętrzne", "value": 40.27917523571232, "v": "1,32 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 5.228089585939645, "v": "171,34 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 1.4709230158972324, "v": "48,21 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zadania w zakresie telekomunikacji", "value": 1.4574497299606384, "v": "47,77 tys zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.32412443169682364, "v": "10,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 340.572971348366, "v": "11,16 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "340,57 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "63.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "95.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 190.87370457388704, "v": "6,26 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 80.69420132426083, "v": "2,64 mln zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Towarzystwa budownictwa społecznego", "value": 68.65407500076282, "v": "2,25 mln zł", "v_zmiana": 60.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 0.35099044945534436, "v": "11,50 tys zł", "v_zmiana": 56.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 235.94346840386902, "v": "7,73 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "235,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "38.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 84.04743294785341, "v": "2,75 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 52.568719067525095, "v": "1,72 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40.1703801910109, "v": "1,32 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 26.108543313093097, "v": "855,66 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 22.350483324688007, "v": "732,49 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4.99622829768407, "v": "163,74 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.0013724712415706, "v": "65,59 tys zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.8085793183413177, "v": "59,27 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 1.3094004210783268, "v": "42,91 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.5823290513532481, "v": "19,08 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 160.59677081744118, "v": "5,26 mln zł", "v_zmiana": 18.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "160,60 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 92.28488786501083, "v": "3,02 mln zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 50.276660665791965, "v": "1,65 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 12.649205748634547, "v": "414,55 tys zł", "v_zmiana": 56.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 5.386016538003845, "v": "176,52 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 156.7381661733744, "v": "5,14 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "156,74 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "70.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "71.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 64.14607969975285, "v": "2,10 mln zł", "v_zmiana": 64.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 57.046382387941286, "v": "1,87 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 17.366916058950963, "v": "569,17 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 7.212617093339029, "v": "236,38 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5.388554297745095, "v": "176,60 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 4.827965703475422, "v": "158,23 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.4105327556220059, "v": "13,45 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 0.18014829280200165, "v": "5,90 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.15896988374576634, "v": "5,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 58.651170170567234, "v": "1,92 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "58,65 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "62.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 53.87215939950569, "v": "1,77 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 2.9453071125621704, "v": "96,53 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.8337036584993744, "v": "60,10 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 58.289567631892105, "v": "1,91 mln zł", "v_zmiana": 46.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "58,29 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "50.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "67.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 35.088553077228205, "v": "1,15 mln zł", "v_zmiana": 78.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 22.336888597320964, "v": "732,05 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.8641259573429347, "v": "28,32 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 55.836800109846514, "v": "1,83 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "55,84 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 49.616238977206834, "v": "1,63 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Ochotnicze straże pożarne", "value": 3.207605040734751, "v": "105,12 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 1.829127635553657, "v": "59,95 tys zł", "v_zmiana": 514.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.9153876666768377, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.13427486040338082, "v": "4,40 tys zł", "v_zmiana": 41.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.07628230555640314, "v": "2,50 tys zł", "v_zmiana": 92.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.05788362371464315, "v": "1,90 tys zł", "v_zmiana": 78.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 28.872206694535134, "v": "946,23 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "28,87 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "46.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 28.872206694535134, "v": "946,23 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 22.012795899063256, "v": "721,43 tys zł", "v_zmiana": 88.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,01 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "53.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 11.60086107466512, "v": "380,20 tys zł", "v_zmiana": 43.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 10.411934824398134, "v": "341,23 tys zł", "v_zmiana": 193.8, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Urzędy państwowe", "value": 5.974225429469381, "v": "195,79 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,97 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "20.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.968651633966986, "v": "97,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.803251151862814, "v": "91,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19406584688615627, "v": "6,36 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.008256796753425076, "v": "0,27 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 4.584938211332499, "v": "150,26 tys zł", "v_zmiana": 204.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "4,58 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "75.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 4.584938211332499, "v": "150,26 tys zł", "v_zmiana": 204.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2.609006194123211, "v": "85,50 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "2,61 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.609006194123211, "v": "85,50 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 1.7088902450187655, "v": "56,01 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,71 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.599233210264547, "v": "52,41 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.10965703475421841, "v": "3,59 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Handel", "value": 0.9009446800720105, "v": "29,53 tys zł", "v_zmiana": 148.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,90 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "6.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.9009446800720105, "v": "29,53 tys zł", "v_zmiana": 148.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.012205168889024502, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "98.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "84.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.012205168889024502, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}