[{"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "8303441.87", "WARTOSC": "9768755.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych będących w wieku od 30 roku życia zamieszkałych na terenie powiatu polkowickiego, zwłaszcza tych, które znajdują się w szczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, imigranci i reemigranci.Projekt zapewni wsparcie indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej uczestników projektu, które będzie opierać się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy. Dwa z nich wskazane jako obligatoryjne, trzeci i kolejne są fakultatywne - wybierane w zależności od potrzeb i możliwości osób, którym udzielane jest wsparcie. Wszyscy uczestnicy projektu w celu zapewnienia dostępu do zatrudnienia zostaną objęci identyfikacją potrzeb osób pozostających bez zatrudnienia poprzez zastosowanie Indywidualnych Planów Działania, diagnozowania potrzeb oraz możliwości doskonalenia zawodowego. Ponadto wszyscy uczestnicy projektu zostaną objęci kompleksowym i indywidualnym pośrednictwem pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwem zawodowym w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Wobec każdego uczestnika projektu zastosowane zostaną wybrane instrumenty i usługi rynku pracy wynikające z ustawy z dnia 20 kwietnia 2004 roku o promocji zatrudnienia i instytucjach rynku pracy służące indywidualizacji wsparcia, m.in. staż, szkolenie, dofinansowanie działalności gospodarczej. Głównym rezultatem projektu będzie podjęcie pracy w rozumieniu metodologii określonej w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020. W projekcie zamierzamy realizować zadania związane ze złagodzeniem skutków stanu epidemii COVID-19 udzielając dofinansowania w ramach Tarczy Antykryzysowej.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób bezrobotnych zwłaszcza znajdujących się w szczególnej sytuacji na rynku pracy w powiecie polkowickim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 131.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4425728.19", "WARTOSC": "5251219.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie polkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 44% uczestników projektu znajdujących się w najtrudniejszej sytuacji ((w tym : osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci)) oraz co najmniej 59,50% uczestników projektu nienależących do żadnej z ww. grup, kończących udział w projekcie.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia, w tym co najmniej 60% osób z kategorii NEET oraz co najmniej 20% uczestników projektu stanowią osoby znajdujące się w trudnej sytuacji na rynku pracy tj. Osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Dla każdego uczestnika projektu zostanie opracowany lub zaktualizowany IPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie Powiatowy Urząd Pracy w Polkowicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie polkowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 70.15}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2750101.00", "WARTOSC": "2992818.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie polkowickim. Głównym rezultatem projektu będzie podjęcie pracy (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy(...)\") przez 35% długotrwale bezrobotnych, 17% niepełnosprawnych, 48% o niskich kwalifikacjach oraz 43% osób niekwalifikujących się do żadnej z ww. grup, kończących udział w projekcie. W ramach projektu wsparciem objętych zostanie 227 osób do 29 roku życia zakwalifikowanych do profilu I (tzw. bezrobotni aktywni) lub profilu II (tzw. wymagający wsparcia) należących do kategorii NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Polkowicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie polkowickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1794172.00", "WARTOSC": "1952522.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie polkowickim. Głównym rezulatatem projektu będzie podjęcie pracy (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy(...)\") przez 35 % długotrwale bezrobotnych, 17% niepełnosprawnych, 48% o niskich kwalifikacjach oraz 43% osób niekwalifikujących się do żadnej z ww. grup, kończących udział w projekcie. W ramach projektu wsparciem objętych zostanie 198 osób do 29 roku życia zakwalifikowanych do profilu I (tzw. bezrobotni aktywni)  lub profilu II (tzw. wyamagajacy wsparcia) należacych do kategorii NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowe poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uzcestnika. Na tej podstawie Powiatowy Urząd Pracy w Polkowicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatriudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie polkowickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.44}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1518813.00", "WARTOSC": "1786838.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 30 roku życia, pozostających bez pracy w powiecie polkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez część uczestników, którzy zakończą udział w projecie realizowanym przez Powiatowy Urząd Pracy w Polkowicach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Polkowicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszyscy uczestnicy projektu objęci zostaną Indywidualnym Planem Działania oraz pośrednictwem pracy lub poradnictwem zawodowym.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób bezrobotnych znajdujących się w szczególnej sytuacji na rynku pracy w powiecie polkowickim (II).", "DOFINANSOWANIE_UE_PER_CAPITA": 24.07}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1265700.00", "WARTOSC": "1377400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostajacych bez pracy w powiecie polkowickim. Głównym rezultatem projektu będzie podjęcie pracy (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy (...)\") przez 35% osób długotrwale bezrobotnych, 17% osób niepełnosprawnych, 36% osób o niskich kwalifikacjach oraz 43% osób niekwalifikujących się do żadnej z ww. grup, kończących udział w projekcie. W ramach projektu wsparciem objętych zostanie 159 osób do 29 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należacych do kategorii NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkrektnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Polkowicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie polkowickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.06}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1230133.43", "WARTOSC": "1447215.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Dzięki zastosowaniu zindywidualizowanej i innowacyjnej ścieżki wsparcia każdy UP będzie mógł skorzystać z optymalnej dla jego sytuacji i predyspozycji społeczno-zawodowych kompleksowej drogi aktywizacyjnej wykorzystującej usługi aktywnej integracji. Projekt przewiduje prowadzenie klubów aktywności i rozwoju oraz samopomocy, poradnictwo zawodowe i psychologiczne, kursy i szkolenia, staże zawodowe, usługi trenera aktywności i trenera pracy, zatrudnienie, wsparcie towarzyszące w postaci asystentury funkcjonalnej i transportu specjalistycznego. Grupą docelową są osoby niepełnosprawne z terenu powiatu polkowickiego, nieaktywne zawodowo, zagrożone ubóstwem i wykluczeniem społecznym, w wieku aktywności zawodowej, korzystające ze świadczeń PCPR i OPS. 54 osób (32K i 22M), w tym 100% osób niepełnosprawnych posiadających aktualne orzeczenia o stopniu niepełnosprawności (lub równoważne - wg przepisów ustawy o rehabilitacji zawodowej i społecznej). Udział w projekcie weźmie 22 osób (13K i 9M) o znacznym stopniu niepełnosprawności, 11 osób (7K i 4M) z niepełnosprawnością intelektualną oraz 2 osoby (1K i 1M) z niepełnosprawnościami sprzężonymi. Osiągnięte rezultaty: • 4 os. zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu • 31 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie poszukującymi pracy po opuszczeniu programu • 11 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie pracować po opuszczeniu programu (łącznie z pracującymi na własny rachunek) W ramach projektu zostanie osiągnięty wymóg efektywności społeczno-zatrudnieniowej w rozumieniu załącznika nr 8 do regulaminu konkursu RPDS.09.01.01-IP.02-02-067/16.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Polkowicki Klub Aktywności i Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 19.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1142932.88", "WARTOSC": "1356114.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie polkowickim. Głównym rezultatem projektu będzie podjęcie pracy (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy()\") przez 42% uczestników projektu (osoby znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami, imigranci, reemigranci) oraz 57% uczestników projektu (osoby niekwalifikujące się do żadnej z ww. grup) kończących udział w projekcie.W ramach projektu wsparciem objętych zostanie 161 osób do 29 roku życia zakwalifikowanych do profilu I (tzw. bezrobotni aktywni) lub profilu II (tzw. wymagający wsparcia), z których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Polkowicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie polkowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.11}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1133600.00", "WARTOSC": "1333647.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych w wieku od 30 roku życia zamieszkałych na terenie powiatu polkowickiego znajdujących się w szczególnej sytuacji na rynku pracy tj. osób starszych w wieku od 50 roku życia, kobiet, osób z niepełnosprawnościami, długotrwale bezrobotnych oraz osób o niskich kwalifikacjach.Projekt zapewni wsparcie indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej uczestników projektu, które będzie opierać się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy. Dwa z nich wskazane jako obligatoryjne, trzeci i kolejne są fakultatywne - wybierane w zależności od potrzeb i możliwości osób, którym udzielane jest wsparcie. Wszyscy uczestnicy projektu w celu zapewnienia dostępu do zatrudnienia zostaną objęci identyfikacją potrzeb osób pozostających bez zatrudnienia poprzez zastosowanie Indywidualnych Planów Działania, diagnozowania potrzeb oraz możliwości doskonalenia zawodowego. Ponadto wszyscy uczestnicy projektu zostaną objęci kompleksowym i indywidualnym pośrednictwem pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwem zawodowym w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Wobec każdego uczestnika projektu zastosowane zostaną wybrane instrumenty i usługi rynku pracy wynikające z Ustawy z dnia 20 kwietnia 2004 roku o promocji zatrudnienia i instytucjach rynku pracy służące indywidualizacji wsparcia, m. in. staż lub dofinansowanie działalności gospodarczej.Głównym rezultatem projektu będzie podjęcie pracy (w rozumieniu metodologii określonej w \"Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020\" przez co najmniej 42% uczestników projektu.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób bezrobotnych znajdujących się w szczególnej sytuacji na rynku pracy w powiecie polkowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.97}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7594655.69", "WARTOSC": "8934889.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Problemem jest niewystarczający potencjał PES, co przekłada się na ograniczoną integrację społ. i zawod. osób zagrożonych wykl. społ. w subreg. legnicko-głogowskim oraz niski stopień aktywizacji społecznej oraz zawodowej w/w osób.Przedmiotem jest zapewnienie kompleksowego wsparcia os. fizycznym i podmiotom ES (PES) oraz zmniejszenie poziomu wykl.społ.-zawod. przy jednoczesnym wzroście poziomu zatrudnienia w sektorze ES. Odbiorcy proj.: -os.fizyczne, spełniające kryteria gr. docel. projektu, w tym z pierwszeństwem udziału: zagrożone ubóstwem lub wykl.społ. oraz środowiska lub lokalne społ.i zagrożone ubóstwem lub wykl.społ. w zw. z rewitalizacją obszarów zdegradowanych; o znacznym lub umiarkowanym stopniu niepełnospraw., z niepełnospraw. sprzężonymi, niepełnospraw. Intelektualną, z zaburzeniami psychicznymi; zagrożone ubóstwem lub wykl.społ. doświadczające wielokrotnego wykl., zagrożone ubóstwem lub wykl.społ.,które skorzystały z proj. w ramach PI9i, a których ścieżka reintegracji wymaga dalszego wsparcia w ramach PI9v;-PES, PS, NGO’s, instytucje wspierające ekonomię społ., JST, przedstawiciele nauki i biznesu, podmioty uprawnione do tworzenia PES o charakterze reintegracyjnym,kościoły,zw.wyznaniowe oraz ich os.prawne, publ.służby zatrudn. i inne inst.rynku pracy,pomocy i integr.społ-społeczności lokalne.Zakres rzeczowy:Komplementarne realizowanie usług animacji, rozwoju ES i wsparcia istniejących PS,zgodnie z przedmiotem konkursu zawartym w Regula.konkurs. (spotkania animacyjne, wizyty stud., szkol., doradz., dotacje na tworzenie nowych miejsc pracy, wsparcie pomost. finans. zgodnie z opisem działań w dalszej części wniosku). Poprzez objęcie wsparciem 250 os.zagrożonych ubóst. lub wyklu.społ. w okresie 43mcy i wzrost m.in. ich zdolności organizacyjnych, motywacji do działania, wzrost kompetencji, nabycie wiedzy w zakresie przedsiębiorczości, nastąpi efekt w postaci wzmocnienia i profesjonalizacji działań sektora ekonomii społecznej w subregionie legnicko-głogowskim.", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "OWES dla subregionu legnicko-głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.83}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1044716.00", "WARTOSC": "1229077.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Projekt ma na celu poprawę szans na zatrudnienie osób w wieku od 30 roku życia, które znajdują się w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby niepełnosprawne, długotrwale bezrobotne, osoby o niskich kwalifikacjach) poprzez zastosowanie wybranych instrumentów i usług rynku pracy wynikających z Ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy służących określeniu ścieżki zawodowej oraz indywidualizacji wsparcia skierowanego do uczestników projektu w celu zapewnienia dostępu do zatrudnienia.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób bezrobotnych znajdujących się w szczególnej sytuacji na rynku pracy w powiecie polkowickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1038700.00", "WARTOSC": "1222000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych będących w wieku od 30 roku życia zamieszkałych na terenie powiatu polkowickiego, zwłaszcza tych, które znajdują się w szczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, imigranci i reemigranci.Projekt zapewni wsparcie indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej uczestników projektu, które będzie opierać się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy. Dwa z nich wskazane jako obligatoryjne, trzeci i kolejne są fakultatywne - wybierane w zależności od potrzeb i możliwości osób, którym udzielane jest wsparcie. Wszyscy uczestnicy projektu w celu zapewnienia dostępu do zatrudnienia zostaną objęci identyfikacją potrzeb osób pozostających bez zatrudnienia poprzez zastosowanie Indywidualnych Planów Działania, diagnozowania potrzeb oraz możliwości doskonalenia zawodowego. Ponadto wszyscy uczestnicy projektu zostaną objęci kompleksowym i indywidualnym pośrednictwem pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwem zawodowym w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Wobec każdego uczestnika projektu zastosowane zostaną wybrane instrumenty i usługi rynku pracy wynikające z ustawy z dnia 20 kwietnia 2004 roku o promocji zatrudnienia i instytucjach rynku pracy służące indywidualizacji wsparcia, m.in. staż, szkolenie, dofinansowanie działalności gospodarczej. Głównym rezultatem projektu będzie podjęcie pracy w rozumieniu metodologii określonej w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób bezrobotnych znajdujących się w szczególnej sytuacji na rynku pracy w powiecie polkowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.46}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2623942.35", "WARTOSC": "3086991.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski", "OPIS": "Przedmiotem projektu jest aktywizacja zawodowa osób bez pracy po 30 roku życia znajdujących się w szczególnej sytuacji na rynku pracy w formie samozatrudnienia w okresie 01.2017-08.2018. ZAKRES RZECZOWY: szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, przyznanie środków finansowych na rozwój przedsiębiorczości, wsparcie pomostowe dla osób prowadzących działalność gospodarczą (szkoleniowo -doradcze i finansowe) w pierwszych 12 miesiącach prowadzenia działalności gospodarczej. OODBIORCY (grupa docelowa): 60osób (36K i 24M) zamieszkałych wg KC na terenie woj. dolnośląskiego -pow. górowski, legnicki ziemski, polkowicki i wołowski (po min.10os. z każdego powiatu) powyżej 30r.ż. pozostających bez zatrudnienia (bezrobotni-24K/16M i bierni zawodowo-12K/8M) znajdujących się w szczególnej sytuacji na rynku pracy tj. kobiety-min.36, osoby po 50r.ż.-6K/8M, osoby dł. bezrobotne-12K/6M, osoby o niskich kwalifikacjach-12K/9M, osoby niepełnosprawne (ON) min.4K/2M. Minimum 40% będą stanowiły osoby zamieszkujące tereny wiejskie tj. 15K i 10M. EFEKT PROJEKTU: Aktywizacja zawodowa poprzez promocję przedsiębiorczości i samozatrudnienia wśród 60 (36K i 24M) osób po 30r.ż. bez pracy w szczególnej sytuacji na rynku pracy (wg opisu grupy docelowej) zamierzających rozpocząć prowadzenie działalności gospodarczej i zamieszkałych na terenie pow. górowskiego, legnickiego ziemskiego, polkowickiego i wołowskiego woj. dolnośląskiego poprzez wsparcie szkoleniowo-doradcze w zakresie uruchamiania i prowadzenia działalności gospodarczej, a w konsekwencji przyznanie środków na rozwój przedsiębiorczości dla 50 osób (30K i 20M) połączone z pomostowym wsparciem szkoleniowo-doradczym i finansowym ułatwiających prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 08.2018r. Cele i rezultaty zostaną osiągnięte poprzez zaplanowane w projekcie działania, które zostaną dostosowane do zidentyfikowanych indywidualnych potrzeb uczestników.", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "OD POMYSŁU DO BIZNESU - program wspierania przedsiębiorczości osób bez pracy po 30 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 13.04}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1745260.22", "WARTOSC": "2053247.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Projekt Centrum Doradztwa Zawodowego i Wsparcia Osób z Niepełnosprawnością Intelektualną (Centrum Dzwoni), zakłada wsparcie 50 osób (K25;M25) z niepełnosprawnością intelektualną (OzNI), w systemie opartym na europejskich standardach zatrudnienia wspomaganego ON. Wiodącą rolę w zatrudnieniu wspomaganym pełni trener pracy (TP). Wspiera on osobę z niepełnosprawnością intelektualną z orzeczonym stopniem niepełnosprawności lekkim, umiarkowanym i znacznym na 5 etapach aktywizacji zawodowej: 1. Zaangażowanie OzNI, 2.Stworzenie profilu zawodowego 3.Znajdywanie pracy 4.Zaangażowanie pracodawcy 5. Wsparcie w miejscu pracy i po za nim.Rola TP wspomagana jest usługami psychologa, doradcy zawodowego, wsparciem psychospołecznym świadczonym przez asystenta osób niepełnosprawnych (AON), pośrednika pracy. W ramach projektu w celu umożliwienia OzNI podniesienia umiejętności i doświadczenia zawodowego zastosowane są instrumenty rynku pracy: staże/praktyki zawodowe. W projekcie wykorzystuje się wsparcie pomocnicze tj. zwrot kosztów dojazdu, badania lekarskie, szkolenie BHP, zakup ubrań roboczych i innych niezbędnych do realizacji projektu. Projekt realizowany jest zgodnie z zindywidualizowanymi potrzebami funkcjonalnymi OzNI z wykorzystaniem mechanizmów racjonalnych usprawnień tj. opracowanie dokumentów merytorycznych w języku easy to read, wydłużonego i dostosowanego czasu pracy z OzNI oraz zależnie od potrzeb osób ze schorzeniami sprzężonymi tj., dostosowanie infrastruktury komputerowej. Zindywidualizowane wsparcie w obszarze społecznym i zawodowym grupy ON najbardziej dyskryminowanej na rynku pracy, równość szans i niedyskryminacja, w dostępności do rynku pracy oraz równości szans kobiet i mężczyzn, jest gwarantem realizacji celu głównego projektu, jakim jest: Wzrost aktywności i umiejętności społeczno-zawodowych u 50 osób z niepełnosprawnością intelektualną.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W GŁOGOWIE", "TYTUL": "Centrum Doradztwa Zawodowego i Wspierania Osób z Niepełnosprawnością Intelektualną \"CENTRUM DZWONI\"", "DOFINANSOWANIE_UE_PER_CAPITA": 11.4}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "712700.00", "WARTOSC": "838500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku powyżej 30 roku życia, pozostających bez pracy w powiecie polkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez część uczestników, którzy zakończą udział w projecie realizowanym przez Powiatowy Urząd Pracy w Polkowicach. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy w Polkowicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszyscy uczestnicy projektu objęci zostaną Indywidualnym Planem Działania oraz pośrednictwem pracy lub poradnictwem zawodowym.", "BENEFICJENT": "POWIAT POLKOWICKI / POWIATOWY URZĄD PRACY W POLKOWICACH", "TYTUL": "Aktywizacja osób bezrobotnych znajdujących się w szczególnej sytuacji na rynku pracy w powiecie polkowickim.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.29}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "2385507.81", "WARTOSC": "2806479.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Dzięki zastosowaniu zindywidualizowanej i innowacyjnej ścieżki wsparcia każdy UP będzie mógł skorzystać z optymalnej dla jego sytuacji i predyspozycji społeczno-zawodowych kompleksowej drogi aktywizacyjnej wykorzystującej usługi aktywnej integracji o charakterze przede wszystkim społecznym, ale także zawodowym i zdrowotnym. Projekt przewiduje jako główną formę wsparcia prowadzenie dwóch klubow aktywności i rozwoju (w powiecie legnickim i polkowickim) a także: wsparcie specjalistyczne (w tym poradnictwo zawodowe i psychologiczne), kursy i szkolenia, staże zawodowe, usługi trenera aktywności i trenera pracy, zatrudnienie, wsparcie towarzyszące w postaci asystentury funkcjonalnej i transportu specjalistycznego a także elementy grupowej psychoterapii oraz wyposażenia miejsc pracy.Grupą docelową są OzN z terenu pow. M.Legnica, legnickiego i polkowickiego bierne zawodowo, zagrożone ubóstwem i wykluczeniem społecznym, w wieku aktywności zawodowej, korzystające ze świadczeń PCPR i OPS. 80 osób (48K i 32M), 100% OzN posiadających aktualne orzeczenia o stopniu niepełnosprawności.Pierwszeństwo udziału w projekcie zapewnione będzia dla osób wielokrotnie wykluczonych, o umiarkowanym i znacznym stopniu niep., z niep. sprzężoną oraz osób z zaburzeniami psych., w tym osób z niep. intelektualną i osób z całościowymi zaburzeniami rozwojowymi oraz osób ze społeczności narażonych na wykluczenie w związku z rewitalizacją obszarów zdegradowanych.Osiągnięte rezultaty:• 23 os. zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu• 45 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie poszukującymi pracy po opuszczeniu programu • 16 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie pracować po opuszczeniu programu (łącznie z pracującymi na własny rachunek)W ramach projektu zostanie osiągnięty wymóg efektywności społeczno-zatrudnieniowej w rozumieniu załącznika nr 9 do regulaminu konkursuRPDS.09.01.01-IP.02-02-311/18", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Kluby Aktywności i Rozwoju - Legnica i Przemków", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1566960.14", "WARTOSC": "1843482.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym jest wzrost samodzielności oraz aktywności społ i zaw 110 OzN (60K i 50M) z terenu pow. polkowickiego i m. Legnica poprzez udostępnienie i upowszechnienie usług asystenckich świadczonych w lokalnej społeczności oraz usługi opieki dziennej, w tym przygot. kadry asystenckiej i utworzenie 10 miejsc (6K,4M) świadczenia usługi, utworzenia 5 miejsc świadczenia dziennej opieki nad os. niesamodzielnymi oraz poprawę warunków funkcjonowania rodzin OzN objętych wsparciem (25 os., 20K, 5M) w okresie 01.01.2017 r. - 31.07.2019 r.” Proj. skierowany jest do 110 OzN (60K i 50M) mieszkańców pow. polkowickiego i m. Legnicy odbiorców usług asystenckich w tym 53 OzN korzystających z usługi dziennej opieki. Adresatami wsparcia jest także 10 os. (6K, 4M) przygotow. do świadczenia usług asystenckich. Z uwagi na specyficzne potrzeby OzN konieczne jest również włączenie w zaplanowane działania najbliższego otoczenia tych os/rodzin, co służyć będzie zwiększeniu efektywności wsparcia (25 os., 20K, 5M – rozkład płci związany z tym, że gł. K sprawują opiekę nad os niesamodzielnymi). Rezultaty: 15 miejsc świadczenia usług społ. wspartych w programie będzie funkcjonować po zakończeniu proj. 10 os zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy, uczest. w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność gosp.) po opuszczeniu programu 7 os zagrożonych ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze społ. w rozumieniu zał. nr 8 do regul. konkursu RPDS.09.02.01-IP.02-02-083/16 3 os zagrożone ubóstwem lub wyklucz. społ. w stosunku do których zostanie osiągnięty wymóg efektywności społ-zaw w wymiarze zatrud. w rozumieniu zał. nr 8 do regulaminu konkursu RPDS.09.02.01-IP.02-02-083/16 110 os zagrożonych ubóstwem lub wykluczeniem społ. zostanie objęte usł społecznymi świadczonymi w interesie ogól. w programie", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Subregionalne Centrum Asystentury", "DOFINANSOWANIE_UE_PER_CAPITA": 9.56}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "576977.56", "WARTOSC": "679937.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest wzrost aktywności społecznej i zawodowej oraz szans na zatrudnienie 40 osób (25 kobiet i 15 mężczyzn) w tym 25 osób niepełnosprawnych zamieszkujących powiat polkowicki, korzystających ze wsparcia Powiatowego Centrum Pomocy Rodzinie w Polkowicach. Udział w projekcie zostanie zapoczątkowany indywidualną diagnozą potrzeb i predyspozycji społecznych i zawodowych oraz opracowaniem ścieżek reintegracji dla uczestników projektu. W ramach projektu przewidziano następujące ścieżki reintegracji:1. Wsparcie dla osób z lekkim, umiarkowanym i znacznym stopniem niepełnosprawności objętych umowami na zasadzie kontraktu socjalnego.2. Wsparcie dla osób usamodzielnianych znajdujących się w pieczy zastępczej bądź opuszczających pieczę,objętych IPUUczestnicy projektu zostaną wsparci również pracą socjalną i usługami doradczymi. Kompleksowe wsparcie z jednej strony wyposaży uczestników w efektywne narzędzia startu w dorosłe życie, wykształci wśród uczestników postawę prospołeczną, przyczyni się do wzrostu poczucia własnej wartości i motywacji do działania, pozwoli również na nabycie kluczowych umiejętności społ. oraz zdobycie adekwatnych do potrzeb rynku pracy kwalifikacji zawodowych. Podstawowym narzędziem realizacji projektu będzie umowa na zasadzie kontaktu socjalnego oraz IPU. Na każdym etapie uczestnictwa w projekcie uczestnicy będą objęci pracą socjalną co pozwoli na stały monitoring postępów oraz dynamiczne reagowanie na pojawiające się potrzeby uczestników a zakres wsparcia zostanie indywidualnie dobrany do potrzeb każdego uczestnika. Dzięki realizacji projektu 40 osób w tym również osoby niepełnosprawne podniesie swoje kwalifikacje zawodowe oraz zwiększy swoje umiejętności społeczne.Projekt będzie realizowany w okresie od 01.09.2017 do 30.06.2019 roku, łącznie przez okres 22 miesięcy.", "BENEFICJENT": "POWIAT POLKOWICKI", "TYTUL": "Aktywni - Zintegrowani !", "DOFINANSOWANIE_UE_PER_CAPITA": 9.14}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4010732.15", "WARTOSC": "4718508.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Z diagnozy potrzeb mieszkańców Legnicko-Głogowskiego Obszaru Interwencji wynika, że na tym terenie istnieje zapotrzebowanie na przeprowadzenie szkoleń językowych i ICT, umożliwiających zdobycie kwalifikacji potrzebnych za rynku pracy. Celem głównym projektu pn. Znajomość języków i obsługi komputera furtką do większych szans na rynku pracy jest zdobycie do końca lutego 2020 r. kwalifikacji językowych i cyfrowych przez 1410 osób (1127 K i 283 M) z Legnicko-Głogowskiego Obszaru Interwencji dzięki przeprowadzeniu szkoleń z j. angielskiego, niemieckiego i francuskiego oraz kursów komputerowych dla 2350 osób.Projekt jest odpowiedzią na ww. problemy. W okresie odmarca 2018 r. do końca lutego 2020 r. 2350 osób weźmie udział w szkoleniach językowych lub komputerowych (szkolenie z j. angielskiego – 1320 osób, szkolenie z j. niemieckiego – 660 osób, szkolenie z j. francuskiego – 120 osób, szkolenie komputerowe – 250 osób). Dzięki przeprowadzeniu ww. szkoleń co najmniej 60% uczestników szkoleń uzyska certyfikat potwierdzający zdobycie kwalifikacji językowych lub cyfrowych.", "BENEFICJENT": "\"SEVERN\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Znajomość języków i obsługi komputera furtką do większych szans na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.38}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3485912.80", "WARTOSC": "4101073.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Głównym celem projektu jest wzrost zatrudnienia w sektorze ekonomii społecznej wśród osób zagrożonych ubóstwem i wykluczeniem społecznym na terenie podregionu legnicko-głogowskiego o minimum 84 miejsca pracy w trakcie 36 miesięcy. Stanie się to możliwe dzięki realizacji kompleksowego wsparcia OWES w Legnicy na rzecz promocji i rozwoju ekonomii społecznej. OWES realizować będzie swoje usługi zwł. na rzecz: - osób zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z ust. o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej; - podmiotów ekonomii społecznej; oraz - przedsiębiorstw społecznych; - organizacji pozarządowych; - instytucji wspierających ekonomię społeczną; - JST i ich jednostek organizacyjnych oraz kierowników ww. podmiotów; - przedstawicieli nauki i biznesu; - podmiotów uprawnionych do tworzenia podmiotów ekonomii społecznej o charakterze reintegracyjnym; - społeczności lokalnych (grupa docelowa działań animacyjnych) Wśród najważniejszych działań OWES znajdą się: - animacja społeczności lokalnych, wizyty studyjne i zawiązywanie partnerstw na rzecz promocji i rozwoju ES, - doradztwo ogólne i specjalistyczne na rzecz PES i środowisk zainteresowanych utworzeniem PES i PS, - szkolenia na rzecz PES i środowisk zainteresowanych utworzeniem PES i PS, - szkolenia zawodowe dla osób zagrożonych ubóstwem i wykluczeniem społecznym, - coaching, - wsparcie finansowe na utworzenie miejsc pracy w istniejących lub nowopowstałych PS, - wsparcie pomostowe dla PS, - kluczowe doradztwo biznesowe dla PS Dzięki realizacji projektu nastąpi promocja i rozwój ES na terenie podregionu, a także wzrośnie liczba miejsc pracy w tym sektorze, przy jednoczesnym zmniejszeniu stopnia wykluczenia społecznego.", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "Legnicko-Głogowski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2913851.88", "WARTOSC": "3428785.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Rak szyjki macicy wciąż wykrywany jest w Polsce w stadiach wysoko zaawansowanych, gorzej rokujących. Odsetek tzw. 5-letnich przeżyć w Polsce zaliczany jest do najniższych w skali Europy, co uniemożliwia skuteczne leczenie i szybki powrót kobiet na rynek pracy. Celem projektu jest wydłużenie aktywności zawodowej kobiet powyżej 50 roku życia w subregionie legnicko-głogowskim poprzez poprawę dostępu do badań cytologicznych realizowanych w ramach programu profilaktyki raka szyjki macicy oraz poprawę zgłaszalności na badania przesiewowe u kobiet pracujących. Adresatkami badań przesiewowych będą kobiety w wieku 25 do 59 lat, które są aktywne zawodowo. Zaplanowano osiągnięcie wartości kluczowego wskaźnika rezultatu: „Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne”: - 4 000 kobiet. Ponadto 5 000 kobiet zostanie przeszkolonych w zakresie profilaktyki raka szyjki macicy.Działania realizowane w ramach projektu:1. Dostosowanie pomieszczeń do potrzeb osób niepełnosprawnych oraz zakup sprzętu na rzecz projektu.2. Edukacja prozdrowotna profilaktyki raka szyjki macicy oraz edukacja dotycząca likwidacji barier równościowych prowadzona poprzez szkolenia, pogadanki oraz konferencje.3. Informowanie społeczeństwa subregionu legnicko-głogowskiego na temat profilaktyki raka szyjki macicy przy wykorzystaniu środków masowego przekazu.4. Edukacja prozdrowotna i informacja skierowana do lekarzy medycyny pracy oraz pracodawców z subregionu legnicko-głogowskiego.5. Organizacja transportu dla kobiet chcących skorzystać z badania w ramach programu profilaktyki raka szyki macicy oraz szybkiej cytologii w trybie wyjazdowym.6. Wykonywanie badań profilaktycznych raka szyjki macicy - badania cytologiczne.Projekt realizowany będzie przez Powiat Lubiński w partnerstwie z Centrum Diagnostyczno-Terapeutycznym MEDICUS Spółka z o.o., oraz Stowarzyszeniem AGATA. Obszar geograficzny objęty działaniem projektu to subregioon legnicko-głogowski.", "BENEFICJENT": "POWIAT LUBIŃSKI", "TYTUL": "Realizacja działań edukacyjnych oraz poprawa dostępności usług medycznych w ramach „Programu profilaktyki raka szyjki macicy” w subregionie legnicko-głogowskim w latach 2017-2019", "DOFINANSOWANIE_UE_PER_CAPITA": 6.46}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1526673.81", "WARTOSC": "1811430.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Grupę docelową w projekcie (zgodnie z SZOOP POWER) stanowi wyłącznie 108 kobiet w wieku 15-29 lat niezarejestrowanych w urzędach pracy, w tym kobiety z niepełnosprawnościami, które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET (z wyłączeniem grupy określonej w SZOOP POWER Poddziałania 1.3.1) o cechach:zamieszkujące wyłącznie na obszarze pow.: głogowskego, polkowickiego i lubińskiego (woj. dolnośląskiego w rozum. KC). Ponadto minimum 40% uczestniczek stanowić będą K zamieszkujące obszary wiejskie ww powiatów (44kobiety)60% kobiet to os. bezrobotne (64 kobiety), w tym minimum 7% uczestniczek stanowić będą kobiety długotrwale bezrobotne (8 kobiet), 40% kobiet to os. bierne zawodowo (44 kobiety)Minimum 13% uczestniczek stanowić będą kobiety z niepełnosprawnościami (15 kobiet)- a wsparcie w proj. dostosowane jest do specyf. potrzeb osób z niepełnosprawnościami   Celem projektu jest:  wzrost zdolności do podjęcia zatrudnienia 108 młodych kobiet pozostających bez pracy, niezarejestrowanych w ewidencji urzędów pracy, należących do kategorii NEET, w wieku 15-29l. ( w tym 44 kobiet z obszarów wiejskich, 15 niepełnosprawnych, 8 długotrwale bezrobotnych) zamieszkujących na obszarze powiatów głogowskiego, polkowickiego i lubińskiego, w okresie XI 2016- XII 2018 r., za pomocą kompleksowego i zindywidualizowanego wsparcia odpow. na specyficzne problemy i potrzeby powodujących ich oddalenie lub wykluczenie z r. pracyindywidualnego poradnictwa zawod. wraz z utworzeniem Indywidualnego Planu Działaniaszkoleń zawod. związanych z zawodowami deficyt. w regionie oraz zg. z predyspozycjami zawodowymi5 miesięcznych staży zawodowychindywidualnego pośrednictwa pracyasystenta os. niepełnosprawnej (dla os. niepełnosprawnych)środków na zasiedlenie   Najważniejszymi efektami proj. jest nabycie kwalifikacji zawod. przez minimum 80% uczestniczek, oraz zdobycie zatrudnienia przez minimum 43% ogółu uczestniczek. minimum 17% niepełnosprawnych, 35% dług", "BENEFICJENT": "CENTRUM EDUKACJI AC-EXPERT AGATA MELARA", "TYTUL": "Kierunek -> Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 5.88}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1686172.20", "WARTOSC": "1983732.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Problemem, który Wnioskodawca chce załagodzić dzięki realizacji projektu, jest niski stopień aktywności zawodowej grup będących w szczególnie trudnej sytuacji na rynku pracy na terenie woj.dolnośląskiego. Rozwiązaniem problemu jest stworzenie ww. grupom możliwości funkcjonowania na rynku pracy jako osoby samozatrudnione poprzez objęcie kompleksowym wsparciem szkoleniowo - doradczym przed rozpoczęciem działalności gospodarczej, przyznaniem środków finansowych na rozpoczęcie działalności gosp oraz wsparciem pomostowym (doradczym i finansowym). Pozwoli to wykorzystać ich potencjał, zaistnieć im na rynku pracy i przezwyciężyć istniejące bariery, co w konsekwencji doprowadzi do częściowego spadku bezrobocia i wzrostu wskaźnika przedsiębiorczości w regionie. Odbiorcami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach, zamieszkujące na obszarze województwa dolnośląskiego na terenie powiatów: górowski, jaworski, jeleniogórski ziemski, legnicki ziemski, polkowicki, złotoryjski w rozumieniu przepisów Kodeksu Cywilnego (w tym co najmniej 40% osób zamieszkujących obszary wiejskie). Bezpośrednim efektem realizacji projektu będzie wzrost poziomu przedsiębiorczości na terenie woj. dolnośląskiego poprzez samozatrudnienie min. 80% z 50 Uczestników projektu zamieszkujących na terenie powiatów: górowski, jaworski, jeleniogórski ziemski, legnicki ziemski, polkowicki, złotoryjski.", "BENEFICJENT": "AGENCJA ROZWOJU SPOŁECZNEGO ARS SP. Z O.O.", "TYTUL": "Własna firma inwestycją w sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1686172.20", "WARTOSC": "1983732.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Problemem, który Wnioskodawca chce załagodzić dzięki realizacji projektu, jest niski stopień aktywności zawodowej grup będących w szczególnie trudnej sytuacji na rynku pracy na terenie woj.dolnośląskiego. Rozwiązaniem problemu jest stworzenie ww. grupom możliwości funkcjonowania na rynku pracy jako osoby samozatrudnione poprzez objęcie kompleksowym wsparciem szkoleniowo - doradczym przed rozpoczęciem działalności gospodarczej, przyznaniem środków finansowych na rozpoczęcie działalności gosp oraz wsparciem pomostowym (doradczym i finansowym). Pozwoli to wykorzystać ich potencjał, zaistnieć im na rynku pracy i przezwyciężyć istniejące bariery, co w konsekwencji doprowadzi do częściowego spadku bezrobocia i wzrostu wskaźnika przedsiębiorczości w regionie. Odbiorcami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach, zamieszkujące na obszarze województwa dolnośląskiego na terenie powiatów: górowski, jaworski, jeleniogórski ziemski, legnicki ziemski, polkowicki, złotoryjski w rozumieniu przepisów Kodeksu Cywilnego (w tym co najmniej 40% osób zamieszkujących obszary wiejskie). Bezpośrednim efektem realizacji projektu będzie wzrost poziomu przedsiębiorczości na terenie woj. dolnośląskiego poprzez samozatrudnienie min. 80% z 50 Uczestników projektu zamieszkujących na terenie powiatów: górowski, jaworski, jeleniogórski ziemski, legnicki ziemski, polkowicki, złotoryjski.", "BENEFICJENT": "\"HILLS-CONSULTING\" TOMASZ ANTOSIAK", "TYTUL": "Własna firma - Twój sukces w biznesie!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "840400.86", "WARTOSC": "997153.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów", "OPIS": "W ramach projektu powstanie Dzienny Dom Opieki Medycznej wraz z 10 zdeinstytucjonalizowanymi miejscami opieki. W DDOM na warunkach zbliżonych do domowych świadczone będą nieodpłatne usługi pielęgnacyjne, opiekuńcze i rehabilitacyjne. DDOM zostanie utworzony i wyposażony z myślą o osobach starszych (3/4 grupy to osoby 65+) oraz z niepełnosprawnościami, które w obecnym systemie opieki zdrowotnej nie mają szans na otrzymanie tak kompleksowego wsparcia w jednym miejscu. Odbiorcami będzie 70 mieszkańców, pochodzących z powiatów pobliskich DDOM (woj. lubuskiego i dolnośląskiego). DDOM obejmuje wsparciem osoby zarówno bezpośrednio po przebytej hospitalizacji jak i po hospitalizacji, która miała miejsce w ciągu ostatnich 12 miesięcy. Nad opieką i terapią czuwał będzie zespół profesjonalistów – Wielozadaniowy Zespół Terapeutyczny (lekarze specjaliści, pielęgniarki, rehabilitanci, opiekunowie medyczni, dietetyk, terapeuta). Dla każdego pacjenta opracowany zostanie plan pracy terapeutycznej - Indywidualny Plan Wsparcia. Zakres świadczeń specjalistycznych możliwych do uzyskania w DDOM jest bardzo szeroki i obejmuje: badania, zabiegi usprawniające ruch (masaże, krioterapia, elektroterapia, magnoterapia, światłolecznictwo, kinezyterapia, stymulacji procesów poznawczych), terapię zajęciową, działania edukacyjne dla pacjentów i ich opiekunów. Wychodząc naprzeciw specjalnym potrzebom osób z niepełnosprawnościami, w trakcie rehabilitacji - opracowane zostaną programy wyżywienia. Wszystkie koszty związane z pobytem ponoszone będą przez DDOM. Realizacja projektu przyczyni się do powstania nowego typu świadczeń zdrowotnych, które dotychczas na obszarze realizacji projektu nie były dostępne w ramach publicznej opieki zdrowotnej.", "BENEFICJENT": "PRZEDSIĘBIORSTWO LECZNICZE \"GERIAMED\" WIESŁAWA LESZCZAK", "TYTUL": "DDOM Kożuchów", "DOFINANSOWANIE_UE_PER_CAPITA": 4.96}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3329311.82", "WARTOSC": "3916837.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt realizowany będzie na obszarze 10 powiatów Dolnego Śląska charakteryzujących się trudną sytuacją społeczno – gospodarczą w obszarze rynku pracy (legnicki ziemski, polkowicki, wołowski, dzierżoniowski, kłodzki, kamiennogórski, strzeliński, ząbkowicki, kamiennogórski oraz wałbrzyski ziemski). Projekt skierowany jest do 85 kobiet znajdujących się w szczególnie trudnej sytuacji na rynku pracy z pierwszeństwem udziału: kobiet niepełnosprawnych, 50+, z terenów wiejskich oraz długotrwale bezrobotnych. Projekt zakłada kilka etapów wsparcia dla uczestnika: szkoleń podnoszących wiedzę na temat tworzenia i prowadzenia działalności gospodarczej, doradztwa biznesowego, wsparciu finansowym na otworzenie działalności gospodarczej, wsparciu pomostowym w zakresie szkoleniowo-doradczym i wsparciu finansowym oraz wdrożenie racjonalnych usprawnień. Wsparcie w ramach projektu ma charakter kompleksowy i ukierunkowane będzie na pomoc osobom pozostającym poza rynkiem pracy w ich powrocie do zatrudnienia oraz utrzymaniu stałej pracy poprzez stworzenie dogodnych warunków do ich samozatrudnienia. Efektem udzielonego wsparcia będzie: diagnoza kompetencji zawodowych w zakresie prowadzenia działan. gospod. 85 uczest.; przeszkolenie z zakresu otwarcia i prowadzenia działan.gospod.-85 uczest.; udzielenie wsparcia finansowego 80 uczestn.; udzielenie doradztwa biznesowego - 85 uczestn.; wsparcie pomostowe dla 80 uczestn.", "BENEFICJENT": "\"DOLNOŚLĄSKA AGENCJA WSPÓŁPRACY GOSPODARCZEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"AKADEMIA PRZEDSIĘBIORCZOŚCI KOBIET\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.85}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1632188.24", "WARTOSC": "1936625.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Projekt skierowany jest do 105 kobiet : - w wieku 18-29 niezarejestrowane w PUP(z wyłączeniem grup dla Poddziałania1.3.1 POWER) - zamieszkujących w rozumieniu KC na terenie powiatów: zgorzeleckiego, polkowickiego, lubińskiego, głogowskiego - niepracujących,nieuczestniczących w kształceniu i szkoleniu (młodzież NEET) W szczególności na poziomie rekrutacji preferowane będa ON, zamieszkujące na obszarach wiejskich,długotrwale bezrobotni, osoby bez doświadczenia i kwalifikacji zawodowych. Celem projektu jest zwiększenie kwalifikacji, kompetencji i doświadczenia zawodowego przydatnych na lokalnym rynku oraz podniesienie szans na uzyskanie zatrudnienia przez osoby niepracujące, nieuczące i niekształcące się osób w wieku 18-29(młodzież NEET), zamieszkujących w powiatach:zgorzeleckim, polkowickim, lubińskim, głogowskim w okresie do 31.10.2018 W ramach działan projektowych przewidziano indywidulizację wsparcia poprzez zastosowanie nastepujących form wsparcia: -każdy z UP zostanie objęty wsparciem doradcy zawodowego,z którym podczas indywidualnych spotkań wypracuje IPD. Realizacja IPD będzie stale monitorowana poprzez indywidualne poradnictwo zawod.; -w przypadku zidentyfikowani w ramach IPD potrzeby uzupełnienia edukacji formalnej i/lub kompetencji i kwalifikacji zawodowych każdy z uczestników będzie mógł skorzystać ze wsparcia edukacyjno/szkoleniowego; -w przypadku zidentyfikowani w ramach IPD potrzeby nabycia doświadczenia zawodowego 85 uczestników projektu będzie mógł skorzystać ze staży/praktyk zawodowych; -każdy uczestników w zakresie zdiagnozowanym w jego IPD będzie mógł skorzystać z takich aktywizacyjnych form wsparcia jak: wsparcie psychologiczne, coaching, mentoring; -uczestniczki projektu będą mogły skorzystać z kompleksowego i indywidulanego pośrednictwa pracy; -20 uczestników projektu z predyspozycjami do prowadzenia działalności gospodarczej otrzyma wsparcie szkoleniowe/dotacje/pomo", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Praca z pasją - program wsparcia młodzieży NEET na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.65}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1642624.47", "WARTOSC": "1932499.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Przedmiotem przygotowanego proj.jest przeprowadzenie działań z zakresu aktywizacji społecznej i zaw.,podnoszących zdolność do zatrudnienia 140 osób niepracujących, uzależnionych od alkoholu mieszkających na obszarze LGOI.Zakres rzeczowy proj.:• case management(CM)-indywidualne wsparcie psychospołeczne,• specjalistyczne wsparcie psychospołeczne, prawne, medyczne, rodzinne• poradnictwo zawodowe,• pośrednictwo pracy,• szkolenia i kursy zawodowe,• staże zawodowe.Bezpośrednimi odbiorcami wsparcia w proj.będzie 140 os.fiz., powyżej 18 r.ż.(min.45K),pozostających bez zatrudnienia,które zakończyły w ciągu ostatnich 6 m-cy lub są w trakcie odbywania programu psychoterapii w zakładzie lecznictwa odwykowego lub programu terapeutycznego w zakładzie opieki zdrowotnej.Efekty: w wyniku udziału w proj.:• 140 UP przy wsparciu Case Managera,zaprojektuje optymalną dla siebie ścieżkę powrotu do aktywnego życia społ. i zaw. oraz opracuje Indywidualny Plan Wsparcia uwzględniający indywidualne potrzeby i możliwości,,• 105 UP podniesie poziom wiedzy i umiejętności w obszarze aktywnego poszukiwania pracy i kluczowych kompetencji pracowniczych,• 140 UP otrzyma stałe,indywidualne wsparcie motywacyjne i psychospołeczne,• min.65UP weźmie udział w szkoleniach/kursach podnoszących kwalifikacje/kompetencje zawodowe • min.61 UP zdobędzie/zaktualizuje doświadczenie zawodowe przez realizację staży zawodowych.Jednym z trwałych rezultatów proj.będzie podjęcie zatrudnienia przez min.:• 27 UP (22%).", "BENEFICJENT": "FUNDACJA RADUGA", "TYTUL": "DRUGA SZANSA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.56}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "4210843.61", "WARTOSC": "4953933.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt skierowany jest do 125 kobiet pozostajacych bez zatr. pochodzących z terenu woj. Dolnośląskiego z powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego w wieku od 30 r.życia, w tym. min. 40% pochodzących z obszarów wiejskich (w rozumieniu KC), i min. 10ON chcących rozpocząć własną działalność. W ramach projektu UP zostaną objęte identyfikacją indywidualnych potrzeb w celu odpowiedniego dopasowania w zaplanowanych w projekcie form wsparcia szkoleniowo-doradczego. Dla UP zostaną zorganizowane szkolenia mające na celu przygotowanie uczestników do samodzielnego prowadzenia dział. W ramach udzielanego wsparcia UP będą mogły skorzystać także z indywid. doradztwa w zakresie tworzenia biznesplanów (indywid. spotkania pozwolą UP na konsultacje kwestii ściśle związanych z specyfiką planowanej działalności co przełoży się na lepsze dopracowanie składanych biznesplanów i rentowność przyszłych firm). Dofinansowanie na otwarcie działalności gosp. otrzyma 80% UP. Beneficjent utworzy rezerwę w wys. 15% wartości środków finans. na rozwój przedsiębiorczości planowanych do udzielenia w ramach projektu, która pozwoli przyznać środki na rozwój przedsiębiorczości UP, których wnioski zostały pozytywnie rozpatrzone w wyniku procedury odwoławczej (w przypadku nie rozdysponowania całej przeznaczonej na ten cel kwoty, dotację otrzymają kolejne osoby z listy rankingowej stworzonej po ocenie wniosków o przyznanie środków). Osoby, które otrzymały środki na rozpoczęcie dział. będą mogły wnioskować o 7-miesieczne wsparcie pomostowe oraz będą mogły korzystać z wsparcia specjalistycznego doradczego, dzięki któremu będą mogły rozwiązywać bieżące problemy wspólnie z specjalistami co przełoży się na lepsze funkcjonowanie i trwałość nowych przedsiębiorstw.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "SUKCES JEST KOBIETĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.48}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4136555.17", "WARTOSC": "4866535.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt ma na celu utworzenie nowych i trwałych miejsc pracy a co za tym idzie zapobieganie bezrobociu poprzez zaktywizowanie zawodowe 110 uczestników (60 kobiet, 50 mężczyzn) poprzez udzielenie wsparcia szkoleniowo-doradczego i przyznanie środków finansowych min. 100 z nich na rozpoczęcie działalności gospodarczej. Projekt jest adresowany do osób pozostających bez pracy 30+ : osób o niskich kwalifikacjach, kobiet, osób, które ukończyły 50 rok życia, niepełnosprawnych, wyłącznie zamieszkujących obszar powiatów Dolnego Śląska dotkniętych najwyższym wskaźnikiem bezrobocia: legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego, ząbkowickiego, wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego. Minimum 40% uczestników projektu to mieszkańcy terenów wiejskich. Projekt umożliwia wzięcie w nim udziału osobom niepełnosprawnym. Założenia projektu będą zrealizowane poprzez wykonanie zaplanowanych kroków - rekrutację uczestników, udzielenie wsparcia szkoleniowo-doradczego, ocenę wniosków o przyznanie środków na rozpoczęcie działalności gospodarczej, przyznanie środków, udzielenie wsparcia pomostowego. Uczestnicy zostaną przygotowani do racjonalnego, wydajnego prowadzenia własnej działalności gospodarczej podczas cyklu szkoleń 1) o tematyce ogólnobiznesowej 2) zorientowanych pod kątem profilu przyszłej działalności gospodarczej uczestnika z zajęciami warsztatowymi i indywidualną opieką doradczą. Korzyścią dodatkowo wzmacniającą kompetencje uczestników, obok praktycznych umiejętności prowadzenia własnego biznesu, będzie uzyskanie tzw. umiejętności miękkich np. radzenia sobie w sytuacjach trudnych, współpracy w zespole, organizacji pracy, komunikacyjnych.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "Na swoim-nowa perspektywa zawodowa dla Dolnoślązaków.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3307265.29", "WARTOSC": "3890900.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa 100 osób pozostających bez zatrudnienia (z niepełnosprawnościami i/lub długotrwale bezrobotnych, min.20 ON, min.50K), zamierzających rozpocząć działalność gospodarczą i mających do tego predyspozycje, w wieku od 30 r.ż, zamieszkujących wybrane powiaty woj.dolnośl., w ciągu 24 m-cy od daty rozpoczęcia realizacji projektu Założono udział 100 osób (min 50 K i min 20 ON), spełniających łącznie 5 n/w kryteriów: 1.Wiek od 30 r.ż. 2.Pozostające bez zatrudnienia 3.Z niepełnosprawnościami (każdy stopień i rodzaj, z wyłączeniem ON intelektualnie) i/lub osoby zarejestrowane w PUP jako długotrwale bezrobotne(DB) 4.Zamieszkujące w rozumieniu Kod.Cyw. w następujące powiaty WD: górowski, legnicki ziemski, polkowicki, jaworski, kamiennogórski, lubański, lwówecki, złotoryjski, kłodzki, wałbrzyski ziemski, ząbkowicki, wołowski i strzeliński 5.Nie posiadające aktywnego wpisu do CEIDG/KRS/nie prowadzące innego DZG w okr 12 m-cy przed dniem przystąpienia do proj Planuje się osiągnięcie następujących rezultatów: 1.Min 100 UP podniesie wiedzę i umiejętności z zakresu zakładania i prowadzenia DZG, w tym kompetencji cyfrowych 2.Min 82 UP utworzy nowe trwałe miejsca pracy poprzez rozpoczęcie DZG 3.Min 82 firmy zwiększą swój potencjał, konkurencyjność i trwałość dzięki wyposażeniu w środki fin. na rozwój DZG i udzieleniu wsparcia pomostow Przewiduje się realizację następujących zadań: 1.Aktywna rekrutacja uczestników–pozyskanie min.100 UP wg dwuetapowej ścieżki rekrut 2.Opracowanie indywidualnych planów działań (IPD)-z zastosowaniem Modelu Wielostronnej Diagnozy Kompetencji 3.Wsparcie szkoleniowo-doradcze–szkolenia i coaching z zakładania i prowadzenia DZG 4.Wsparcie w fazie rozruchu-dotacje i wsparcie pomostowe Dodatkowo dla potrzebujących UP: zwrot k-tów dojazdu/zapewnienie transportu, coaching psychologiczny oraz uruchomienie mechanizmu racjonalnych usprawnień dla ON: asystenci, sprzęt wspomagający i specjalist. transport", "BENEFICJENT": "DOLNOŚLĄSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "AKTYWNY BIZNES", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4000197.49", "WARTOSC": "4706114.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU: objęcie uczestn. proj. kompleksowym wsparciem dla os. zamierzających rozpocząć działalność gospodarczą obejmujące instrumenty a) weryfikacja pred. kandydata do samodzielnego założenia i prowadzenia dział. gospodarczej; b) kompleksowe wsparcie doradczo-szkoleniowe przygotowujące do rozpoczęcia dzial. gospod. c) przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości, d) wsparcie pomostowe obejmuj. wspar. finans. oraz szkol. i dor. związ. z efektyw. wykorzyst. dotacji ZAKRES RZECZOWY PROJEKTU: a) weryfikacja pred. kandydata do samodzielnego założenia i prowadzenia dział.gospod; b) kompleksowe wsparcie doradczo-szkoleniowe przygotowujące do rozpoczęcia dzial. gospod. c) przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości oraz wsparcie pomostowe finansowe i szkoleniowo-doradcze ODBIORCY PROJEKTU (GD): 100 os. z woj.dolnośląskiego w wieku od 30 roku życia, bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, w tym: os. po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotr.bezrobotne oraz os. o niskich kwalifikacjach (do ISCED 3 włącznie). Wsparcie będzie kierowane do os., które uczą się lub zamieszkują w powiatach woj. dolnośląskiego, w których stopa bezrobocia przekracza 150% st. bezrobocia w woj. dolnośląskim oraz powiaty o najniższym wskaźniku przedsiębiorczości (wg GUS za rok 2014) - z 15 powiatów wskazanych w pkt. D.1. Min. 40 os. zamieszkuj. ter. wiejskie (min. 40% GD), min. 10 ON (min. 10% GD), min. 60 K (min. 60% GD) EFEKT PROJEKTU: -Liczba os., które nabyły kompetencje do podjęcia działalności gospodarczej - 90 os -Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – 82 -Liczba os. które efektywnie wykorzystały dotację i utrzymały działalność przez minimum 12 m-cy – 82 os. SPOSÓB OSIĄGNIĘCIA CELI/REZULTATÓW PROJ.: realiz. kompleksowego progr. aktywiz. zawod. poprzez rozwój przedsiębiorczości GD", "BENEFICJENT": "FUNDACJA EDUKACJI, INNOWACJI I WDRAŻANIA NOWOCZESNYCH TECHNOLOGII", "TYTUL": "Postaw na swój biznes! Program wsparcia przedsiębiorczości w województwie dolnośląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1714269.12", "WARTOSC": "2016787.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym jest wzrost samodzielności oraz aktywności społecznej i zawodowej osób z niepełnosprawnościami (70 OzN, 44K i 26M) oraz min. 35 osób niesamodzielnych (24K, 11 M) z terenu powiatu polkowickiego, legnickiego, głogowskiego, lubińskiego i m. Legnica poprzez udostępnienie i upowszechnienie usług asystenckich świadczonych w lokalnej społeczności oraz utworzenie 4 miejsc świadczenia dziennej opieki nad osobami niesamodzielnymi, a także poprawę warunków funkcjonowania rodzin OzN objętych wsparciem (25 os., 20K, 5M) w okresie 01.02.2019 r. - 31.01.2022 r. Projekt skierowany jest do 105 OzN (68K, 37M) mieszkańców powiatu głogowskiego, polkowickiego. lubińskiego, legnickiego i m. Legnicy - 70 odbiorców usług asystenckich (44K, 26M) i min. 35 odbiorców wsparcia dziennego dla osób niesamodzielnych (24K, 11M). Z uwagi na specyficzne potrzeby OzN konieczne jest również włączenie w zaplanowane działania najbliższego otoczenia tych osób/rodzin, co służyć będzie zwiększeniu efektywności wsparcia (25 os., 20K, 5M). Do realizacji działań projektowych zatrudnionych zostanie: śr. 8 asystentów funkcjonalnych, 2 trenerów aktywności oraz zostaną utworzene 4 miejsca opieki dziennej nad osobami niesamodzielnymi w ramach domu krótkiego pobytu Przemkowie. W ramach projektu zostanie zapewniona trwałość łącznie 14 miejsc świadczenia usług asystenckich/opiekuńczych przez okres 36 od zakończenia projektu.", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Subregionalne Centrum Asystentury II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "842483.88", "WARTOSC": "991157.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Problemem, który Wnioskodawca chce załagodzić dzięki realizacji projektu, jest niski stopień aktywności zawodowej grupy będącej w szczególnie trudnej sytuacji na rynku pracy na terenie woj. dolnośląskiego – osób z niepełnosprawnością. Rozwiązaniem problemu jest stworzenie ww. grupie możliwości funkcjonowania na rynku pracy jako osoby samozatrudnione poprzez objęcie kompleksowym wsparciem szkoleniowo - doradczym przed rozpoczęciem działalności gospodarczej, przyznaniem środków finansowych na rozpoczęcie działalności gospodarczej oraz wsparciem pomostowym (doradczym i finansowym). Pozwoli to wykorzystać ich potencjał, zaistnieć im na rynku pracy i przezwyciężyć istniejące bariery, co w konsekwencji doprowadzi do częściowego spadku bezrobocia i wzrostu wskaźnika przedsiębiorczości w regionie.Odbiorcami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby niepełnosprawne (w tym kobiety, ale również m.in.: osoby starsze po 50 roku życia, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach), zamieszkujące na obszarze województwa dolnośląskiego na terenie powiatów: górowski, jaworski, legnicki ziemski, polkowicki i złotoryjski w rozumieniu przepisów Kodeksu Cywilnego (w tym co najmniej 40% osób zamieszkujących obszary wiejskie).Bezpośrednim efektem realizacji projektu będzie wzrost poziomu przedsiębiorczości na terenie woj. dolnośląskiego poprzez samozatrudnienie min. 80% z 20 Uczestników projektu zamieszkujących na terenie ww. powiatów: górowski, jaworski, legnicki ziemski, polkowicki, złotoryjski..", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Własna firma - to się opłaca!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "1495353.60", "WARTOSC": "1765353.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 latna profilaktyczne badania mammograficzne. Wynika to m.in. z dużego rozproszenia populacji, która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu.W związku z powyższym w ramach Projektu zakłada się:- identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych,- przygotowanie i wysłanie/rozdysponowanie zaproszeń edukacyjnych, plakatów edukacyjnych i ulotek edukacyjnych zachęcających do wzięcia udziału w programie profilaktycznych badań mammograficznych (rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych),- seminaria edukacyjno-informacyjne- aktywizowanie lokalnych 56POZ-etów poprzez dystrybucję materiałów naukowych dla lekarzy dotyczących problematyki raka piersi,- zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - realizację indywidualnych spotkań pielęgniarek zatrudnionych w PCUZ- Zakład Opieki Zdrowotnej S.A. z kobietami, które nigdy nie były poddane badaniom profilaktycznym- przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach,- zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku oraz pracę mammobusów także w godzinach popołudniowych i wieczornych oraz w soboty,- nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych,- przygotowywanie co roku analizy podsumowującej", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenie subregionu legnicko-głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1198922.68", "WARTOSC": "1410497.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem przygotowanego proj.jest przeprowadzenie działań z zakresu aktywizacji społecznej i zaw.,podnoszących zdolność do zatrudnienia 60 osób bezrobotnych, zaburzonych psychicznie mieszkających na obszarze LGOI. Zakres rzeczowy proj.:1 case management(CM)-indywidualne wsparcie psychospołeczne, 2 specjalistyczne wsparcie psychospołeczne, prawne, medyczne, rodzinne ,3 poradnictwo zawodowe, 4 pośrednictwo pracy, 5 szkolenia i kursy zawodowe, 6 staże zawodowe., 7 utworzenie i działanie Środowiskowej Instytucji AktywizującejBezpośrednimi odbiorcami wsparcia w proj.będzie 60 os.fiz.,w wieku powyżej 18 r.ż.(min.9K),pozostających bez zatrudnienia,które zakończyły lub są w trakcie odbywania programu psychoterapii, , w tym 30 osób uzależnionych od alkoholu, 10 osób bezdomnych lub dotkniętych wykluczeniem z dostępu do mieszkań, 20 osób z niepełnosprawnością umiarkowaną lub znaczną. Efekty: w wyniku udziału w proj.: ? 60 UP podpisze umowę udziału w projekcie, przygotowaną na wzór kontraktu socjalnego, ? 60 UP przy wsparciu Case Managera,zaprojektuje optymalną dla siebie ścieżkę powrotu do aktywnego życia społ. i zaw. oraz opracuje Indywidualny Plan Wsparcia uwzględniający indywidualne potrzeby i możliwości,, ? min.54 UP podniesie poziom wiedzy i umiejętności w obszarze aktywnego poszukiwania pracy i kluczowych kompetencji pracowniczych przez udział w indywidualnym i grupowym poradnictwie zawodowym, ? 60 UP otrzyma stałe,indywidualne wsparcie motywacyjne i psychospołeczne ? min.12 UP podniesie kompetencje kluczowe lub kwalifikacje zawodowe w wyniku udziału w wysokiej jakości kursach/szkoleniach, ? min.30 UP zdobędzie/zaktualizuje doświadczenie zawodowe przez realizację 3 miesięcznych staży zawodowych. Jednym z trwałych rezultatów proj.będzie podjęcie zatrudnienia przez min.: ? 18 UP (30%)- kryt.prem 6 w tym min.6 UP (10%)podejmie zatrudnienie w podmiotach ekonomi społecznej - kryt.prem.4? 12 UP uzyska kwalifikacja po opuszczeniu projektu- kryt.prem 6", "BENEFICJENT": "FUNDACJA RADUGA", "TYTUL": "Moja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "840585.54", "WARTOSC": "997372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Cel: minimum 55 kobiet spośród 60 objętych wsparciem zwiększy możliwość zatrudnienia do końca X.2018r. Gr docelowa: 60 kobiet zamieszkałych (zg. z KC) na terenie powiatu: głogowskiego, lubińskiego, zgorzeleckiego, polkowickiego, w wieku 18-29 lat, niezarejestrowane w urzędach pracy, bez pracy, które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET (z wyłączeniem grupy określonej w SZOOP dla trybu konkursowego w Działaniu 1.3/ Poddziałaniu 1.3.1), w tym: - min. 8 kobiet z niepełnosprawnościami (KN) - 24 zamieszkujące obszary wiejskie - 40 biernych zawodowo - 20 bezrobotnych, w tym 5 długotrwale - 30 o niskich kwalifikacjach WYBRANE WSKAŹNIKI: - Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu -48K - Wskaźnik efektywności zatrudnieniowej uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup- 43% - Wskaźnik efektywności zatrudnieniowej uczestników z niepełnosprawnościami – 17% - Wskaźnik efektywności zatrudnieniowej uczestników długotrwale bezrobotnych – 35% - Wskaźnik efektywności zatrudnieniowej uczestników o niskich kwalifikacjach – 48% Zadania: INDYWIDUALNY PLAN DZIAŁANIA PORADNICTWO ZAWODOWE POŚREDNICTWO PRACY SZKOLENIA STAŻ", "BENEFICJENT": "MDDP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ AKADEMIA BIZNESU SP. K.", "TYTUL": "Szkolenie - Staż - Zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "781847.54", "WARTOSC": "927678.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Celem głównym projektu jest zwiększenie szans zatrudnienia w okresie od 1.1.2017 do 30.06.2018 50 biernych zawodowo kobiet w wieku 18-29 lat (w tym osób niepełnosprawnych, długotrwale bezrobotnych niezarejestrowanych w UP, pochodzących z obszarów wiejskich), należących do grupy NEET (młodzież nie uczestnicząca w kształceniu i szkoleniu), zamieszkałych (zgodnie z KC) na obszarze powiatów: głogowskiego (PG), lubińskiego (PL), zgorzeleckiego (PZ) oraz polkowickiego (PP). Działania podejmowane w projekcie: - identyfikacja potrzeb osób młodych, pozostających bez zatrudnienia wraz z diagnozą możliwości w zakresie doskonalenia zawodowego - konsultacje z doradcą zaw. w zakresie wypracowania IPD - pośrednictwo pracy (kompleksowe i zindywidualizowane) - realizacja szkoleń zawodowych - realizacja staży i praktyk zawodowych - realizacja szkoleń z zakresu kompetencji społeczno-zawodowych (indywidualnych, interpersonalnych, psychospołecznych) Rezultaty projektu odnoszące się do UP: - opracowanie Indywidualnych Planów Działania - nabycie/uzupełnienie kompetencji zawodowych zgodnie z zapotrzebowaniem lokalnego rynku pracy, na podstawie barometru zawodów woj. dolnośląskiego - nabycie/uzupełnienie kompetencji społeczno-zawodowych, które są niezbędne na etapie poszukiwania pracy i inkluzji zawodowej - nabywanie doświadczenia zawodowego i praktycznych umiejętności w zakresie wykonywania danego zawodu - realizacja efektu zatrudnieniowego poprzez podjęcie zatrudnienia przez UP.", "BENEFICJENT": "\"INSTYTUT SZKOLEŃ INNOVUM\" D.DIDIUK I M.WASILEWSKI SPÓŁKA JAWNA", "TYTUL": "Dolnośląska aktywizacja młodzieży", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "843565.50", "WARTOSC": "992430.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest \"Poprawa sytuacji na rynku pracy 66 osób (w tym 53 osób z niepełnosprawnością, 40 kobiet) w wieku od 30 r.ż. zamieszkujących powiaty legnicki ziemski, m.Legnica, lubiński, polkowicki i głogowski poprzez ich aktywizację zawodowo-edukacyjną z wykorzystaniem zindywidualizowanej i kompleksowej ścieżki wsparcia do 30.06.2018 r.\" Wsparciem w ramach proj. objęte zostanie 66 osób w wieku 30-64 lata pozostających w szczególnie trudnej sytuacji na rynku pracy zamieszkujących w rozumieniu KC pow.polkowicki , lubiński, głogowski, legnicki i m.Legnicę. W gr.docelowej 80% (53 os.) będą stanowiły osoby z niepełnosprawnością (ON); 60% (40 os.) – kobiety; 45% (30 os.) – osoby bezrobotne w tym 20 os – os. długotrwale bezrobotne (30%); 20% (14 os.) – os. 50+. Połowę UP (33 os.) będą stanowiły os. o niskich kwalifikacjach, a 40% (27 os.)-będzie pochodziło z terenów wiejskich. Poprzez udział w projekcie zostaną osiągnięte wskaźniki efektywności zatrud.dla: - osób 50+ - 5 os. - kobiet – 16 os. - osób długotrwale bezrobotnych – 7 os. - osób o niskich kwalifikacjach – 10 os. - osób z niepełnosprawnościami – 18 os. Et.wstępny - obejmuje identyfikację potrzeb oraz wyprac. IPD, a także indywidualne porad. zawod. Kolejne etapy wsparcia dostosowane indywidualnie do UP zgodne z celami IPD. Et.edukacyjny - szkolenia realiz. przez podmioty wpisane do RIS. Poprzez szkolenia 66 os. zdobędzie kwalifikacje z branż, w których wykonuje się zawody wynikające z potrzeb lokal. rynku pracy. Et.zawod.(staż) – 30 os. zdobędzie niezbędne doświad. na rynku pracy poprzez płatne staże zawod. Et.zawod.(zatrud.) - ON zostaną objęte wsparciem trenera pracy (TP). Obejmuje on indywidualne i bezpośr. wsparcie TP na etapie poszukiwania, podejmowania i utrzymywania zatrud.. - Pozostali UP zostaną objęci wsparciem pośrednika pracy zmierzającym do podjęcia zatrudnienia. - UP zostaną objęci wsparciem psycholog.. Będą reali. racjonalne usprawnienia (asystent ON, transport specjal.)", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Lokalny rynek pracy - TO MOJA SZANSA!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1684591.20", "WARTOSC": "1981872.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt \"Szansa na biznes!\" realizowany będzie w partnerstwie między Wielkopolskim Instytutem Rozwoju Przedsiębiorczości i Edukacji Łukasz Dymek (Liderem) i MICHAŁ MARCINIAK SJO EVERGREEN. SZKOLENIA (Partnerem).Celem projektu jest Aktywizacja zawodowa poprzez rozwijanie i wsparcie postaw przedsiębiorczych 48 osób fizycznych (26K;22M) od 30 roku życia pozostających bez zatrudnienia (50% bezrobotnych i 50% biernych zawodowo), znajdujących się w szczególnej sytuacji na rynku pracy, tj. osób starszych po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach, zamieszkałych na obszarze woj. dolnośląskiego (powiaty: wołowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, wałbrzyski ziemski, kamiennogórski, polkowicki, kłodzki, dzierżoniowski, strzeliński), poprzez udzielenie uczestnikom wsparcia szkoleniowo-doradczego umożliwiającego uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej, z których co najmniej 83% (40os.) uzyska bezzwrotne wsparcie finansowe oraz szkoleniowo-doradcze na rozwój własnej działalności gospodarczej, do końca VII 2018 r.Grupę docelową stanowi 48 osób fizycznych (26K;22M) od 30 roku życia pozostających bez zatrudnienia (50% biernych zawodowo i 50% bezrobotnych), znajdujących się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach, zamieszkałe wg KC na obszarze woj. dolnośląskiego (powiaty: wołowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, wałbrzyski ziemski, kamiennogórski oraz polkowicki, a w których stopa bezrob. wg danych za rok 2014 przekracza 150% st. bezrob. dla woj.). Wśród nich min. 40% stanowić będą os. zamieszkujące obszary wiejskie.", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Szansa na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880314.82", "WARTOSC": "1035664.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie I 2019 - VI 2020 - powrotu do pracy lub jej znalezienie 26osobom opiekującym się dziećmi w wieku do lat 3 z podregionu legnicko-głogowskiego (wg NUTS3).Projekt realizowany będzie w okresie I 2019 - VI 2020 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 26 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 10 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie legnicko-głogowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "873359.20", "WARTOSC": "1027481.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IV 2020 - IX 2021 - powrotu do pracy lub jej znalezienie 27 osobom opiekującym się dziećmi w wieku do lat 3 z podregionu legnicko-głogowskiego(wg NUTS3).Projekt realizowany będzie w okresie IV 2020 - IX 2021 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 27 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 11 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie legnicko-głogowskim - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "644295.92", "WARTOSC": "701160.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "CEL GŁÓWNY: Aktywizacja zawodowa, edukacyjna i społeczna 48 młodych kobiet w wieku od 15 do 24 r.ż biernych zawodowo i bezrobotnych, które nie uczestniczą w kształceniu i szkoleniu (tzw. NEET) z terenu powiatów głogowskiego, lubińskiego, zgorzeleckiego i polkowickiego w woj. dolnośląskim do 31.08.2018.   W wyniku realizacji projektu uczestniczki tj: 48  młodych kobiet w wieku 15- 24 r.ż biernych zawodowo i bezrobotnych, należących do grupy NEET z terenu powiatów:głogowskiego, lubińskiego, zgorzeleckiego i polkowickiego w woj. dolnośląskim w tym należących do grup w szczególnie trudnej sytuacji na Rynku Pracy: niepełnosprawne  zamieszkujące obszary wiejskie długotrwale bezrobotne o niskich kwalifikacjach podniosą swoją samodzielność oraz aktywność zawodową, edukacyjną i społeczną, zdobędą kwalifikacje wymagane przez pracodawców, znajdą zatrudnienie i rozwiną kompetencje społeczne. W ramach projektu uczestnicy zostaną objęci obligatoryjnie: 1.diagnozą potrzeb os.młodych, możliwości w zakresie doskonalenia zawodowego i IDP 2.kompleksowym i indywidualnym poradnictwem zawodowym oraz pośrednictwem pracy oraz fakultatywnie 3.szkoleniami zawodowymi z zakresu florysta i robotnik gospodarczy 4.wsparciem psychologicznym o 5.praktykami/stażami 6.mentoringiem Realizacja kompleksowego wsparcia zapewni Kobietom kompleksową i efektywną aktywizację", "BENEFICJENT": "POLSKA SZKOŁA FLORYSTYCZNA MAŁGORZATA BUKALSKA", "TYTUL": "Kobiety w działaniu :)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.83}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1699891.20", "WARTOSC": "1999872.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Skróty: P-Projekt; UP-Uczestnik Projektu; GD-Grupa Docelowa; WD-woj. dolnośląskie; K-Kobieta; M-Mężczyzna; ON-osoby niepełnosprawne; RP-Rynek Pracy; KP-Koordynator Projektu; R-Rekrutacja; Dz.g-działalność gospodarcza; P „Od idei do sukcesu” ma na celu zwiększenie aktywności zawodowej oraz rozwój przedsiębiorczości i wzrost samozatrudnienia wśród 60 osób (min. 36K, 6ON, 24 os. z obszarów wiejskich) nieposiadających zatrudnienia po 30 r.ż., będących w szczególnej sytuacji na RP, posiadających potencjał do podjęcia i prowadzenia dz.g, zamieszkałych w WD (powiaty: wołowski, górowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski, strzeliński, polkowicki, ząbkowicki, w rozum. KC). Cel zostanie zrealizowany w terminie 09.2016-02.2018 i przyczyni się do osiągnięcia celu szczegółowego Działania 8.3 jakim jest tworzenie nowych i trwałych miejsc pracy, poprzez: diagnozę potrzeb szkoleniowych, indywidualne i grupowe doradztwo (umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia dz.g), szkolenia z przedsiębiorczości i ubezpieczeń społecznych, przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości (w wysokości 22800zł) oraz szkoleniowo-doradcze i finansowe wsparcie pomostowe. Dzięki udzieleniu ww. wsparcia 60UP nabędzie teoretyczną i praktyczną wiedzę z zakresu podjęcia i prowadzenia dz.g (w tym biznesplan), 48UP podejmie własną dz.g., 48UP uzyska pomostowe wsparcie szkoleniowo-doradcze w zakresie efektywnego wykorzystania dotacji i 48UP uzyska 6cio miesięczne pomostowe wsparcie finansowe (1194,80 zł/m-c). P realizowany będzie z uwzględnieniem zasady równości szans i niedyskryminacji (poprzez wsparcie adekwatne do potrzeb UP). Zapewniona zostanie dostępność dla ON (zgodnie z potrzebami os. z różnym rodzajem niepełnosprawności). P przyczyni się do obalania stereotypów dot. K i ON jako właścicieli/lek przedsiębiorstw.", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Od IDEI do SUKCESU", "DOFINANSOWANIE_UE_PER_CAPITA": 1.81}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1696913.82", "WARTOSC": "1996369.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU Realizacja autorskiego programu wspierania przedsiębiorczości osób w wieku 30+, pozostających bez pracy i zamieszkujących powiaty o najwyższej stopie bezrobocia oraz najniższym wskaźniku przedsiębiorczości w woj. dolnośląskim (WD). ZAKRES RZECZOWY PROJEKTU To szeroki zestaw form wspierania uczestników, obejmujący: • diagnozę kompetencji w zakresie prowadzenia działalności gospodarczej (DzG) • identyfikację indywidualnych potrzeb • wsparcie szkoleniowo-doradcze przygotowujące do rozpoczęcia i prowadzenia DzG • bezzwrotne środki finansowe na rozwój przedsiębiorczości • wsparcie pomostowe: - finansowe - doradcze - specjalistyczne szkolenia. ODBIORCY PROJEKTU Jest nimi 45 osób (25K i 20M), w wieku 30+, bezrobotnych/BEZ (20 os.) i biernych zawodowo/BIER (25 os.), mających największe trudności z wejściem/powrotem na dolnośląski rynek pracy. Wśród nich znajduje się: - 12 osób długotrwale bezrobotnych (DBEZ) - 18 osób o niskich kwalifikacjach (NK) - 3 osoby w wieku 50+ - 4 osoby niepełnosprawne (ON) - 8 K BEZ lub BIER, nienależących do ww. grup Wszyscy uczestnicy zamieszkują na terenie powiatów w WD o najwyższej stopie bezrobocia i najniższym wskaźniku przedsiębiorczości. 40% z nich to mieszkańcy wsi. EFEKT PROJEKTU Dzięki kompleksowemu wsparciu w projekcie minimum 36 uczestników rozpocznie i będzie prowadzić DzG. OSIĄGNIĘCIE CELÓW/REZULTATÓW PROJEKTU Zapewnione zostanie w okresie realizacji projektu (od 01.09.2016 r. do 28.02.2018 r.) poprzez: • zbadanie predyspozycji do prowadzenia DzG i potrzeb szkoleniowo-doradczych 45 osób • rozwój kompetencji biznesowych 45 osób w wyniku zakończenia udziału we wsparciu szkoleniowo-doradczym przygotowującym do uruchomienia i prowadzenia DzG • umożliwienie startu w biznesie przynajmniej 36 osobom z najbardziej rokującym pomysłem na DzG poprzez udzielenie im środków finansowych • wspomaganie trwałości min. 36 nowo utworzonych firm poprzez wsparcie pomostowe.", "BENEFICJENT": "KOMPASS INVEST SP. Z O.O.", "TYTUL": "CZAS NA WŁASNY BIZNES - program wspierania przedsiębiorczości osób od 30 r.ż., bez zatrudnienia, w powiatach o najwyższej stopie bezrobocia i najniższym wskaźniku przedsiębiorczości w województwie dolnośląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1690854.00", "WARTOSC": "1989240.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przygotowany projekt skierowany jest do grupy 40 bezrobotnych/nieaktywnych zawod. kobiet w wieku od 30 r.ż, zamieszkałych w rozumieniu KC na obszarze następujących pow: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego i ząbkowickiego. Min.40% uczestniczek projektu będzie zamieszkiwało obszary wiejskie. Pierwszeństwo udziału w projekcie będą miały kobiety z niepełnosprawnościami oraz osoby z terenów wiejskich. Do projektu zostaną zaproszone kobiety u których doradca zawodowy/psycholog zweryfikuje posiadanie predyspozycji do samodzielnego założenia i prowadzenia działalności. Wnioskodawca w projekcie będzie realizował działania pozytywne na rzecz kobiet,jako grupy znajdującej się szczególnie trudnej sytuacjina rynku pracy. W ramach projektu uczestniczki przed założeniem własnej działalności,będą mogły skorzystać ze wsparcia w postaci 80h szkoleń i 6h doradztwa indywidualnego,w celu przygotowanie ich do założenia i efektywnego prowadzenia własnej firmy.W proj.przyznane zostaną również bezzwrotne środki finansowe na rozwój przedsiębiorczości.Wnioskodawca zakłada, iż środki finansowe otrzyma co najmniej 36 uczestniczek (w maksymalnej wysokości 20 400zł/1 uczestniczkę).Dodatkowo kobiety, które rozpoczną działalność będą mogły w okresie pierwszych 12 m-cy skorzystać ze wsparcia pomostowego obejmującego: doradztwo o charakterze specjalistycznym (śr.2h/miesiąc) oraz wsparcie finansowe (550zł/m-c). W wyniku realizacji projektu do końca VIII 2018r. powstanie min. 36 nowych miejsc pracy na terenie powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego,jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego i ząbkowickiego.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT J. JUSZCZYŃSKA, D. JUSZKO SP. JAWNA", "TYTUL": "Przedsiębiorcze kobiety.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1656464.16", "WARTOSC": "1948781.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt skierowany do grupy 49 Kobiet (K) pow. 30 r. życia z terenu woj. dolnośląskiego, zam. na obszarach o wysokiej stopie bezrobocia i niskim poziomie aktywności gosp. (powiaty: wołowski, górowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski, strzeliński, polkowicki, ząbkowicki). Wsparcie skier. do osób, które bez udziału w proj. mają najmniejszą szansę na rozwiązanie dotykających je problemów tj.: osób pozostających bez zatrudnienia, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, w tym min. 5 osób niepełnosprawnych oraz min. 40% osób z obszarów wiejskich - z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do projektu. Projekt zakłada kompleksowe wsparcie udzielane w okresie 01.10.2016-31.03.2018r., które obejmuje: 1) diagnozę kompetencji zaw. w zakresie prowadzenia dział. gosp. (100%UP 49K) 2) szkolenia i doradztwo przygotowujące do rozpoczęcia dział. gosp. (100%UP 49K) 3) dotacje na rozpoczęcie dział. gosp. (min.80%UP-40K) 4) wsparcie pomostowe w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywid. i grupowych) oraz 8 miesięczne pomostowe wsparcie finans. (dla UP, które otrzymały środki na rozpoczęcie dział gosp.). Celem zastosowania tak kompleksowego wsparcia jest zwiększona trwałość nowoutworzonych mikroprzedsiębiorstw. Działalność UP musi zostać zarejestrowana na obszarze woj. dolnośląskiego i musi być prowadzona przez okres co najmniej 12 miesięcy od dnia faktycznego rozpoczęcia dział.i gosp. (zgodnie z aktualnym wpisem do CEIDG lub KRS). Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (40), a co za tym idzie rozwoju regionu. Proj. realizowany z wykorzystaniem współpracy międzyregionalnej Lidera i Partnera: Dolnyśląsk-Wielkopolska.", "BENEFICJENT": "PROFESJA CENTRUM AKTYWNOŚCI ZAWODOWEJ SP. Z O.O.", "TYTUL": "Pomysł na przyszłość - program wsparcia przedsiębiorczości wśród kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1641975.60", "WARTOSC": "1931736.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "CEL PROJEKTU:Zaktywizowanie zawodowe poprzez rozwój i wsparcie postaw przedsiębiorczych, w okresie IX.2016 - I.2018, 50 osób bezrobotnych znajdujących się w szególnej sytuacji na rynku pracy (28 K i 22 M), w wieku od 30 roku życia, zamieszkujących powiaty woj. dolnośląskiego w których stopa bezrobocia przekracza 150% stopy bezrobocia w województwie dolnośląskim (województwo dolnośląskie zg z KC, w tym min. 40% uczestników z obszarów wiejskich), należących do grup defowaryzowanych na rynku pracy: 13 kobiet i 17 mężczyzn o niskich kwalifikacjach i 15 kobiet bez względu na poziom wykształcenia, w tym min. 10% osób z niepełnosprawnościami, przez udzielenie uczestnikom wsparcia szkoleniowo-doradczego w zakresie podstaw przedsiębiorczych, z których 80% (40 os.) uzyska wsparcie finansowe, finansowe pomostowe i szkoleniowo-doradcze na rozwój własnych DG.FORMY WSPARCIA DLA UCZESTNIKÓW:Projekt zapewnia kompleksowe wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć przewidzianych regulaminem konkursu. Wsparcie szkoleniowo-doradcze w zakresie podstaw przedsiębiorczości i sporządzania biznes planów, wsparcie finansowe na rozwój działalności gospodarczej, wsparcie pomostowe finansowe i szkoleniowe-doradcze dostępne podczas pierwszych 12 miesięcy prowadzenia firm otwartych w ramach projektu.GŁÓWNE PRODUKTY I REZULTATY:Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie: 50 Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie: 40Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 40REALIZATOR (projekt Partnerski z podmiotem z województwa wielkopolskiego objętego zapisami Strategii Rozwoju Polski Zachodniej do roku 2020):METIS Katarzyna Brudnicka - Lider PartnerstwaEuro-Futura Sp. z o.o. - PartnerPAWEŁ ROZMARYNOWSKI ARTCOM", "BENEFICJENT": "METIS KATARZYNA BRUDNICKA", "TYTUL": "Czas na przedsiębiorczych!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1619388.72", "WARTOSC": "1905163.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Proj.realizowany jest w ramach operacji 8.3.A tj.na rzecz tworzenia nowych i trwałych miejsc pracy poprzez udzielenie bezzwrotnych dotacji. Zostaną zrealizowane zadania: 1.Rekrutacja,diagnoza kompetencji zawod. 2.Doradztwo indywidualne 3.Szkolenie„Moja firma\" 4.Wsparcie finans.na rozwój przedsiębiorczości–dotacja bezzwrotna 5.Pomostowe wsparcie finansowe i szkoleniowo-doradcze Grupą docel.proj.jest 48 os.od 30 r.ż.pozostających bez zatrudnienia znajdujących się w szczególnej sytuacji na rynku pr.,tj.os.po 50 r.ż.(5os.),kobiety(29os.),os.niepełnosprawne(5os.),długotrwale bezrobotni(4 os.),os.o niskich kwalifikacjach(5 os.),zam.na obszarze woj.dolnośląskiego w roz.KC,w tym wyłącznie na terenie pow.:wołowskiego,górowskiego,lwóweckiego,jaworskiego,jeleniogórskiego ziemskiego,lubańskiego,złotoryjskiego,legnickiego ziemskiego, dzierżoniowskiego,kłodzkiego,wałbrzyskiego ziemskiego,kamiennogórskiego,strzelińskiego,polkowickiego lub ząbkowickiego,planujące założyć działalność gosp.Min.40%gr.docel.stanowić będą os.zam.obszary wiejskie. W ramach proj.zostaną osiągnięte rezultaty: 1.Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działal.gosp.-39, 2.Liczba utworzonych miejsc pracy przez os.pozostające bez zatrudnienia od 30 r.ż.znajdujące się w szczególnej sytuacji na rynku pr.,zam.na obszarze pow.woj.dolnośląskiego wskazanych przy grupie docel.proj.-39. Rezultaty osiągnięte zostaną w okresie 01.09.2016-28.02.2018 r. poprzez kompleksowe wsparcie: -doradztwo oraz szkol.umożliwiające uzyskanie wiedzy i umiejęt.niezbędnych do podjęcia i prowadzenia działalności gosp., -przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości, -wsparcie pomostowe obejmujące szkol.i doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finans. Efektem proj.będzie założenie przez 39os.działalności gosp.i prowadzenie jej przez okres min.12 m-cy od daty utworzenia firmy.", "BENEFICJENT": "PULS SYSTEMY ORGANIZACJI SZKOLEŃ SP Z O O", "TYTUL": "Kierunek dla Ciebie - własna firma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1611271.58", "WARTOSC": "1895613.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiotem projektu jest aktywizacja zawodowa kobiet z obszaru woj. dolnośląskiego mieszkających na terenie niżej wskazanych powiatów. Aktywizacja polega na przygotowaniu Uczestniczek Projektu do prowadzenia działalności gospodarczej, wsparcie finansowe związane z rozpoczęciem i prowadzeniem działalności oraz wsparcie doradczo-szkoleniowe. Na etapie rekrutacji wyłonionych zostanie 45 osób zgodnie z kryteriami przyjętymi w regulaminie rekrutacji. Obowiązkowym elementem rekrutacji będzie indywidualna diagnoza predyspozycji zawodowych weryfikująca poziom przedsiębiorczości i poziom motywacji do prowadzenia działalności gospodarczej. Projekt skierowany jest wyłącznie do kobiet, które zamieszkują w rozumieniu przepisów KC na obszarze powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego. Wsparcie kierowane jest szczególnie do kobiet w wieku 50+, mieszkających na obszarach wiejskich i niepełnosprawnych. Głównym efektem projektu jest utworzenie 36 nowych działalności gospodarczych i utrzymanie ich przez min. 12 m-cy zarejestrowanych na terenie woj. dolnośląskiego. Efekty projektu osiągnięte poprzez realizację: 1. Procesu szkoleniowo-doradczczego w celu przygotowania Uczestniczek Projektu do napisania biznes planu, uruchomienia i prowadzenia własnej działalności gospodarczej. 2. Udzielenia bezzwrotnego wsparcia finansowego na utworzenie działalności gospodarczej. Spośród 45 wniosków o przyznanie dotacji, wybranych zostanie min. 36 najlepszych wniosków. 3. Udzielenia wsparcia pomostowego finansowego przez pierwszych 12 miesięcy funkcjonowania firmy oraz wsparcia pomostowego w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywidualnych i grupowych). Projekt realizowany jest w okresie 10.2016-09.2018 r.", "BENEFICJENT": "POLBI SP. Z O.O.", "TYTUL": "Z dotacją na start", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1480632.00", "WARTOSC": "1741920.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wsparcie rozwoju przedsiębiorczości wśród 40 (24K,16M) osób pozostających bez zatrudnienia, zamierzających rozpocząć działalność gospodarczą, zamieszkałych zg. z Kodeksem Cywilnym w woj. dolnośląskim na terenie powiatów wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego (z czego co najmniej 40% Uczestników projektu z terenów wiejskich), od 01.09.2016-30.04.2018. W projekcie zapewniono kompleksowe wsparcie dla osób zamierzających rozpocząć działalność gospodarczą obejmujące następujące instrumenty (typ projektów 8.3. A.): -doradztwo oraz szkolenia umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej; -przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości; -wsparcie pomostowe obejmujące szkolenia i doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finansowe. Co najmniej 80% Uczestników, u których zidentyfikowane zostaną predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończą udział w etapie doradczo-szkoleniowym, otrzyma środki finansowe na rozwój przedsiębiorczości i rozpocznie prowadzenie działalności gospodarczej. EFEKTEM DORADZTWA I SZKOLEŃ w ramach projektu będzie przygotowanie Uczestników projektu do samodzielnego prowadzenia działalności gospodarczej. WARTOŚĆ PROJEKTU: 1.741.920zł.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bądź przedsiębiorczy - pracuj u siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1212219.00", "WARTOSC": "1426140.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOTEM PROJ. jest rozwój (do 31.08.2018) przedsiębiorczości i wsparcie samozatrudnienia min.25os. z GRUPY DOCELOWEJ 30 os. od 30 r.ż. pozostających bez zatrudnienia (18K/12M)[20 bezrobotnych (12K/8M) i 10 biernych zawodowo (6K/4M)] znajdujących się w szczególnej syt. na rynku pracy, tj. 6 os. po 50r.ż(4K/2M), 18K, 2 os. niepełnosprawnych(1K/1M), 14 os. długotrwale bezrobotnych(8K/6M) i 8 os. o niskich kwalifikacjach(5K/3M)-mieszkańców powiatów,w których stopa bezrobocia przekracza 150% stopy bezrobocia w woj. dolnośląskim i powiatów o najniższym wskaźniku przedsiębiorczości, w tym min.12 os. (7K/5M) zamieszkujących obszary wiejskie. ZAKRES RZECZOWY PROJ. obejmuje: -przeprowadzenie rzetelnej rekrutacji, w toku której do udziału w proj. wyłonionych zostanie 30UP,wykazujących predyspozycje przedsiębiorcze i w największym stopniu zmotywowanych do założenia działalności gospodarczej (zad.1); -identyfikację indywidualnych potrzeb szkoleniowo-doradczych 30UP oraz realizację szkoleń i doradztwa służących zdobyciu przez nich wiedzy i umiejętności niezbędnych do podjęcia samozatrudnienia (zad.2); -nabór wniosków o przyznanie środków finansowych na rozwój przedsiębiorczości oraz ich ocenę (zad.3); -przyznanie środków finansowych na rozwój przedsiębiorczości w wysokości 22 500 zł dla 25UP (ponad 80%)(zad.4); -wsparcie pomostowe finansowe i doradczo-szkoleniowe w zakresie efektywnego wykorzystania dotacji dla 25 UP (zad.5). Kompleksowe wsparcie udzielone w ramach ww. zadań umożliwi osiągnięcie zakładanych celów i rezultaty proj. Wymiernym EFEKTEM PROJ. będzie podjęcie samozatrudnienia przez 25UP i stworzenie – dzięki wsparciu EFS – min.25 nowych miejsc pracy, co w dłuższej perspektywie wpłynie na poprawę sytuacji społeczno-gospodarczej w ww. powiatach, w tym na obszarach wiejskich woj. dolnośląskiego. Proj. będzie realizowany w partnerstwie CDK Ewa Perlińska i DGC Dorota Piechowiak w okresie od 01.09.2016 do 31.07.2018", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "„START W PRZEDSIĘBIORCZOŚĆ – WSPARCIE SAMOZATRUDNIENIA OSÓB DEFAWORYZOWANYCH NA RYNKU PRACY W WOJEWÓDZTWIE DOLNOŚLĄSKIM”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "374110.49", "WARTOSC": "443890.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki", "OPIS": "Wiek jest kategorią, która w znacznym stopniu naraża młodych na defaworyzację na RP.Trudności zw. z funkcjonowaniem w obszarze eduk.-zaw., sytuacja na RP oraz indywid. uwarunkowania rodzinne i środowiskowe sprawiają, że wśród młodych ludzi rośnie skala zjawiska NEET. Bierność edukacyjna i zaw. jest wyraźnie powiązana z płcią i częściej dotyka K, które przeważają wśród kategorii NEET. Kluczowe jest zatem podjęcie działań stanowiących odpowiedź na specyficzne problemy i potrzeby młodych K, pozwalających na poprawę ich sytuacji na rynku pracy.   Wsparcie w ramach proj. skierowane zostanie do 24 K zaliczanych do NEET z wybranych powiatów WD.Celem proj. jest podniesienie do VII 2018r. poziomu aktywności społ.-zaw. 24 uczestniczek proj. w wieku 18-29l.,należących do kategorii NEET. Ponadto najważniejszymi rezultatami proj.są: - podniesienie poziomu/dostosowanie kwalifikacji UP do wymagań regional. RP - zdobycie/podwyższenie doświadczenia zaw. umożliwiającego wejście/powrót na RP - nabycie aktualnej wiedzy nt. RP i praktycznych umiejętności poruszania się na nim - nabycie/podniesienie poziomu umiejętności społ.i pracowniczych - podjęcie zatrudnienia przez UP. Zaproponowana ścieżka wsparcia będzie wynikiem przeprowadzonej indywid.diagnozy potrzeb, która da podstawę do oprac. dla każdej UP IPD i doboru właściwych form wsparcia.Każdej UP zostanie zaoferowany szeroki wachlarz usług aktywizacyjnych (min. 3 elementy indywid.i kompleksowej pomocy).Wybór form wsparcia uzasadniony będzie realnymi potrzebami danej UP.Wsparcie zorientowane na wyrównanie deficytów eduk.,zaw.,społ. poprzez realizację: poradnictwa zaw., wsparcia motywacyjno-doradczego i mentoringu, szkoleń zaw., staży zaw. oraz usługi pośrednictwa pracy (w zależności od zapisów IPD). Dzięki real.proj. UP zmienią postawę z biernej na aktywną na rynku pracy, nauczą się planować karierę zaw., nabędą umiejętności,kwalifikacje i kompetencje zaw./zdobędą uprawnienia o", "BENEFICJENT": "FUNDACJA ECO-INNOVA", "TYTUL": "PRZEZ AKTYWNOŚĆ DO ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "380458.93", "WARTOSC": "447598.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym projektu jest poprawa efektywności kształcenia zawodowego w ZS MCKK do 08.2021 poprzez realizację dodatkowych praktyk i staży dla uczniów u pracodawców z regionu (48 uczniów), modyfikację programu nauczania, program stypendialny oraz kursy dla nauczycieli (3K/7M) oraz poprzez wyposażenie międzyszkolnej pracowni hydrauliki mobilnej. Główne rezultaty: - podniesienie kompetencji zawodowych u 48 uczniów, objętych wsparciem w postaci praktyk i staży; - nabycie kwalifikacji/kompetencji przez 10 nauczycieli (3K/7M); - wykorzystywanie doposażenia pracowni zawodowej do prowadzenia zajęć. objęcie min.12 uczniów wporgramem pomocy stypendialnej Grupa docelowa: Łącznie 70 uczestników projektu, w tym 60 uczniów ZS MCKK (Technikum i Szkoła Branżowa) oraz 10 (3K/7M) nauczycieli ZS MCKK.Główne zadania,realizowane w ramach projektu: - praktyki i staże u pracodawców;- program pomocy stypendialnej;- szkolenia dla nauczycieli oraz modyfikacja programu nauczania;-zakup wyposażenia do pracowni hydrauliki mobilnej", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Szkoła Zawodowców MCKK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "845439.75", "WARTOSC": "994635.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Cel główny projektu: Podniesiony poziom przedsiębiorczości i samozatrudnienia u 23 osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy,w wieku od 30 roku życia z obszaru powiatów: lwóweckiego,złotoryjskiego,jaworskiego,jeleniogórskiego ziemsk.,lubańskiego i legnickiego ziemsk.oraz założenie 23 przedsiębiorstw dzięki kompleksowemu wsparciu udzielonemu w ramach projektu (wsparcie w postaci: szkoleń i doradztwa,bezzwrotnych dotacji, wsparcia pomostowego) w okresie IX.2016-II.2018. Gr.docelową proj.stanowi 28 os.(11 M i 17K)-są to w wieku od 30 r.ż.pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy-kobiety, os.niepełnosprawne, os.długotrwale bezrobotne oraz os.o niskich kwalifikacjach zamieszkałe na terenie woj.dolnoślaskiego. Uczestnikami projektu są wyłącznie osoby, które zamieszkują na obszarze powiatów: lwóweckiego, złotoryjskiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego i legnickiego ziemskiego.-100% GD stanowią os.bezrobotne i bierne zawodowo -min.10% GD stanowić będą os.niepełnosprawne-min.40% GD stanowić będą os.zamieszkujące tereny wiejskie-min.60% GD stanowić będą Kobiety -min. 40% GD stanowić będą os.o niskich kwalifikacjach min. 10% GD to os.długotrwale bezrobotneZakres rzeczowy projektu-zadania jakie zostaną zrealizowane:-Diagnoza predyspozycji kandydatów do proj.w zakresie prowadz.działalności gospodarczej-Wsparcie szkoleniowo-doradcze przygotowujące do założenia działalności gospodarczej-Wsparcia finansowe na rozwój przedsiębiorczości-Wsparcie pomostowe (finansowe i niefinansowe)Projekt stanowi odpowiedź na zdiagnozowane przez Wnioskodawcę problemy gr.docelowej.Efekty realizacji proj.będą odzwierciedlone osiągniętymi wskaźnikami:-27 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej-23 osoby,które otrzymały wsparcie w postaci bezzwrotnych dotacji na założenie działalności gospodarczej.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "MÓJ POMYSŁ NA SAMOZATRUDNIENIE", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 30.04.2021 roku powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudnościgodzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie(dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,RaportDeloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce;D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Dolnośląska SUPERNIANIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 28.02.2021r. powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom któreprzerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudności godzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie (dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,Raport Deloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce; D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "254011.87", "WARTOSC": "298837.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Projekt jest odpowiedzią na zdiagnozowany problem społeczny w postaci braku możliwości zdobycia umiejętności zawodowych w ramach kursów umiejętności zawodowych z zakresu kwalifikacji B.1 Eksploatacja maszyn i urządzeń drogowych (wraz z możliwością zdobycia uprawnień operatorskich) i M.20 Wykonywanie i naprawa elementów maszyn,urządzeń i narzędzi (wraz z możliwością zdobycia uprawnień spawalniczych),przez osoby znajdujące się w szczególnie niekorzystnej sytuacji na rynku pracy (osoby o niskich kwalifikacjach i/lub 50+),z terenu Legnicko–Głogowskiego Okręgu Miedziowego (LGOM).Projekt adresowany jest do 120 osób dorosłych zainteresowanych kształceniem z własnej inicjatywy (4 Kobiety/116 Mężczyzn).Proj.będzie realizował typ operacji 10.4.G „Organizacja tradycyjnych pozaszkolnych form kształcenia ustawicznego tj.kursów umiejętności zawodowych we współpracy z pracodawcami”.Współpraca ta została nawiązana już na etapie przygotowywania proj.-celem wspólnego wypracowania kwalifikacji/kompetencji niezbędnych na rynku pracy LGOM. Dodatkowo Wnioskodawca zakłada,na etapie realizacji projektu,współpracę z pracodawcami wpisującymi się w regionalne inteligentne specjalizacje tj.„surowce naturalne i wtórne” i „produkcja maszyn i urządzeń,obróbka materiałów”.W ramach współpracy zakłada się organizację części zajęć praktycznych u pracodawców oraz opiniowanie przez nich programów nauczania.Zakres wsparcia w proj.został ustalony na podstawie analizy potrzeb rynku pracy LGOM.Uwzględnia również prognozy dotyczące zapotrzebowania r.pracy LGOM na określone kwalifikacje. Wszystkie kursy umiejętności zawodowych realizowane w proj.zakończą się egzaminem zewnętrznym i uzyskaniem certyfikatu potwierdzającego nabycie uprawnień operatora koparaki,koparkoładowarki,ładowartki (uprawnienia wydane przez Instytut Mechanizacji Budownictwa i Górnictwa Skalnego)lub spawalniczych (uprawnienia wydane przez Instytut Spawalnictwa).Uzyskane uprawnienia będą odpowiedzią na zidentyfikowane potrzeby uczestn.proj.", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Nowe umiejętności zawodowe szansą na poprawę sytuacji mieszkańców LGOM na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "348793.45", "WARTOSC": "413850.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Młode osoby znajdują się w szczególnie trudnej sytuacji na rynku pracy.Podgrupę w tej kategorii stanowi młodzież opuszczająca pieczę zastępczą, placówki wychowawcze,czy szkoły specjalne,w tym ON. Problemy ze zdobyciem zatrudnienia charakterystyczne dla młodych ludzi są przez podopiecznych ww.instytucji silniej odczuwalne.Tym samym wzrasta ryzyko wykluczenia społ.Kluczowe jest zatem wyposaż.tej grupy osób w wiedzę i umiejętn.pozwalające na zdobycie zatrudnienia.Proj.realiz.w okresie VIII 2018-VII 2019r.na terenie wybranych powiatów woj.dolnośl.Wsparciem w proj.objęte zostaną 24 (w tym min.14 K) osoby w wieku 15-29l.,pozostające bez pracy,które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET) z wybranych powiatów woj.dolnośl.Min.50% z nich stanowić będą osoby z niepełnosprawnościami.Gł.celem proj.jest wzrost do VII 2019r. aktywności społ.i zawod.min.80% spośród 24 UP,tj.os.w wieku 15-29 lat,należących do kategorii NEET-biernych zaw.i nieuczestniczacych w kształceniu/szkoleniu,zagrożonych wykluczeniem społ.z wybranych powiatów woj.dolnośląskiego poprzez objęcie ich kompleksowym programem aktywizacji zawod.-społ.oraz uzyskanie przez min.40% uczestników projektu zatrudnienia/ samozatrudnienia.Przedmiotem proj.są działania w zakresie wsparcia indywidualnej i kompleksowej aktywizacji zawod.-eduk.UP poprzez:przepr.indywid.diagnozy potrzeb wraz z oprac.dla każdego UP IPD i dobór właściwych form wsparcia(Zad.1-2)poradnictwo eduk.-zawod.(Zad.3-4)wsparcie motywacyjno-aktywizujące(Zad.5-6)zindywidualizowane wsparcie szkoleniowe(Zad.7-8)realizację staży zaw.(Zad.9-10)Najważniejsze rezultaty proj.:nabycie dostos.do potrzeb rynku pracy kwalifik.lub komp.przez 18 UPzdobycie/podwyższenie doświadczenia zaw. umożliwiającego wejście/powrót na RP przez min.80% UPnabycie aktualnej wiedzy nt. RP i praktycznych umiejętności poruszania się na nim przez min.80% UPpodniesienie poziomu motywacji do wejścia/powrotu na rynek pracy wśród min.80% UPpodjęcie zatrudnienia przez min.10 UP", "BENEFICJENT": "FUNDACJA ECO-INNOVA", "TYTUL": "SIĘGNIJ PO WIĘCEJ!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]