{"gmina": "gmina miejsko-wiejska Polkowice", "kod_gus": "030210200000", "podregion_eurostat": "PL516", "ludnosc": 27443, "budzet": {"dochody": "292,42 mln zł", "wydatki": "324,89 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 11.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "12,84 mln zł", "wydatki": "17,85 mln zł", "wydatki_zmiana": 75.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -10.108141400000095}, {"date": "2016-12-31", "value0": 0, "value1": -10.108141400000095}, {"date": "2017-01-01", "value0": 0, "value1": 9.505036079999863}, {"date": "2017-12-31", "value0": 0, "value1": 9.505036079999863}, {"date": "2018-01-01", "value0": 0, "value1": -63.07550767999989}, {"date": "2018-12-31", "value0": 0, "value1": -63.07550767999989}, {"date": "2019-01-01", "value0": 0, "value1": -32.461472660000325}, {"date": "2019-12-31", "value0": 0, "value1": -32.461472660000325}], "dochod_ue": "6,33 mln zł", "dotacje_ue": {"gmina": "72,43 mln zł", "gmina_pc": "2639.3 zł", "powiat": "16,81 mln zł", "powiat_pc": "612.6 zł", "wojewodztwo": "15,56 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "268,24 tys zł", "wydatki_inwestycje_ue": "703,70 tys zł", "janosik": {"dochody": "0", "wydatki": "25,04 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2020-06-29", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "75784444.02", "WARTOSC": "304434547.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Wydłużenie okresu realizacji o 90 dni dokonano na pisemny wniosek Beneficjenta w zw. z pandemią COVID-19, na podstawie Ustawy o szczególnych rozwiązaniach wspierających realizację programów operacyjnych w związku z wystąpieniem COVID-19 w 2020 r. Projekt obejmował będzie zadania inwestycyjne: Budowa linii 2 x 400 kV Czarna – Polkowice, Rozbudowa stacji 400/110 kV Czarna, Rozbudowa stacji 220/110 kV Polkowice o rozdzielnię 400 kV. Obszar sieci przesyłowej objęty projektem zlokalizowany jest na terenie południowo – zachodniej Polski. Trasa linii zlokalizowana jest na obszarze Gminy Lubin, Gminy Rudna, Miasta i Gminy Polkowice, województwa dolnośląskiego. Stacja elektroenergetyczna 400/110 kV Czarna położona jest na terenie miejscowości Czerniec, pod adresem - Czerniec, 59-322 Niemstów, w gminie Lubin, w powiecie lubińskim, w województwie dolnośląskim. Stacja elektroenergetyczna 220/110 kV Polkowice położona jest na terenie miasta Polkowice, pod adresem - ul. Energetyków 1, 59-320 Polkowice, w gminie Polkowice, w powiecie polkowickim, w województwie dolnośląskim.", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Czarna - Polkowice wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 699.59}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2019-09-13", "DOFINANSOWANIE": "14344752.00", "WARTOSC": "19384800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt polega na zakupie 9 szt. autobusów o napędzie w 100% elektrycznym dla połączeń miejskich i podmiejskich w gminie Polkowice. Jego celem jest redukcja niskiej emisji na terenie gminy, a w szczególności miasta Polkowice poprzez usprawnienie systemu transportu publicznego oraz zmniejszenie ruchu pojazdów osobowych. Zakres rzeczowy projektu został opracowany w oparciu o potrzeby i stopień zainteresowania mieszkańców i innych osób przebywających na terenie gminy Polkowice korzystaniem ze środków komunikacji miejskiej przy jednoczesnej rezygnacji z poruszania się prywatnymi samochodami osobowymi. Realizacja projektu pozwoli na zwiększenie atrakcyjności oferowanych usług transportu publicznego poprzez oddanie do użytku nowoczesnych, wygodnych, dostosowanych dla osób niepełnosprawnych i umożliwiających przewóz rowerów autobusów o napędzie elektrycznym. Oczekiwany przez mieszkańców rozwój taboru pozwoli zwiększyć możliwości przewozowe, dzięki czemu poszerzy się aktualna oferta komunikacji publicznej o częstsze kursy oraz wpłynie na podejmowanie dalszych decyzji w zakresie rozwoju nowych linii. Beneficjentem dofinansowania w ramach projektu a także właścicielem zakupionego taboru będzie Gmina Polkowice, która jest jednocześnie Organizatorem usług w zakresie publicznego transportu zbiorowego na terenie gminy Polkowice. Operatorem działalności w tym zakresie jest Zakład Komunikacji Miejskiej w Polkowicach (ZKM) funkcjonujący w formie samorządowego zakładu budżetowego. W celu wykonywania zadania własnego, jakim jest publiczny transport zbiorowy na terenie gminy, zakupione w ramach projektu autobusy zostaną przekazane ZKM, czyli Operatorowi w użytkowanie. Właścicielem taboru pozostanie Wnioskodawca. Zarówno Wnioskodawca, jak i Operator – ZKM posiadają pełny potencjał administracyjny oraz zdolność operacyjną do wdrożenia projektu i jego utrzymania w okresie trwałości. Za realizację projektu odpowiadać będą Gmina Polkowice przy wsparciu swojego zakładu budżetoweg", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Zakup autobusów o napędzie elektrycznym dla połączeń miejskich i podmiejskich w gminie Polkowice", "DOFINANSOWANIE_UE_PER_CAPITA": 522.71}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2015-05-19", "DOFINANSOWANIE": "5291260.35", "WARTOSC": "7290366.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Przedmiotem projektu jest inwestycja polegająca na termomodernizacji Zespołu Szkół w Polkowicach. Inwestorem oraz beneficjentem wnioskującym o współfinansowanie realizowanego projektu ze środków RPO WD i jednocześnie stroną przy podpisywaniu umowy o dofinansowanie jest Powiat Polkowicki. Operatorem projektu będzie Zespół Szkół im. Narodów Zjednoczonej Europy w Polkowicach (jednostka organizacyjna Powiatu) ul. Skalników 6, 59-101 Polkowice. W ramach inwestycji planuje się ocieplenie ścian i stropodachów, wymianę zew. stolarki drzwiowej i okiennej, wykonanie niezbędnych obróbek i napraw elewacji budynku, zadaszeń i schodów, wykonanie nowej instalacji c.o. i c.w.u., wentylacji oraz związane z powyższym zmiany w zakresie instalacji elektrycznych. Za wdrożenie inwestycji realizowanej przez Wnioskodawcę odpowiedzialni będą pracownicy Starostwa Powiatowego w Polkowicach oraz Zespołu Szkół w Polkowicach. Wszystkie zaangażowane w projekt osoby będą wykonywać swoje zadania w oparciu o przyjęty harmonogram robót i płatności. Projekt będzie realizowany zgodnie z przepisami wspólnotowymi i krajowymi, regulującymi m.in. kwestie konkurencji i zamówień publicznych. Osoby odpowiedzialne za realizację przedsięwzięcia posiadają wieloletnie doświadczenie niezbędne do prawidłowego przebiegu inwestycji. Wnioskodawca posiada również odpowiednie doświadczenie w zarządzaniu projektami finansowanymi ze środków zew. Wnioskodawca zapewni skuteczny system monitorowania, sprawozdawczości i ewaluacji projektu. Wnioskodawca posiada zdolność organizacyjną do wdrożenia projektu oraz dysponuje wykwalifikowanym zespołem pracowników do realizacji zaplanowanego zadania. Powstała infrastruktura zostanie przekazana w zarządzanie do ZS w Polkowicach, odpowiedzialność za utrzymanie majątku ponosić będzie Powiat Polkowicki. Zrealizowany projekt będzie funkcjonował w okresie długotrwałym, spełniając normy i kryteria obowiązujące zarówno w kraju, jak i w UE.", "BENEFICJENT": "POWIAT POLKOWICKI", "TYTUL": "„Termomodernizacja Zespołu Szkół w Polkowicach”", "DOFINANSOWANIE_UE_PER_CAPITA": 192.8}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "52695906.50", "WARTOSC": "86616513.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion legnicko-głogowski, ID: 3.5.02.02 w powiecie głogowskim, górowskim, m. Legnica, legnickim, lubińskim i polkowickim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 226,80 km. W wyniku realizacji projektu 25 099 gospodarstw domowych oraz 109 placówek oświatowych uzyska dostęp do Internetu. 25 099 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie legnicko-głogowskim, ID: 3.5.02.02”", "DOFINANSOWANIE_UE_PER_CAPITA": 125.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-06", "DOFINANSOWANIE": "3425600.00", "WARTOSC": "21067440.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Celem projektu jest utworzenie Centrum Badawczo- Rozwojowego poprzez inwestycje w aparaturę, sprzęt i technologie służące prowadzeniu prac B+R na rzecz tworzenia innowacyjnych produktów i usług Spółki CCC S.A. Projekt wyznaczać będzie rozwój całej europejskiej branży obuwniczej w najbliższych latach. Planowane do wypracowania w ramach prac B+R innowacyjne (produktowe i procesowe) rozwiązania to: 1) Rozwój marki Lasocki w oparciu o wydłużenie cyklu żywotności obuwia z uwzględnieniem profilaktyki zdrowotnej; 2) Opracowanie autorskiego dedykowanego rozwiązania w postaci Asystenta sprzedaży- inteligentny mobilny robot; 3) Stworzenie platformy wymiany wiedzy/ projektowanie interakcji w zakresie procesów decyzyjnych i potrzeb klientów; 4) Innowacyjna koncepcja pakowania towarów umożliwiająca ograniczenie kosztów pakowania oraz minimalizację wytwarzania odpadów. Dzięki wsparciu finansowemu z UE zostanie zrealizowana inwestycja umożliwiająca prowadzenie prac B+R w zakresie przedstawionym powyżej", "BENEFICJENT": "CCC S.A.", "TYTUL": "UTWORZENIE CENTRUM BADAWCZO-ROZWOJOWEGO DLA GRUPY CCC", "DOFINANSOWANIE_UE_PER_CAPITA": 124.82}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-02", "DOFINANSOWANIE": "2999786.39", "WARTOSC": "3559933.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Celem projektu jest intensyfikacja wykorzystania TIK i upowszechnienie nowych jakościowo, dojrzałych, elektronicznych usług publicznych, w tym usprawnienie procesów administracji samorządowej poprzez uruchomienie infrastruktury technicznej „chmury prywatnej” i wdrożenie nowych systemów informatycznych zapewniających integrację obszaru systemowego „back-office” i „front-office”. Projekt realizowany będzie przez Gminę Polkowice – tj. w Urzędzie Gminy w Polkowicach oraz w 18 pozostałych jednostkach organizacyjnych (JO). Przedmiotem projektu będzie: dostawa i wdrożenie Systemu Informacji Przestrzennej (SIP), Systemu EZD (w urzędzie i 12 JO) oraz Systemu Dziedzinowego - moduły podatkowe, opłat, księgowość, inne (w urzędzie i 4 JO), jak również pozyskanie danych (np. LIDAR do założenia ewidencji dróg), dostawa sprzętu komputerowego: 4 wyspecjalizowanych serwerów do wirtualizacji, macierzy dyskowej, biblioteki, 2 komputerów do uruchomienia punktu potwierdzania profilu zaufanego ePUAP, 14 skanerów, 18 czytników i 14 drukarek kodu kresowego, urządzeń sieciowych (1-UTM, 2-przełączniki) oraz niezbędnego oprogramowania. Z dostarczonych systemów przeszkolonych zostanie 281 osób. Całość będzie realizowana przez 2 lata, w których to zostaną udzielone 3 zamówienia na: dostawę i wdrożenie Systemu EZD i SD wraz z dostawą sprzętu i oprogramowania, dostawę i wdrożenie SIP, dostawę materiałów promocyjnych. Wcześniej udzielono zamówienia na koncepcję i studium wykonalności. Do realizacji projektu powołana zostanie dedykowana struktura organizacyjna. Zarządzanie będzie prowadzone wg metodyki np. PRINCE2 lub PMBOK. Dostarczony sprzęt: serwery, macierz i oprogramowanie utworzy tzw. Centrum Przetwarzania Danych stanowiące „chmurę prywatną” do świadczenia usług przetwarzania danych dla objętych projektem JO. Projekt zapewni e-usługi dla mieszkańców i przedsiębiorców gminy: 5 - 5 poziomu, 7 - 4 poziomu i 2 - 3 poziomu e-dojrzałości.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "e-POLKOWICE", "DOFINANSOWANIE_UE_PER_CAPITA": 109.3}, {"DATA_KONIEC": "2019-11-15", "DATA_START": "2018-07-24", "DOFINANSOWANIE": "2433612.85", "WARTOSC": "4366625.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Niniejszy projekt polegać będzie na wymianie istniejącej izolacji ciepłowniczej wykonanej w technologii tradycyjnej, na magistrali ciepłowniczej napowietrznej o średnicy DN500 i DN400 mm, w celu poprawy efektywności energetycznej w zakresie ograniczeń strat ciepła. Przedmiotowa sieć ciepłownicza jest siecią magistralną, zaopatrującą miasto Polkowice w ciepło.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI MIEJSKIEJ SP. Z O.O.", "TYTUL": "Przebudowa napowietrznej magistrali ciepłowniczej DN400, DN500 w zakresie wymiany izolacji na segmentową izolację poliuretanową w Polkowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 88.67}, {"DATA_KONIEC": "2021-10-22", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "10168042.89", "WARTOSC": "12138369.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin powiatu polkowickiego i głogowskiego. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Głogów (miejska), Głogów (wiejska), Jerzmanowa, Kotla, Polkowice, Przemków, Radwanice i Żukowice. W jego ramach planuje się zmodernizować łącznie minimum 269 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 6,81 ton oraz roczny spadek emisji PM 2,5 w wysokości 5,29 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 1272 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 8 podmiotów. Jego Liderem jest Gmina Polkowice, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań,których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać powietrzem lepszej jakości.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Program grantowy na wymianę źródeł ciepła w budynkach mieszkalnych z terenów wybranych gmin Legnicko - Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 79.16}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2413548.91", "WARTOSC": "4828301.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Celem projektu jest budowa inteligentnej sieci gazowej średniego ciśnienia na terenach niezgazyfikowanych w gminie Jerzmanowa i Polkowice oraz zwiększenie wolumenu dystrybucji gazu ziemnego (ok. 5 800 MWh rocznie). Sieć gazowa ś/c będzie sprzyjała rozwojowi odnawialnych źródeł energii poprzez możliwość przyłączenia do niej biogazu. Inwestycja podzielona na 6 odcinków budowy nowej sieci gazowej oraz 1 odcinek modernizacji istniejącej sieci: Odcinek 1: Modła - Łagoszów Mały: Odcinek 2: Jerzmanowa - Maniów - Łagoszów Mały; Odcinek 3: Modła - Kurowice; Odcinek 4 : Gaiki, Potoczek, Bądzów; Odcinek 5 : Łagoszów - Mały; Odcinek 6 : Kaźmierzów, ul. Główna; Odcinek 7 (Modernizacja): Kaźmierzów - Jerzmanowa", "BENEFICJENT": "EWE ENERGIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja gazociągu dystrybucyjnego Kaźmierzów - Jerzmanowa oraz budowa sieci gazowej dystrybucyjnej na obszarach dotychczas niezgazyfikowanych w gminie Jerzmanowa", "DOFINANSOWANIE_UE_PER_CAPITA": 74.69}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "1749340.90", "WARTOSC": "5266116.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt firmy Systemy i Technologie sp. z o.o. (SYTEC) dotyczy inwestycji polegającej na wdrożeniu własnej, innowacyjnej technologii oraz uruchomieniu na jej podstawie wytwarzania całkowicie nowych na rynku produktów, tj. wielkogabarytowych zbiorników z polimerobetonu do elektrolizy metali nieżelaznych. Ich istota polega na tym, że dzięki zupełnie NOWEJ KONSTRUKCJI i NOWY SKŁAD MIESZANKI POLIMEROBETONOWEJ) UZYSKANO PRODUKT POZWALAJĄCY JEGO UŻYTKOWNIKOM NA ZAPEWNIENIE BEZPIECZEŃSTWA PROCESU ELEKTROLIZY, EFEKTYWNOŚCI PRODUKCYJNEJ I TRWAŁOŚCI ZBIORNIKA. Innow. rozwiąż. polega na zwiększeniu gabarytów zbiornika i jego kształtu, co pozwala na: -Minim.koncentracji naprężeń -Niższy poziom naprężeń termicznych -Mniejsze zużycie materiału (niższa waga zbiornika) -Krótsze i sprawniejsze czyszczenie Dzięki powyższym klienci (użytkownicy) uzyskują produkt trwalszy (nawet do 20%), niższe koszty eksploat. i częściowo koszty inwestyc. (niższe nakłady na infrastrukturę towarzyszącą). Projekt odpowiada na rzeczywiste potrzeby klientów SYTEC zarówno na rynku PL, jak i europejskim, dlatego też ryzyko biznesowe jest ograniczone. Opracowany produkt stanowić będzie istotny przełom w branży – nie tylko pozwala na obniżenie kosztów wytwarzania/odzyskiwania metali, ale proponowane rozwiązanie może się przyczynić do powstania zupełnie nowych koncepcji/sposobu produkcji produktów w branży metalurgicznej (np. możliwość cynkowania kilkunastometrowych elementów, a nie ich części). Z uwagi na duże korzyści dla nabywców, produkt posiada znaczny potencjał rynkowy- w PL i Europie oraz na świecie. Dzięki powyższym osiągnięte zostaną cele biznes. SYTEC: 1)Zaoferowanie unikatowego rozwiązania w postaci nowego typu zbiorników a co za tym idzie rozwój SYTEC w oparciu o zaawans. technologicznie produkty i wzrost konkurenc. firmy 2)Wzrost przychodów ze sprzedaży i zysków firmy 3)Zwiększenie rozpoznawalność marki 4)Rozwój własnej technologii i kompetencji technicznych", "BENEFICJENT": "\"SYSTEMY I TECHNOLOGIE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji zbiorników wielkogabarytowych z polimerobetonu do elektrolizy metali nieżelaznych", "DOFINANSOWANIE_UE_PER_CAPITA": 63.74}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "1677719.02", "WARTOSC": "1975017.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Przedmiotem projektu jest wyposażenie w nowoczesny sprzęt i materiały dydaktyczne: wyposażenie 4 pracowni przyrodniczych; wyposażenie 5 pracowni do nauki w zawodzie: technik spedytor, technik informatyk (2 pracownie), technik organizacji reklamy, technik ekonomista; wyposażenie 1 pracowni elektrotechniki i elektroniki, montażu i konserwacji maszyn i urządzeń elektrycznych. Projekt będzie realizowany w województwie dolnośląskim, powiecie polkowickim, gminie Polkowice, mieście Polkowice, na działce nr 315/164 (pełny numer działki 021604_4.0001.315/164). Projekt nie dotyczy budowy nowej infrastruktury służącej praktycznej nauce zawodu, jak również nie uwzględnia pracbudowlanych i nie wymaga uzyskania zezwoleń na jego realizację. Projekt nie jest projektem dużym, nie generuje dochodu i nie jest objęty pomocą publiczną. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego. Dla uruchomienia produktów projektu nie jest wymagana realizacji dodatkowych zadań inwestycyjnych nieuwzględnionych w zakresie rzeczowym. Zakres rzeczowy obejmuje: Zadanie nr 1 Dostosowanie wybranych pracowni Zespołu Szkół w Polkowicach do wymogów nowoczesnej edukacji zawodowej i Zadanie nr 2 Promocja i informacja. Wnioskodawcą, Inwestorem, Beneficjentem projektu będzie Powiat Polkowicki. Projekt uwzględnia zakup sprzętu dostosowanego do potrzeb osób niepełnosprawnych oraz wzmocnienie zasobów TIK w placówce. Projekt nie będzie realizowany w partnerstwie. Wnioskodawca udzielił Dyrektorowi ZS w Polkowicach pełnomocnictwa do przystąpienia i realizacji przedmiotowego projektu. Zespół projektowy tworzą pracownicy ZS w Polkowicach. Zespół projektowy otrzymał wsparcie zewnętrzne na etapie przygotowawczym i otrzyma wsparcie na etapie realizacji (wsparcie zostanie udzielone przez pracowników Starostwa Powiatowego w Polkowicach i będzie dotyczyło przede wsz", "BENEFICJENT": "POWIAT POLKOWICKI", "TYTUL": "„Wzmocnienie potencjału kształcenia zawodowego Zespołu Szkół im. Narodów Zjednoczonej Europy w Polkowicach poprzez wsparcie nauki zawodu w warunkach zbliżonych do rzeczywistego środowiska pracy zawodowej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 61.13}, {"DATA_KONIEC": "2018-11-23", "DATA_START": "2016-07-11", "DOFINANSOWANIE": "1574269.61", "WARTOSC": "2608011.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt będzie realizowany w mieście Polkowice i polegał będzie na: 1. budowie chodnika i ścieżki rowerowej wzdłuż ul. 3 Maja pomiędzy ul. 11-go Lutego a ul. Przemysłową; 2. budowie chodnika i ścieżki rowerowej wzdłuż ul. Kopalnianej pomiędzy drogą krajową nr 3 a ul. Legnicką; 3. budowie ścieżki rowerowej wzdłuż ul. Dąbrowskiego pomiędzy ul. Polną a ul. Przemysłową; 4. budowie i przebudowie chodnika i ścieżki rowerowej wzdłuż ul. Kolejowej pomiędzy ul. Kominka a ul. Przemysłową; 5. budowie i przebudowie chodnika i ścieżki rowerowej wzdłuż ul. Głogowskiej pomiędzy ul. Targową a ul. Kominka; 6. budowie i przebudowie chodnika i ścieżki rowerowej wzdłuż ul. Głogowskiej pomiędzy ul. Kominka a ul. 11 Lutego. Łącznie planuje się udostępnienie 2,42 km dróg rowerowych, w tym 0,93 km przebudowanych oraz 1,49 km nowo wybudowanych. Wykonanie odcinka wzdłuż ul. 3-go Maja zaplanowano na 2017 r., a pozostałego zakresu w roku 2018. Przygotowano dokumentację techniczną oraz studium wykonalności. Zaplanowano zadania promocyjne. Realizatorem projektu a następnie jego operatorem będzie gmina Polkowice. Projekt będzie zarządzany, nadzorowany, rozliczany i monitorowany przez doświadczoną i uprawnioną kadrę Wnioskodawcy. Wnioskodawca utrzyma produkty projektu w okresie trwałości. Grupą docelową jest przede wszystkim społeczność lokalna i mieszkańcy gminy, w szczególności miasta Polkowice. Dzięki produktom projektu (drogi rowerowe) planuje się wpłynąć na: - zwiększenie wykorzystania rowerów w ruchu drogowym, zastępując część indywidualnego transportu samochodowego, - lepszą integrację gałęzi transportu, - zmniejszenie zanieczyszczenia powietrza, hałasu i zatłoczenia na drogach, - poprawę bezpieczeństwa ruchu drogowego, - zwiększenie spójności istniejącej sieci dróg rowerowych. Zgodnie z PGN, proponowane przedsięwzięcie jest częścią szerszej koncepcji utworzenia kompleksowej sieci ścieżek rowerowych i pieszych na terenie miasta.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Budowa chodników i ścieżek rowerowych na terenie miasta Polkowice.", "DOFINANSOWANIE_UE_PER_CAPITA": 57.36}, {"DATA_KONIEC": "2019-07-15", "DATA_START": "2015-09-30", "DOFINANSOWANIE": "1486057.94", "WARTOSC": "4589561.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt polega na kompleksowej modernizacji energetycznej budynku użyteczności publicznej (własność gminy Polkowice) przy ul. Górnej 2 w Polkowicach (działka nr 1287/1, 96/5, 188/7, 199/4, 1287/3). Obecnie budynek niszczeje i nie jest użytkowany.Zakres rzeczowy projektu 1) ROB.BUDOWLANE:? k. kw.docieplenie ścian i połaci dachowej z wymianą stolarki okiennej i drzwiowej, termomodernizacja elewacji;? k. niekw.np. likwidacja progu wejściowego, wzmocnienie więźby, przełożenie dachówki, remont wnętrza, wymiana stolarki wewnętrznej;2) INST.SANITARNE:? k. kw.: modernizacja systemu grzewczego i c.w.u. (demontaż starej i montaż nowej instalacji c.o. i grzejników);modernizacja systemu wentylacji mechanicznej nawiewno-wywiewnej z odzyskiem ciepła (wentylacja mechaniczna);instalacja klimatyzacji;? k. niekw.:roboty przygotowawcze, wewnętrzna instalacja wod.-kan.;3) INST.ELEKTRYCZNE:? k. kw.:wymiana oświetlenia na energooszczędne LED oraz pozostałe oświetlenie–oprawy i czujniki(do 10% wartości k. kw.);? k. niekw.:nowe elektryczne instalacje teletechniczne oraz wewnętrzne zasilania, gniazd;4) NADZÓR INWESTYCYJNY - branża elektryczna–k. kw.;5) WYPOSAŻENIE-dostawa mebli–k. niekw.Docelowo budynek przy ul. Górnej 2 będzie wykorzystywany na cele administracji publicznej i ulokowane będą w nim wydziały Urzędu Gminy.Planowane jest przeszkolenie pracowników Urzędu z zakresu zarządzania energią.Nie przewiduje się wymiany źródła ciepła (obiekt podłączony jest do miejskiej sieci ciepłowniczej).Wybór technologii wykonania i wariantu termomodernizacyjnego przeprowadzono w audycie energetycznym budynku.Za wdrożenie i monitoring projektu odpowiada Gmina Polkowice (zrealizuje go poprzez Urząd Gminy w Polkowicach – Burmistrz Polkowice powoła zespół odpowiedzialny za projekt).Struktura organizacyjna Wnioskodawcy pozwala na efektywną realizację projektu w wymaganym terminie.Wnioskodawca wybierze wykonawców robót i usług, odbierze i rozliczy prace oraz wypełni obowiązki sprawozdawczo-rozliczeniowe.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Przebudowa pomieszczeń biurowych przy ul. Górnej 2 w Polkowicach (termomodernizacja)", "DOFINANSOWANIE_UE_PER_CAPITA": 54.15}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "1382247.55", "WARTOSC": "2169916.83", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt polega na kompleksowej modernizacji energetycznej budynku użyteczności publicznej zlokalizowanego w Polkowicach przy ul. Skalników 6 (działka NR 315/163, 315/150). Budynek stanowi własność gminy Polkowice i jest zarządzany przez Przedsiębiorstwo Gospodarki Mieszkaniowej i Komunikacji Miejskiej (PGMiKM)-jednostkę organizacyjną gminy. Jednostka ta będzie realizatorem projektu (dokona wyboru wykonawców robót i usług, odbierze i rozliczy wykonane prace). Budynek służy trzem instytucjom: Miejsko Gminnej Bibliotece Publicznej-rola dominująca w budynku; Zespołowi Szkół im. Nardów Zjednoczonej Europy, Uczelni Jana Wyżykowskiego (uczelnia wyższa, której właścicielem jest spółka z większościowym udziałem gminy). Pomieszczenia w budynku są ww. instytucjom nieodpłatnie użyczane. Zakres rzeczowy projektu obejmuje:ocieplenie ścian i stropodachu z wymianą stolarki okiennej i drzwiowej (termomodernizacja), modernizację systemu grzewczego i c.w.u., modernizację systemu wentylacji, wykonanie instalacji OZE (mikro instalacja fotowoltaiczna \"on-grid\"), instalację systemów monitoringu i zarządzania energią cieplną (wprowadzenie dwustopniowej regulacji instalacji grzewczej - na pionie oraz zaworem termostatycznym na grzejnikach), wymianę oświetlenia na energooszczędne LED (jako element uzupełniający w projekcie do 10% wartości wydatków kwalifikowalnych). Wykonanie mikro instalacji fotowoltaicznej stanowić będzie pomoc de minimis. Podatek VAT od wydatków dotyczących instalacji grzewczych i elektrycznych oraz instalacji fotowoltaicznej stanowi koszt niekwalifikowalny, gdyż instytucje korzystające z pomieszczeń w budynku będą obciążane na zużycie mediów. Planowane jest przeszkolenie pracowników realizatora i operatora projektu (PGMiKM), jak również instytucji użytkujących (MGBP, UJW, ZS)z zakresu zarządzania energią. Nie przewiduje się wymiany źródła ciepła, gdyż obiekt podłączony jest do miejskiej sieci ciepłowniczej.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Termomodernizacja budynku biblioteki miejskiej w Polkowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 50.36}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1677379.34", "WARTOSC": "1973387.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt przyczyni się do poprawy jakości edukacji poprzez wzmacnianie kompetencji kluczowych i zawodowych u145 uczniów szkół ponadgimnazjalnych PowiatuPolkowickiego: technikum ibranżowej szkoły 1 stopnia Zespołu Szkół w Chocianowie (ZSCH) oraz Zespołu Szkół w Polkowicach (ZSP). Koordynatorem działań będziePowiat Polkowicki.Główne zdiagnozowane problemy uczniów ZSCH i ZSP to: brak doświadczenia zawod., nieznajomość specyfiki pracy, bariera finansowa - brak dostępu m.in. dozajęć specjalistycznych oraz kursów podnoszących kwalifikacje, niska motywacja do nauki, brak dostępu do odpowiednio wyposażonych pracowni, niedostateczna liczbazajęć z doradcą zawod.Cel projektu: wzrost jakości kształcenia zawodowego w okresie 2 lat w szkołach ponadgimnazjalnych Powiatu Polkowickiego (ZSCH i ZSP) - poprzez wzrost kompetencji 145 uczniów, 7 nauczycieli i 2 doradców zawodowych oraz doposażenie 5 pracowni technicznych - zwiększający szanse uczniów na zatrudnienie.Powiat Polkowicki dąży do zniwelowania występujących problemów poprzez współpracę szkół z pracodawcami w zakresie organizacji staży i praktyk zawodowych, organizację zajęć specjalist., pozaszkolnych form wsparcia dla uczniów oraz kursów, doradztwo zawodowe i program stypendialny. Działania te przyczynią się do osiągnięcia zakładanych rezultatów, tj. uczniowie zdobędą niezbędne doświadczenie na rynkupracy, rozwiną swoją kreatywność i przedsiębiorczość, nauczą się swobodnie korzystać z nowoczesnych narzędzi TIK, a w efekcie staną się cenionymi na rynku pracypracownikami. Młodzież będzie korzystać z doposażonych w sprzęt dydaktyczny i narzędzia TIK pracowni zawodowych-logistycznej i mechatronicznej w ZSCh, elektromechanicznej, spedycji i organizacji reklamy w ZSP. Wsparcie dla nauczycieli przedmiotów zawodowych i doradców zawodowych w postaciszkoleń rozwijających m.inkompetencje cyfrowe pozwoli im na efektywniejszą pracę z uczniami, uaktualnienie wiedzy branżowej, uzupełnienie i poznanie nowychmetod i technik pracy z młodzieżą.", "BENEFICJENT": "POWIAT POLKOWICKI", "TYTUL": "Akademia zawodowców w Powiecie Polkowickim", "DOFINANSOWANIE_UE_PER_CAPITA": 41.52}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1476568.37", "WARTOSC": "1737139.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt przyczyni się do poprawy jakości edukacji poprzez wzmacnianie kompetencji kluczowych i zawodowych u 234 uczniów szkół ponadgimnazjalnych Powiatu Polkowickiego: technikum i zasadniczej szkoły zawodowej Zespołu Szkół w Chocianowie (ZSCH) oraz Zespołu Szkół w Polkowicach (ZSP). Koordynatorem działań będzie Powiat Polkowicki.Główne zdiagnozowane problemy uczniów ZSCH i ZSP to: brak doświadczenia zawodowego, nieznajomość specyfiki pracy, bariera finansowa - brak dostępu m.in. do zajęć specjalistycznych oraz kursów podnoszących kwalifikacje, niska motywacja do nauki, brak dostępu do odpowiednio wyposażonych pracowni, niedostateczna liczba zajęć z doradcą zawodowym.Celem projektu jest zwiększenie szans na zatrudnienie 234 uczniów technikum i zasadniczej szkoły zawodowej ZSCH i ZSP poprzez poprawę efektywności kształcenia zawodowego.Powiat Polkowicki dąży do zniwelowania występujących problemów poprzez współpracę szkół z pracodawcami w zakresie organizacji staży i praktyk zawodowych (dla 206 uczniów) oraz zajęć specjalistycznych, zorganizowanie zajęć na uczelniach oraz kursów specjalistycznych, indywidualne i grupowe wsparcie z zakresu doradztwa zawodowego oraz program stypendialny. Działania te przyczynią się do osiągnięcia zakładanych rezultatów, tj. uczniowie zdobędą niezbędne doświadczenie na rynku pracy, rozwinąswoją kreatywność i przedsiębiorczość, nauczą sięswobodnie korzystać z nowoczesnych narzędzi TIK, a w efekcie staną się cenionymi na rynku pracy pracownikami. Młodzież będzie korzystać z doposażonej w sprzęt dydaktyczny i narzędzia TIK wspólnejpracowni organizacji reklamy/informatycznej oraz pracowni obsługi turystycznej. Wsparcie dla nauczycieli przedmiotów zawodowych i doradców zawodowych w postaci studiów podyplomowych i szkoleń rozwijających m.in kompetencje cyfrowe pozwoli im na efektywniejszą pracę z uczniami, a kursy i szkolenia pozwolą im na uaktualnienie wiedzy branżowej, uzupełnienie i poznanie nowych metod i technik pracy z młodzieżą.", "BENEFICJENT": "POWIAT POLKOWICKI", "TYTUL": "Praktycznie to umiem - przygotowanie zawodowe uczniów do potrzeb rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 36.55}, {"DATA_KONIEC": "2019-06-21", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "1680593.91", "WARTOSC": "2782000.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Przedmiot projektu: W ramach projektu „Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Żukowice, Kotla, Głogów, Polkowice i Lubin” planowane są do realizacji roboty budowlane obejmujące 5 zadań: Zadanie 1 - Modernizacja sieci SN w gminie Żukowice - L-812 w zakresie: przebudowy linii napowietrznej SN 3xBLL-T 70 mm2 i 3xBLL-T 50 mm2, montażu linii kablowej SN 3xXRUHAKXS 1x240/25 mm2 W ramach Zadania 1 powstanie: 3,2 km zmodernizowanej sieci elektroenergetycznej średniego napięcia dla OZE Zadanie 2 - Modernizacja sieci SN w gminie Kotla L-805 w zakresie: demontażu obecnej linii napowietrznej i przebudowy na linię kablową SN 3xXRUHAKXS 1x120/25 mm2 oraz budowy dwóch złączy kablowych SN. W ramach Zadania 2 powstanie: 2,3 km zmodernizowanej sieci elektroenergetycznej średniego napięcia dla OZE Zadanie 3 - Modernizacja sieci SN w miejscowości Głogów L-814 na linię typu 3x XRUHAKXS 1x120/25mm2 W ramach Zadania 3 powstanie: 0,9 km zmodernizowanej sieci elektroenergetycznej średniego napięcia dla OZE Zadanie 4 - Budowa powiązania SN relacji L-404 z GPZ-POLKOWICE STREFA do R-917-2 w miejscowości Polkowice L-404 w zakresie budowy linii SN typu 3x XRUHAKXS 1x120/25mm2 W ramach Zadania 4 powstanie: 1,2 km nowobudowanej sieci elektroenergetycznej średniego napięcia dla OZE Zadanie 5 - Budowa sieci SN w miejscowości Osiek - Kłopotów L-961-40 i L-953 w zakresie: budowa linii kablowej SN 20 kV XRUHAKXS 1x120mm2/25mm2 oraz zabudowy szafki telemechaniki. W ramach Zadania 5 powstanie: 2,1 km nowobudowanej sieci elektroenergetycznej średniego napięcia dla OZE Celem projektu jest umożliwienie przyłączenia do sieci TAURON Dystrybucja 15 elektrowni OZE o potencjalnej mocy 12.753 kW oraz przyszłych wnioskodawców o przyłączenie OZE. Zrealizowanie tych przyłączeń nie jest możliwe bez realizacji przedmiotowego projektu, ze względu na brak wystarczając", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nn umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Żukowice, Kotla, Głogów, Polkowice i Lubin.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.33}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-14", "DOFINANSOWANIE": "633315.00", "WARTOSC": "1029326.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 W ramach projektu Wnioskodawca promować będzie własne marki produktowe, które mają szansę stać się markami rozpoznawalnymi na rynkach zagranicznych oraz promować Markę Polskiej Gospodarki. W projekcie zaplanowano zgodnie z Programem promocji branży budowy i wykańczania budowli: 1.udział firmy WAG SA w 7 targach branżowych (budowlanych) w charakterze wystawcy: -BYGG REIS DEG Lillestrom (Oslo) NORWEGIA, 2017 -BATIMAT Paryż, FRANCJA, 2017 -BAUTEC Berlin, NIEMCY, 2018 -ECOBUILD Londyn, WIELKA BRYTANIA, 2019 -KAZBUILD/WorldBuild Almaty, Ałmaty, KAZACHSTAN, 2018 -BAU Monachium, NIEMCY, 2019 -BATIMAT Paryż, FRANCJA, 2019 2.zakup usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny (rynek norweski), 3.zakup usługi szkoleniowej w zakresie umiędzynarodowienia na rynkach perspektywicznych 4.udział w indywidualnej wyjazdowej misji gospodarczej. Promowanymi markami produktowymi są: 1. Drogowe panele akustyczne 2. Kolejowe panele akustyczne 3. Żaluzje osłonowe/elewacyjne 4. Żaluzje akustyczne.", "BENEFICJENT": "WORLD ACOUSTIC GROUP SPÓŁKA AKCYJNA", "TYTUL": "Wsparcie firmy World Acoustic Group SA w promocji marek produktowych", "DOFINANSOWANIE_UE_PER_CAPITA": 23.07}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-02-14", "DOFINANSOWANIE": "632385.95", "WARTOSC": "835217.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Przedmiotem projektu jest przystosowanie budynku do pełnienia funkcji opiekuńczo-wychowawczych, w dwóch placówkach (istniejącej i tworzonej), poprzez jego przebudowę, remont i wyposażenie. Obecnie, w obiekcie funkcjonuje placówka socjalizacyjno-interwencyjna „Perspektywa” (10 miejsc). Planuje się utworzenie dodatkowej, odrębnej placówki opiekuńczo-wychowawczej typu socjalizacyjnego (10 miejsc). W placówkach będą świadczone usługi opiekuńcze, wychowawcze, terapeutyczne na rzecz dzieci, mające na celu niwelowanie skutków nagłej rozłąki dziecka z rodziną oraz otaczanie go opieką w sytuacji kryzysu. Przedmiotowy obiekt jest zlokalizowany w woj. dolnośląskim, powiecie polkowickim, gm. Polkowice, mieście Polkowice, przy ul. Górnej 3, na działce nr 205/1, obręb 1, jedn. ew. Polkowice – miasto. Budynek zlokalizowany jest w obrębie zabudowy śródmiejskiej, w centrum miasta. Wnioskodawca posiada komplet decyzji administracyjnych (pozwolenie Wojewódzkiego Konserwatora Zabytków oraz pozwolenie Starosty Polkowickiego na przeprowadzenie robót budowlanych) niezbędnych dla rozpoczęcia zadania. Projekt nie jest projektem dużym, nie generuje dochodu i nie jest objęty pomocą publiczną. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania niezbędne do zapewnienia funkcjonalności infrastruktury po zakończeniu realizacji zakresu rzeczowego. Dla uruchomienia produktów projektu nie jest wymagana realizacja dodatkowych zadań inwestycyjnych. Zakres rzeczowy obejmuje: Zadanie nr 1 Przebudowa ze zmianą sposobu użytkowania części budynku użyteczności publicznej i Zadanie nr 2 Działania promocyjne. Zad. nr 1 obejmuje wykonanie robót ogólnobudowlanych w budynku, wymianę instalacji wewnętrznych, dostosowanie do zmiany funkcji użytkowych poprzez zapewnienie bezpieczeństwa pożarowego. Projekt uwzględnia rozwiązania dla osób z niepełnosprawnościami.", "BENEFICJENT": "POWIAT POLKOWICKI", "TYTUL": "Rozwój placówek opiekuńczo-wychowawczych poprzez przebudowę budynku przy ul. Górnej 3 w Polkowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 23.04}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-02", "DOFINANSOWANIE": "465280.80", "WARTOSC": "547389.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Przedmiotem projektu, realizowanego w okresie IX - XII 2016 r. jest zakup sprzętu i materiałów dydaktycznych do: - Szkoły Podstawowej nr 1 im. Jana Wyżykowskiego w Polkowicach (SP1), - Szkoły Podstawowej nr 2 im. Kornela Makuszyńskiego w Polkowicach (SP2), - Szkoły Podstawowej nr 3 im. Arkadego Fiedlera w Polkowicach (SP3), - Gimnazjum nr 1 im. Jana Pawła II w Polkowicach (GM1), - Gimnazjum nr 2 im. Marii Skłodowskiej-Curie w Polkowicach (GM2). Doposażone zostaną m.in. pracownie: - cyfrowe (GM1, SP3), - matematyczne i przyrodnicze (GM2, SP2), - robotyki (SP1,SP2), - terapeutyczne (GM1, GM2), - studio filmowe (GM1), - sieć Wi-Fi (GM2). Szczegółowy wykaz planowanego do zakupu sprzętu i materiałów dydaktycznych znajduje się w zał. nr 4 do wniosku. Proj. realizowany będzie w placówkach oświatowych z terenu gminy Polkowice (powiat polkowicki, woj. dolnośląskie), w których po przeprowadzonej przez dyrektorów szkół diagnozie potrzeb określono występujące deficyty w zakresie wyposażenia wpływające na sposób prowadzenia lekcji, atrakcyjność stosowanych metod nauczania, a przez to motywację uczniów i osiągane przez nich wyniki, przede wszystkim z egzaminów zewn. Wyniki diagnozy potwierdzone zostały przez gminę-organ prowadzący szkoły. Celem proj. jest poprawa warunków nauczania w zakresie edukacji podstawowej i gimnazjalnej poprzez wyposażenie w nowoczesny sprzęt i materiały dydaktyczne 5 polkowickich szkół do XII 2016 r. Proj. jest odpowiedzią na zdiagnozowane problemy i potrzeby w zakresie kształcenia we wspomnianych placówkach. Z realizacji proj. wynikać będzie szereg korzyści, które obejmują zarówno sferę edukacyjną (nauka w nowocześnie wyposażonych szkołach, dostęp do nowych technologii, korzystanie z atrakcyjnych pomocy dydaktycznych itp.), jak i społeczną (wyrównanie szans w dalszej edukacji w porównaniu do uczniów z dużych ośrodków miejskich, brak kompleksów, umiejętność korzystania z nowoczesnych pomocy dydaktycznych, wiedza i pewność sie", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Wyposażenie w nowoczesny sprzęt i materiały dydaktyczne polkowickich szkół", "DOFINANSOWANIE_UE_PER_CAPITA": 16.95}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "424520.00", "WARTOSC": "499475.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "WPolkowicach (org.prow-Urz.GminyPolkowice) jest niewystarczającaliczba msc przedszk., spowodowana brakiem: infrastr.istn.bazy ośw.,kadry o odp.kwalifikacjach., oraz odpowiedniego wyposażenia.Projekt ma na celu zmniejszenie tego problemu poprzez:a)zwiększ.dostępności miejsc przedszkolnych do dzieci w w. od 3 do 6 lat (także 2,5-latków, w tym dzieci niepeł-ych). W projekcie zostanie utworzone 20 nowych miejsc w niepubl. przedszkoluMagic Nursery w Polkowicach (10 dla kobiet),w tym dla2 os.z niepełnos.b)wprowadzenie dla 20 dzieci-10K, 2os.niepełnos. dodatkowych zajęć rozw. komp. społ.-emocjonalne, tj. kształtujące długotrwałe szanse edukac i zmniejsz.zdiagnoz.deficyty w gminie (na podst.ankiety,06.2016).c)podniesienie komp. i wiedzy4 n-li w zakr., które po zakoń. proj. pozwolą im samodzielnie prowadzić zaj. wskazane w punkcie b.OWP przed zakwalifik. NAUCZ. na kursy zbada ich kompet. - stwierdzony stan braku kompet. będzie podstawą skierow. na kursy i nastepnie weryfik.podn.kompetencji (na podstawie testów po kursach i przeprow.egzaminie). Program kursów w oparciu o Diagnozę OWP.Proj. wprow.rozwiązania w zakr. elimin. deficytów wpł. na szanse rozwojowe. Wdroży nowatorski program zajęć odp. zdiagnozowanym deficytom,zapewni opiekę i dostarczy nowocz.wyposaż.Sale,materiały i program zostanie dostosowany do możliwości dzieci (także płci),w tym zwłaszcza niepełnospr. oraz zdiagnoz.deficytów. Integracyjne grupy nauczą wspólnej zabawy i ośmielą dzieci niepełnospr. do kontaktu z pełnospraw.,co przełoży się na podejście do niepeł-ści i szanse zawodowe i edukac.w przyszłości.Placówka ma na celu upowszech. wychowania przedszk. wśród dzieci z niepeł-ściami.Diagnoza zapotrzeb. na nowe msc przedszk. potwierdza, że liczba nowo tworzonych w ramach proj. msc wych.przedszk. odpowiada faktycz. i prognoz.w perspek.3-letniej zapotrzeb.na tego typu usł.na obsz.realiz.proj.i została ona zatwier.przez organ prowadz.oraz uwzglednia plany samorządu gminnego w zakresie tworz.nowych msc przedszk.", "BENEFICJENT": "\"MAGIC SCHOOL\" CHACZKO BEATA", "TYTUL": "Nowe miejsca przedszkolne w OWP Magic Nursery w Polkowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 15.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "378435.93", "WARTOSC": "445218.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt będzie realizowany od X 2018 r. do VI 2020 r.Celem projektu jest wzrost kompetencji kluczowych i umiejętności niezbędnych na rynku pracy 440 uczniów uczęszczających do szkół podstawowych, w tym uczniów klas gimnazjalnych w gminie Polkowice do VI 2020 r. W projekcie weźmie udział Szkoła Podstawowa nr 1 , Szkoła Podstawowa nr 2 , Szkoła Podstawowa nr 3, Szkoła Podstawowa nr 4. Objęcie ww. szkół jest determinowane potrzebami tych szkół przedstawionymi w diagnozach potrzeb edukacyjnych zatwierdzonych przez Gminę Polkowice - organ prowadzący.Działania projektowe, opracowane na podstawie sporządzonych przez szkoły diagnoz uzewnętrzniających się również w osiąganych przez szkoły wynikach, zakładają osiągniecia celu projektu poprzez rozszerzenie oferty edukacyjnej SP1, SP2, SP3, SP4 o realizację dodatkowych zajęć dostosowanych do indywidulanych potrzeb uczniów każdej ze szkół, w SP2 i SP4 również wyjazdów naukowo-edukacyjnych. W ramach działań projektowych w SP4 zaplanowanotakże wsparcie uczniów uzdolnionych pomocą stypendialną. Dodatkowo realizacja projektu pozwoli na doposażenie szkół w pomoce dydaktyczne oraz sprzęt niezbędny do prowadzenia zajęć.Grupą docelową, do której skierowano projekt są uczniowie SP1: 70 uczniów (dz.36,b ch.34), SP2: 78 uczniów (dz.38, ch.40), SP3: 212 (dz. 106, ch.106), SP4: 80 (dz.41, ch.39)Zaplanowane działania odpowiadają na zidentyfikowane potrzeby zawarte w diagnozach przeprowadzonych przez Dyrektorów szkół objętych projektem, potwierdzonych przez organ prowadzący - Gminę Polkowice. Warunkiem uczestnictwa w projekcie będzie przystąpienie do rekrutacji i zakwalifikowanie się do udziału. W szkołach będą działać biura projektu, co wpłynie na efektywność realizacji działań projektu.Realizacja projektu przyczyni się do rozwoju szkół oraz ich otwarcia na potrzeby uczniów, którym udzielane będzie wsparcie zwiększające ich szanse edukacyjne, w tym szanse na rynku pracy.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Wiedza i rozwój. Podniesienie kompetencji kluczowych i umiejętności polkowickich uczniów.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.78}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "525530.06", "WARTOSC": "618270.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Planowane w ramach projektu zadania są odpowiedzią na kluczowe wyzwania systemu edukacji tj. zwiększają dostępność usług oświatowych, przyczyniają się do poprawy jakości edukacji poprzez wzmacnianie kompetencji kluczowych uczniów i upowszechnianie modelu uczenia się przez całe życie. Projekt przewiduje kompleksowe działania skierowane do 203 uczniów, 20 rodziców oraz 14 nauczycieli. Zadania będą realizowane w ramach współpracy trzech jednostek oświatowych, dla których organem prowadzącym jest Powiat Polkowicki, tj.: Zespołu Szkół w Chocianowie, Zespołu Szkół im. Narodów Zjednoczonej Europy w Polkowicach oraz Powiatowego Ośrodka Poradnictwa Psychologiczno-Pedagogicznego i Doradztwa Metodycznego (POPPPiDM) w Polkowicach. Koordynatorem działań projektowych jest Powiat Polkowicki (Wydział Inwestycji i Rozwoju). Zaplanowane zadania, obejmujące dodatkowe zajęcia: matematyczne, przyrodnicze, językowe, informatyczne i przedsiębiorczości, wraz z odpowiednio dopasowanym indywidualnym wsparciem z zakresu terapii, poradnictwa psychologicznego i doradztwa zawodowego oraz programem stypendialnym dla wyróżniających się uczniów, przyczynią się do osiągnięcia zakładanych rezultatów. Doposażenie 12 pracowni matematyczno-przyrodniczych (w tym międzyszkolnych) w sprzęt dydaktyczny i narzędzia TIK, zakupienie sprzętu terapeutycznego oraz zmodernizowanie sieci internetowej zwiększy jakość edukacji ponadgimnazjalnej w Powiecie Polkowickim. Wsparcie dla nauczycieli m.in w postaci szkoleń rozwijających kompetencje cyfrowe pozwoli na efektywniejszą pracę z uczniami. Wsparcie uzyskają również rodzice uczniów poprzez spotkania indywidualne z psychologiem, pedagogiem i doradcą zawodowym. Realizację projektu zaplanowano na dwa lata szkolne, gdyż krótszy okres wsparcia nie zagwarantowałby osiągnięcia pożądanych efektów.", "BENEFICJENT": "POWIAT POLKOWICKI", "TYTUL": "W edukacji zmiany - sukces uczniów murowany!", "DOFINANSOWANIE_UE_PER_CAPITA": 13.0}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "307552.95", "WARTOSC": "361827.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Proj. realizowany od IX 2020 do VI 2022 w Przedszkolu Miejskim nr 6 z Oddziałami Integracyjnymi i Oddziałami Specjalnymi w Polkowicach (PM6), a jego celem jest zwiększenie szans edukacyjnych dzieci z niepełnospr. objętych wychowaniem przedszkolnym, rozszerzenie oferty edukacyjno-terapeutycznej PM6 oraz doskonalenie umiejętności i kompetencji zawodowych nauczycieli tej placówki.Gr. docelową stanowi 29 dzieci z niepełnospr. (18ch, 11dz) uczęszczających do PM 6 i 33 nauczycieli (32k, 1m) zatrudnionych w ww. placówce. Pomysł proj. zrodził się po rozpoznaniu przez Dyr. PM6 deficytów w obszarze zaspokajania indywidualnych potrzeb dzieci z zaleceniem kształcenia specjal. Proj. zakłada rozszerzenie oferty edukacyjno–terapeutycznej PM6, poprzez wprowadzenie nowych metod terapii: muzykoterapii i hipoterapii oraz wzbogacenie, unowocześnienie dotychczasowych zajęć edukacyjno-terapeutycznych przez doposażenie placówki (m.in. stworzenie gabinetu-Świat zmysłów). Proj. przewiduje także doskonalenie umiejętności i kompetencji zawodowych nauczycieli wychowania przedszkolnego w zakresie, który pozwoli na samodzielne prowadzenie zajęć wg ww. metod oraz przy wykorzystaniu planowanego do zakupu nowoczesnego sprzętu.PM6 jest jedyną publiczną placówką przedszkolną na terenie gminy Polkowice, która stwarza warunki pozwalające na realizację szczególnych zaleceń dotyczących form stymulacji, kształcenia i terapii, zawartych w orzeczeniach o potrzebie kształcenia specjal. lub opiniach o wczesnym wspomaganiu rozwoju, wydawanych przez Powiatowy Ośrodek Poradnictwa Psycholog.-Pedagog. i Doradztwa Metodycznego w Polkowicach (POPPPiDM).Dod. zajęcia specjal. prowadzone przez wykwalifikowanych pedagogów z wykorzystaniem odpowiedniego sprzętu będą stanowiły dopełnienie programu edukacji i terapii dzieci ze szczególnymi potrzebami edukacyjnymi, znacznie podnosząc efektywność kształcenia. Będzie to miało niewątpliwie pozytywny wpływ na rozwój potencjalnych możliwości i mocnych stron dzieci z niepełnospr.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Podróż do świata zmysłów. Wspomaganie rozwoju polkowickich przedszkolaków", "DOFINANSOWANIE_UE_PER_CAPITA": 11.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "275638.32", "WARTOSC": "275638.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO ROBÓT GÓRNICZYCH KUPRYT II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Robót Górniczych KUPRYT II Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.04}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "272423.40", "WARTOSC": "272423.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SPECJALISTYCZNE PRZEDSIEBIORSTWO BUDOWY KOPALŃ \"SERWIS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY", "DOFINANSOWANIE_UE_PER_CAPITA": 9.92}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "258467.31", "WARTOSC": "258467.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"SYSTEMY I TECHNOLOGIE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa Systemy i Technologie Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.41}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "250643.10", "WARTOSC": "250643.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CORRUGATED BOARD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie płynności finansowej i bieżącej działalności celem utrzymania miejsc pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.13}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "206273.75", "WARTOSC": "242675.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt będzie realizowany od IX 2017r do VI 2019r. Celem proj. jest wyr. szans eduk.186(dz.98,ch.88) uczniów SPJ oraz uczniów klas gimnazjalnych SP4 poprzez podwyższenie do VI 2019r ich komp.klucz. oraz wł. postaw niezbędnych na rynku pracy. Objęcie szkół SPJ i GM2(SP4) projektem deter. jest osiąganiem przez te szkoły średnich ważonych wyników z egz. Zew. poniżej śr. Waż. dla woj. Działania proj., opracowane na podstawie sporz. przez szkoły SPJ i GM2 diagnoz potrzeb eduk. uzewnętrz. się również w wynikach szkół, zakładają osiag. celu projektu poprzez rozszerzenie oferty eduk. SPJ i GM2 (SP4) o realizację dodatkowych zajęć dostosowanych do indywidualnych potrzeb uczniów każdej ze szkół, w GM2(SP4) również wyjazdów naukowo-eduk.. Ponadto w celu prowadzenia założonych w projekcie zajęć z terapii na odpowiednim poziomie zaplanowano kursy dla nauczycieli GM2(SP4). Realizacja projektu pozwoli na doposażenie szkół w pomoce dydaktyczne oraz sprzęt niezbędny do prowadzenia zaplanowanych zajęć oraz wsprcie uczniów uzdolnionych z GM2 pomocą stypendialną(kl. gim. SP4) Grupą docelową proj. są uczniowie SPJ-116 (dz.52,ch.64), GM2 (kl. gim. SP4)-70 (dz.46,ch.24), nauczyciele GM2 (SP4)-2(k), a także szkoły SPJ i GM2 (zgodonie z projektem dostosowania sieci szkół od IX 2017r GM2 zostanie przekształcone w SP4 z klasami dotychczasowego GM2) Zapl. Dział. odpowiadają na zidentyfikowane potrzeby zawarte w diagnozach przeprowadzonych przez Dyr. szkół objętych projektem- potwierdzonych przez ogran prowadzący Gminę P-ce Warunkiem uczestnictwa w proj. będzie przystąpienie do rekrutacji i zakw. się do udziału. W szk. będą działać biura projektu, co wpłynie na efekt. realizacji działań projektu Real. proj. przyczyni się do rozwoju szkół oraz ich otwarcia na potrzeby uczniów, którym udzielane będzie wsparcie zwiększające ich szanse edukacyjne, w tym szanse na rynku pracy.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Edukacja = lepsze jutro. Wyrównanie szans edukacyjnych polkowickich uczniów", "DOFINANSOWANIE_UE_PER_CAPITA": 7.51}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2179101.65", "WARTOSC": "2563649.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Realizacja projektu pn.\"Profilaktyka raka jelita grubego na terenie subregionu legnicko-głogowskiego\" jest zgodna z założeniami Regionalnego Programu Operacyjnego Województwa Dolnośląskiego 2014-2020 Osi Priorytetowej 8 – Rynek pracy Działania 8.7 – Aktywne i zdrowe starzenie się. Głownym celem projektu zgodnym z założeniami działania 8.7 Aktywne i zdrowe starzenie się są działania zmierzające do poprawy dostępu do programów zdrowotnych dotyczących chorób negatywnie wpływających na rynek pracy, dedykowanych osobom aktywnym zawodowo oraz wydłużenie aktywności zawodowej na rynku pracy osób powyżej 50 roku życia. Niniejszy projekt realizowany w ramach ogłoszonego naboru ma na celu wdrożenie programu profilaktyki raka jelita grubego, w tym również podjęcie działań zwiększających zgłaszalność na badania profilaktyczne. Jego celem będzie: 1. zwiększenie odsetka wykrywalności przypadków zachorowań na raka wykrywanych we wczesnych stadiach zaawansowania (A i B wg Duke'a); 2. Zwiększenie odsetka 5-letnich przeżyć; 3. obniżenie umieralności na raka jelita grubego oraz 4. obniżenie kosztów leczenia w skali kraju (dzięki leczeniu raków wczesnych, a nie zaawansowanych i dzięki usuwaniu stanów przedrakowych - polipów).", "BENEFICJENT": "\"MIEDZIOWE CENTRUM ZDROWIA\" SPÓŁKA AKCYJNA", "TYTUL": "Profilaktyka raka jelita grubego na terenie subregionu legnicko-głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.31}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2268380.12", "WARTOSC": "3936214.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Przedmiotem projektu jest stworzenie nowego rodzaj siłownika hydraulicznego oraz jego przetestowanie w warunkach macierzystych. Zostanie zmieniony sposób napełnienia i opróżniania komory roboczej siłownika. Nastąpi zmiana cylindra hydraulicznego z elementu nieprzepływowego na element przepływowy, co zapewni całkowitą wymianę cieczy w komorach siłowników i umożliwi odprowadzenie z elementu energii cieplnej oraz ewentualnych zanieczyszczeń. W obecnie stosowanych siłownikach pewna objętość oleju hydraulicznego zasilającego siłownik po każdym cyklu wraca do zbiornika umożliwiając utrzymanie dopuszczalnej temperatury pracy. Nowy siłownik wyeliminuje to zjawisko. Model będzie obejmował 4 przewody. Zastosowanie odpowiednich zaworów spowoduje zmniejszenie ingerencji osób nieupoważnionych. Zostanie zwiększone bezpieczeństwo układów roboczych z napędem hydrostatycznym, a w konsekwencji zwiększy się bezpieczeństwo ludzkie. Dzięki temu będzie można wykonać bezpieczny i kontrolowany ruch awaryjny układu roboczego maszyn za pomocą ręcznych zaworów znajdujących się w bloku siłownika. Modułowość konstrukcji umożliwi dokonanie szybkiej i sprawnej wymiany tylko elementu uszkodzonego, a co za tym idzie szybsze i sprawniejsze działanie służb serwisowych i zaoszczędzenie czasu i pieniędzy w przestojach maszyny. Siłownik zostanie przetestowany w warunkach naziemnych jak i podziemnych, w kopalni. Testy umożliwią ostateczną walidację i ewentualne wprowadzenie niezbędnych zmian i poprawek (zostanie bezpośrednio dostosowany do wymagań użytkowników), w celu dostosowania do wymagań rynkowych, co stanowić będzie istotną przewagę konkurencyjną proponowanego przez Wnioskodawcę rozwiązania. Głównym odbiorcą projektu są firmy produkujące maszyny górnicze, lecz nie tylko. Projekt zostanie zrealizowany na terenie Dolnego Ślaska przede wszystkim na terenie Zagłębia Miedziowego w siedzibie KGHM ZANAM gdzie zostaną przeprowadzone testy nowego rozwiązania w warunkach rodzimych (pod ziemią).", "BENEFICJENT": "WM ENGINEERING S.A.", "TYTUL": "Innowacyjny siłownik hydrauliczny umożliwiający zwiększenie efektywności pracy, poprawy bezpieczeństwa oraz niezawodności maszyn i urządzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 3.3}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "56661.00", "WARTOSC": "66660.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice", "OPIS": "Projekt realizowany od IV 2017 r. do III 2018 r. w Przedszkolu Miejskim nr 6 z Oddziałami Integracyjnymi w Polkowicach (PM6), a jego celem jest zwiększenie szansedukacyjnych dzieci z niepełnosprawnościami objętych wychowaniem przedszkolnym, rozszerzenie oferty edukacyjno-terapeutycznej PM6 oraz doskonalenie umiejętności ikompetencji zawodowych nauczycieli tej placówki.Grupę docelową stanowi 16 dzieci z niepełnosprawnościami (9 ch., 7 dz.) uczęszczających do PM 6 oraz 6 nauczycieli (6 kobiet) zatrudnionych w ww. placówce.Pomysł projektu zrodził się po rozpoznaniu przez Dyrektor PM6 deficytów w obszarze zaspokajania indywidualnych potrzeb dzieci z zaleceniem kształcenia specjalnego.Projekt zakłada rozszerzenie oferty edukacyjno – terapeutycznej PM6, poprzez wprowadzenie nowych metod terapii: dogoterapii, terapii Integracji Sensorycznej (IS), a takżeSensomotorycznej Terapii Widzenia i Szkoły Terapii Ręki, stanowiących uzupełnienie IS.Projekt przewiduje także doskonalenie umiejętności i kompetencji zawodowych nauczycieli wychowania przedszkolnego w zakresie, który pozwoli na samodzielneprowadzenie zajęć wg wyżej opisanych metod oraz zakup niezbędnego sprzętu.PM6 jest jedyną publiczną placówką przedszkolną na terenie gminy Polkowice, która stwarza warunki pozwalające na realizację szczególnych zaleceń dotyczących formstymulacji, kształcenia i terapii, zawartych w orzeczeniach o potrzebie kształcenia specjalnego lub opiniach o wczesnym wspomaganiu rozwoju, wydawanych przez PowiatowyOśrodek Poradnictwa Psychologiczno-Pedagogicznego i Doradztwa Metodycznego w Polkowicach (POPPPiDM).Dodatkowe zajęcia specjalistyczne prowadzone przez wykwalifikowanych pedagogów z wykorzystaniem odpowiedniego sprzętu będą stanowiły dopełnienie programu edukacji iterapii dzieci ze szczególnymi potrzebami edukacyjnymi, znacznie podnosząc efektywność kształcenia. Będzie to miało niewątpliwie pozytywny wpływ na rozwójpotencjalnych możliwości i mocnych stron dzieci z niepełnosprawnościami.", "BENEFICJENT": "GMINA POLKOWICE", "TYTUL": "Droga przez świat zmysłów. Wspomaganie rozwoju polkowickich przedszkolaków.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "854047.62", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice", "OPIS": "Proj. będzie realizowany od XII 2019-IV2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z LGOM.W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacji zawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.: - Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość zużywanego papieru do drukowania, drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z LGOM - 2 edycja.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1284097.62", "WARTOSC": "1745834.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Celem projektu jest rozwinięcie przez firmę MARIUSZ LEMISZKA MILENIUM-IT działalności B+R w wyniku utworzenia Centrum Badawczo-Rozwojowego(CBR)stanowiącego wyodrębniony organizacyjnie dział firmy.CBR będzie się specjalizować w prowadzeniu prac B+R w zakresie innowacyjnych rozwiązań systemowych dla sektora usług,w tym branży budowlanej,IT,teleenergetycznej.Opierając się na wypracowanym przez własną kadrę know-how,przy współpracy z krajowymi ośrodkami badawczymi i partnerami biznesowymi,CBR prowadzić będzie badania nad nowymi koncepcjami projektowania i wykorzystywania technologii IT.Z uwagi na dotychczasowe doświadczenie i zidentyfikowane zapotrzebowanie rynku,strategicznym kierunkiem rozwoju MILENIUM-IT będzie wzmacnianie potencjału firmy przez wprowadzanie na rynek inteligentnych,kompleksowych,wysoko zaawansowanych systemów teleinformatycznych o niespotykanych dotąd funkcjonalnościach.Ich innowacyjność determinować będą opracowane przez firmę autorskie,nowatorskie modele i koncepcje technologiczne,jak również nowe,atrakcyjne rozwiązania biznesowe,pozwalające na znaczącą modyfikację i automatyzację procesów organizacyjnych,wzrost wydajności,efektywności i opłacalności pracy.Utworzenie CBR to dla Wnioskodawcy szansa na urzeczywistnienie planów rozwojowych.Realizacja projektu pozwoli przyspieszyć osiągnięcie tego celu(dzięki wsparciu środków unijnych zakupione zostaną niezbędne do przeprowadzenia prac B+R nowoczesne,wysoko wydajne urządzenia,jak serwer obliczeniowy,komputery,bramy RFID)i otworzy przed firmą perspektywę prowadzenia nowych,bardziej zaawansowanych prac B+R,a co za tym idzie umacniania pozycji na rynku.", "BENEFICJENT": "MARIUSZ LEMISZKA MILENIUM-IT", "TYTUL": "Rozwój działalności badawczo-rozwojowej firmy MARIUSZ LEMISZKA MILENIUM-IT poprzez utworzenie Centrum Badawczo-Rozwojowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3(42 matkom i 4 ojcom) z Legnicko-Głogowskiego Obszaru Interwencji.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece naddziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w ramach Legnicko-Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "548441.25", "WARTOSC": "645225.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko –Głogowski Obszar Interwencji (LGOI). Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.) Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wiedza dla mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "546337.50", "WARTOSC": "642750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko – Głogowski Obszar Interwencji (LGOI).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompetencji/umiejęt.zaw. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejęt. zaw. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejęt.zaw.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejęt. zaw. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Moje nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340383.05", "WARTOSC": "400450.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celgłównyprojektu: podniesieniejakościkształceniaogólnego w ZS MCKK do końca 12.2020 poprzez realizację dodatkowych zajęć dydaktycznych dla uczniów (120osób) i nauczycieli (7K/5M-12 osób) mających na celu podniesienie ich kompetencji kluczowych, właściwychpostawi umiejętnościniezbędnychnarynkupracy,uwzględniającpotrzebyuczniówniepełnosprawnychorazpoprzezdoposażenieprzedmiotowychpracowniwsprzętii pomoce dydaktyczne oraz doposażenie w sprzęt i narzędzia TIK.Główne rezultaty:- podniesienie kompetencji kluczowych u 120 uczniów, objętych wsparciem;- podniesienie kompetencji cyfrowych uczestników proj (min.40 uczniów,10 nauczycieli:6K/4M)- nabycie kwalifikacji/kompetencji przez 12 nauczycieli (7K/5M);- wykorzystywanie doposażenia pracowni przedmiotowych i sprzętu TIK do prowadzenia zajęć. -objęcie min.36 uczniów wporgramem pomocy stypendialnej (36 os.o niepowtarzających sięPESELach, 48 stypendiów- możliwość udziału w progr.stypendialnym w 2 lub 3 semestrach)Grupa docelowa: Łącznie 132 uczetników projektu, w tym 120 uczniów ZS MCKK (Technikum i Szkoła Branżowa) prow. kształcenie ogólne (z wył. słuchaczy szkół dla dorosłych) oraz 12 (7K/5M) nauczycieli i pracowników pedagogicznych ZS MCKK. Główne zadania,realizowane w ramach projektu:-zajęcia kształtujące kompetencje kluczowe uczniów (ICT, matematyczno-przyrodnicze, j.obce)-wsparcie psychologiczno-pedagogiczne dla uczniów;- program stypendialny;- zajęcia podnoszące kwalifikacje nauczycieli;-wyposażenie pracowni dla przedmiotów przyrodniczych i matematyki oraz pdoposażenie w sprzęt TIK;", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wsparcie dla szkoły gwarancją lepszej przyszłości uczniów Zespołu Szkół Miedziowego Centrum Kształcenia Kadr.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}], "children": [{"name": "Oświata i wychowanie", "value": 2269.7118496520056, "v": "62,29 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "2269,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1267.326038698393, "v": "34,78 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 470.35024559997083, "v": "12,91 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 184.94103851619724, "v": "5,08 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 65.72914404401853, "v": "1,80 mln zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 55.12614400757935, "v": "1,51 mln zł", "v_zmiana": 71.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 53.10829938417812, "v": "1,46 mln zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 47.22071748715519, "v": "1,30 mln zł", "v_zmiana": 50.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 35.466998141602595, "v": "973,32 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 29.613614036366286, "v": "812,69 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 22.49839230404839, "v": "617,42 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Technika", "value": 15.923915023867654, "v": "437,00 tys zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.183343657763364, "v": "224,58 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 7.209493860000729, "v": "197,85 tys zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.953247822759903, "v": "190,82 tys zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Licea ogólnokształcące", "value": 0.06121706810479904, "v": "1,68 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1377.7905841198121, "v": "37,81 mln zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "1377,79 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "156.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "147.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 650.5097267062639, "v": "17,85 mln zł", "v_zmiana": 75.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 268.98658309951537, "v": "7,38 mln zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 180.56116313814087, "v": "4,96 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 89.35290711656889, "v": "2,45 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 88.00600772510295, "v": "2,42 mln zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 84.51978865284408, "v": "2,32 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 9.012988011514777, "v": "247,34 tys zł", "v_zmiana": 65.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 6.841419669861168, "v": "187,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1373.207509018693, "v": "37,68 mln zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1373,21 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "9.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 832.8999861531172, "v": "22,86 mln zł", "v_zmiana": 59.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 293.2863830485005, "v": "8,05 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 137.04502386765293, "v": "3,76 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 99.64846663994463, "v": "2,73 mln zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 4.672375469154247, "v": "128,22 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.027519586051088, "v": "83,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 2.124403308676165, "v": "58,30 tys zł", "v_zmiana": 81.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.3821542834238239, "v": "10,49 tys zł", "v_zmiana": 926.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 0.12119666217250301, "v": "3,33 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 1134.4143293371715, "v": "31,13 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1134,41 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "445.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "552.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 357.54294719965014, "v": "9,81 mln zł", "v_zmiana": 39.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 303.86460955434904, "v": "8,34 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Towarzystwa budownictwa społecznego", "value": 268.1849652005976, "v": "7,36 mln zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 204.82180738257478, "v": "5,62 mln zł", "v_zmiana": 249.2, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Transport i łączność", "value": 1090.9563229238788, "v": "29,94 mln zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1090,96 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "120.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 645.4738122654228, "v": "17,71 mln zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Lokalny transport zbiorowy", "value": 259.42070291148923, "v": "7,12 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi wewnętrzne", "value": 102.7337874867908, "v": "2,82 mln zł", "v_zmiana": 127.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Infrastruktura telekomunikacyjna", "value": 43.032588273876755, "v": "1,18 mln zł", "v_zmiana": 54.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 16.471335495390445, "v": "452,02 tys zł", "v_zmiana": 155.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne krajowe", "value": 14.146285027147178, "v": "388,22 tys zł", "v_zmiana": 69.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.520883285355099, "v": "261,28 tys zł", "v_zmiana": 8396.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.15692817840615092, "v": "4,31 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 955.4469015778158, "v": "26,22 mln zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "955,45 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "63.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "146.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 804.6382166672738, "v": "22,08 mln zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 78.35151477608133, "v": "2,15 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 46.62984221841636, "v": "1,28 mln zł", "v_zmiana": 87.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.403926320008747, "v": "450,17 tys zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 9.423401596035418, "v": "258,61 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 921.4779047480232, "v": "25,29 mln zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "921,48 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "1160.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "4812.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 921.4730532376198, "v": "25,29 mln zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Różne rozliczenia finansowe", "value": 0.004851510403381554, "v": "0,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 889.0689527384033, "v": "24,40 mln zł", "v_zmiana": 39.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "889,07 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "254.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "370.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 457.15076704441935, "v": "12,55 mln zł", "v_zmiana": 401.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 336.5504081186459, "v": "9,24 mln zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Biblioteki", "value": 78.29811172247932, "v": "2,15 mln zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 11.220518893706958, "v": "307,92 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.849146959151696, "v": "160,52 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 657.514522464745, "v": "18,04 mln zł", "v_zmiana": 145.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "657,51 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "321.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "238.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 301.01451663447875, "v": "8,26 mln zł", "v_zmiana": 196.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Obiekty sportowe", "value": 181.99652589002656, "v": "4,99 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 174.50347994023977, "v": "4,79 mln zł", "v_zmiana": 653.4, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Pomoc społeczna", "value": 308.53197026564163, "v": "8,47 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "308,53 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "20.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 135.05602084320228, "v": "3,71 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 55.74323980614365, "v": "1,53 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 31.315747549466163, "v": "859,40 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 19.84632146631199, "v": "544,64 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 19.24332106548118, "v": "528,09 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 16.481815034799403, "v": "452,31 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 14.702538716612613, "v": "403,48 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 7.910726232554748, "v": "217,09 tys zł", "v_zmiana": 54.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.485191123419451, "v": "150,53 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.468038844149692, "v": "40,29 tys zł", "v_zmiana": 64.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.7910891666363007, "v": "21,71 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.48792041686404547, "v": "13,39 tys zł", "v_zmiana": 41.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 257.07074445213715, "v": "7,05 mln zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "257,07 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "119.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "639.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Programy polityki zdrowotnej", "value": 136.37710891666362, "v": "3,74 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 83.19863899719418, "v": "2,28 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 21.30146776955872, "v": "584,58 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 8.3502649127282, "v": "229,16 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ratownictwo medyczne", "value": 3.4863589986517507, "v": "95,68 tys zł", "v_zmiana": 39.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 2.178557009073352, "v": "59,79 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szpitale ogólne", "value": 2.1627373100608533, "v": "59,35 tys zł", "v_zmiana": 79.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 0.015610538206464308, "v": "0,43 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 188.2179623219035, "v": "5,17 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "188,22 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "45.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "270.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 124.87669496775136, "v": "3,43 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 29.151331851473966, "v": "800,00 tys zł", "v_zmiana": 68.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Komendy powiatowe Policji", "value": 19.45762088692927, "v": "533,98 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochotnicze straże pożarne", "value": 14.136912509565283, "v": "387,96 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.5670925190394637, "v": "15,56 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.020737893087490435, "v": "0,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.007571694056772218, "v": "0,21 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Szkolnictwo wyższe i nauka", "value": 142.06537186167694, "v": "3,90 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "142,07 zł", "pl_v_pc": "1,41 zł", "v_pc_diff": "9997.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "21269.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Działalność dydaktyczna i badawcza", "value": 130.84210909885945, "v": "3,59 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 10.931749444302737, "v": "300,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla studentów i doktorantów", "value": 0.29151331851473966, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 113.84114418977512, "v": "3,12 mln zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "113,84 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "28.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 87.58942389680425, "v": "2,40 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 10.05210800568451, "v": "275,86 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 5.699595525270561, "v": "156,41 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 4.414422621433517, "v": "121,14 tys zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.6943486499289433, "v": "73,94 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.7884170826804648, "v": "49,08 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 1.0958532230441278, "v": "30,07 tys zł", "v_zmiana": 43.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.5069751849287615, "v": "13,91 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 69.60495973472288, "v": "1,91 mln zł", "v_zmiana": 381.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "69,60 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "28.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "99.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 64.99980650803484, "v": "1,78 mln zł", "v_zmiana": 582.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Obsługa krajowych pożyczek i kredytów pozostałych jednostek sektora finansów publicznych i jednostek spoza sektora finansów publicznych", "value": 4.605153226688044, "v": "126,38 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 31.259013591808475, "v": "857,84 tys zł", "v_zmiana": 64.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "31,26 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "144.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowe urzędy pracy", "value": 23.533910651167876, "v": "645,84 tys zł", "v_zmiana": 71.0, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 6.5954888313959845, "v": "181,00 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochotnicze Hufce Pracy", "value": 0.7652224611011915, "v": "21,00 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.36439164814342456, "v": "10,00 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 17.55784353022629, "v": "481,84 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,56 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 10.447730204423715, "v": "286,72 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 7.023328717705791, "v": "192,74 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Izby rolnicze", "value": 0.08678460809678243, "v": "2,38 tys zł", "v_zmiana": 45.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 17.491092810552782, "v": "480,01 tys zł", "v_zmiana": 102.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "17,49 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "5.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "94.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 17.491092810552782, "v": "480,01 tys zł", "v_zmiana": 102.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 16.427300586670555, "v": "450,81 tys zł", "v_zmiana": 67.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "16,43 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 9.409018328899903, "v": "258,21 tys zł", "v_zmiana": 69.5, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.2915759938782205, "v": "90,33 tys zł", "v_zmiana": 77.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 2.2677148999744925, "v": "62,23 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.458991363917939, "v": "40,04 tys zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 5.586706992675727, "v": "153,32 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,59 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.9806508034835844, "v": "81,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.55139744197063, "v": "70,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.05465874722151368, "v": "1,50 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 1.2867762270888752, "v": "35,31 tys zł", "v_zmiana": 2541.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,29 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "62.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "299.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 1.2389316036876434, "v": "34,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.04784462340123164, "v": "1,31 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.03643916481434246, "v": "1,00 tys zł", "v_zmiana": 150.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "94.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.03643916481434246, "v": "1,00 tys zł", "v_zmiana": 150.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}