{"gmina": "Wiązów", "typ_gminy": "gmina miejsko-wiejska Wiązów", "kod_gus": "030210417053", "kod_gus_podregionu": "030210400000", "eurostat": "PL518", "ludnosc": 7326, "budzet": {"dochody": "40,13 mln zł", "wydatki": "35,90 mln zł", "wydatki_zmiana": 2.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 7.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 29120019.419999998, "dane1": 27647569.949999984, "dane2": 27647569.949999984, "dane3": 1472449.4700000137}, {"label": "2017", "dane0": 31681347.859999996, "dane1": 30190557.26000001, "dane2": 30190557.26000001, "dane3": 1490790.5999999866}, {"label": "2018", "dane0": 34237373.62999999, "dane1": 35236730.95000001, "dane2": 34237373.62999999, "dane4": 999357.3200000226}, {"label": "2019", "dane0": 37417599.91, "dane1": 36964880.520000026, "dane2": 36964880.520000026, "dane3": 452719.3899999708}, {"label": "2020", "dane0": 40133599.74000001, "dane1": 35895352.26999997, "dane2": 35895352.26999997, "dane3": 4238247.470000036}], "oswiata_wykres": [{"label": "2016", "dane0": 6451577.23, "dane1": 9476629.869999995}, {"label": "2017", "dane0": 6438207.49, "dane1": 9762099.62}, {"label": "2018", "dane0": 6904817.32, "dane1": 11548782.06}, {"label": "2019", "dane0": 7287058.110000001, "dane1": 10801260.980000004}, {"label": "2020", "dane0": 6903711.41, "dane1": 10920798.040000005}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,32 mln zł", "wydatki": "1,47 mln zł", "wydatki_zmiana": 36.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.4724494700000137}, {"date": "2016-12-31", "value0": 0, "value1": 1.4724494700000137}, {"date": "2017-01-01", "value0": 0, "value1": 1.4907905999999866}, {"date": "2017-12-31", "value0": 0, "value1": 1.4907905999999866}, {"date": "2018-01-01", "value0": 0, "value1": -0.9993573200000226}, {"date": "2018-12-31", "value0": 0, "value1": -0.9993573200000226}, {"date": "2019-01-01", "value0": 0, "value1": 0.4527193899999708}, {"date": "2019-12-31", "value0": 0, "value1": 0.4527193899999708}, {"date": "2020-01-01", "value0": 0, "value1": 4.238247470000036}, {"date": "2020-12-31", "value0": 0, "value1": 4.238247470000036}], "dochod_ue": "917,59 tys zł", "dotacje_ue": {"gmina": "6,70 mln zł", "gmina_pc": "913.9 zł", "powiat": "4,81 mln zł", "powiat_pc": "657.1 zł", "wojewodztwo": "4,15 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "119,06 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "4,10 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 6903711.41, "wydatki": 10920798.040000005}, "projekty_ue": [{"DATA_KONIEC": "2018-09-28", "DATA_START": "2015-12-16", "DOFINANSOWANIE": "1106309.86", "WARTOSC": "1586887.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Przedmiotem projektu jest termomodernizacja Gimnazjum Publicznego w Wiązowie. Obiekt jest zlokalizowany w województwie dolnośląskim, powiecie strzelińskim, w gminie Wiązów, w mieście Wiązów, ul. 1-maja 31, na działce nr 9/3 AM-9 i działce 9/2 AM-9. Dotychczas opracowano audyt energetyczny, dokumentację techniczną oraz studium wykonalności. Roboty budowlane nie zostały rozpoczęte. Wnioskodawca pozyskał pozwolenie na budowę – decyzja nr 151/2016 z dnia 2016-04-28 wydana przez Starostę Strzelińskiego (decyzja jest prawomocna). Wnioskodawca dokonał także zgłoszenia części robót budowlanych w dniu 2016-04-18, a Starosta Strzeliński nie wniósł sprzeciwu do zgłoszonego zakresu prac. Projekt obejmuje: 1.Audyt energetyczny, 2.Dokumentacja projektowa, 3.Studium wykonalności, 4.Nadzór inwestorski, 5.Promocję projektu, 4.Roboty budowlane wraz z oświetleniem: – ocieplenie ściany zewnętrznej od wewnątrz, – ocieplenie ściany zewnętrznej na poddaszu użytkowym, – ocieplenie połaci dachowej w części ogrzewanej, – ocieplenie stropu pod nieogrzewanym poddaszem, – ocieplenie ściany wewnętrznej na poddaszu użytkowym, – wymiana istniejącej, starej stolarki okiennej, – wymiana źródła ciepła, – modernizacja instalacji c.o., – wymiana opraw plus redukcja mocy źródła światła oraz wymiana źródła światła wraz z instalację elektryczną. Przewidziano wymianę pokrycia dachowego z dachówki ceramicznej karpiówki wraz z rynnami i rurami spustowymi. Planuje się wymianę drzwi wewnętrznych płytowych. Drzwi wewnętrzne dwuskrzydłowe w konstrukcji drewnianej we wiatrołapie należy poddać remontowi zgodnie ze stanem istniejącym. Drzwi zewnętrzne główne wejściowe należy poddać remontowi i pomalować zgodnie ze stanem istniejącym na ciemny brąz.Drzwi w przedmiotowym projekcie są wydatkami niekwalifikowanymi. Zaplanowano roboty wykończeniowe i malarskie.", "BENEFICJENT": "GMINA WIĄZÓW", "TYTUL": "Termomodernizacja budnku Gimnazjum Publicznego w Wiązowie", "DOFINANSOWANIE_UE_PER_CAPITA": 151.01}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4183108.14", "WARTOSC": "7926458.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HP gospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020383. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "EIX SP. Z O.O.", "TYTUL": "POPC01_020383 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 141.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4186456.24", "WARTOSC": "8448793.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HP gospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020381. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "EIX SP. Z O.O.", "TYTUL": "POPC01_020381 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 108.08}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "703868.26", "WARTOSC": "929873.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Celem projektu jest przebudowa hełmu i wieży ratuszowej w Wiązowie wpisanej do rejestru zabytków pod numerem A/2418/1638 z dnia 08.04.1966 r. Poprzez realizacje zadania zostanie stworzona możliwość odwiedzania obiektu zabytkowego. Ponadto na terenie wieży ratuszowej będzie możliwość pielęgnacji dziedzictwa kulturowego w postaci pamiątek, zdjęć oraz innych historycznych przedmiotów. Projekt obejmuje przebudowę hełmu i wieży ratuszowej w zakresie części murowanej wnętrza wieży oraz wymianę konstrukcji i poszycia dachowego wieży. W ramach planowanej inwestycji przewiduje się dostosowanie wieży do celów turystycznych poprzez udostępnienie jej zwiedzającym, w tym osobom niepełnosprawnym. Zaplanowano wykonanie następujących prac: - wykonanie we wnętrzu nowych schodów żelbetowych oraz trzpieni żelbetowych i wieńców w górnej części wieży w celu zapewnienia komunikacji pionowej oraz wzmocnienia istniejącej, murowanej konstrukcji, - wykonanie nowej konstrukcji dachu w układzie stalowo – drewnianym wraz z nową okładziną i poszyciem, - wykonanie instalacji elektrycznej oraz teletechnicznej, - dostosowanie wieży do celów turystycznych jako wieży widokowej i historycznej z dostosowaniem także dla osób niepełnosprawnych, poprzez urządzenia wizualne i akustyczne. Odbiorcy projektu: - opisane w Studium Wykonalności Analiza Potrzeb - Przedstawienie grup docelowych Zaplecze organizacyjne-techniczne -opisane w Studium Wykonalności \"Analiza Instytucjonalna\" Metoda, forma i technologia oraz uzasadnienie wyboru danej technologii - opisane w Studium Wykonalności \"Analiza Techniczna\" Produkty projektu zniwelują przyczyny niszczenia, zahamują procesy destrukcyjne zabytkowej i historycznej wieży,zahamują procesy destrukcyjne oraz przywrócą pełne walory estetyczne i funkcjonalne, z kolei rezultaty przyczynia się do wzrostu liczby odwiedzin miejsca należącego do dziedzictwa kulturowego oraz stanowiącego atrakcje turystyczne. Projekt będzie realizowany od I kwartału 201", "BENEFICJENT": "GMINA WIĄZÓW", "TYTUL": "Przebudowa hełmu i wieży Ratusza w Wiązowie", "DOFINANSOWANIE_UE_PER_CAPITA": 96.07}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1200299.28", "WARTOSC": "1412116.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Realizacja projektu przyczyni się do rozwiązania zdiagnozowanych problemów: niskie wyniki sprawdzianu w kl.6 i trudności uczniów w nauce; ograniczony dostęp dzieci do płatnych zajęć dodatk. i wyrównawczych oraz materiałów dydakt; brak dostępu szkół do nowoczesnych narzędzi edukac; nie w pełni wykorzystane kompetencje n-li. W odpowiedzi na te problemy projekt zakłada rozwój kompetencji uczniów klas I-VIII z 4 szkół poprzez udział ich wszystkich w dodatkowych zaj. pozalekc: efektywna nauka, robotyka, informatyka i druk 3D oraz z kompetencji matem.-przyrod. Zajęcia będą realizowane przez 10 tyg. w każdym semestrze (IX/X 2017 - VI 2019). W każdym tyg. każda z klas I - VIII będzie realizować po 1 h wyżej wymienionych zajęć. Pomiar rezultatów: testy dla wszystkich uczniów \"na wejściu\", \"po roku\", \"na wyjściu\" i opracowanie po każdym badaniu szczegółowego raportu dot. zmian w poziomie rozwijanych kompetencji, festiwale robotów i zajęć matematyczno- przyrodniczych na etapie szkolnym i międzyszkolnym. Zajęcia prowadzone przez n-li z 4 szkół ,stąd na początku projektu warsztaty- z zakresu zajęć matem- przyrod, efektywnej nauki, robotyki i inform. z drukiem 3D,w trakcie których sami przejdą stosowne kursy i nauczą się technik trenerskich. Prowadzenie tych zajęć wymaga doposażenia 4 szkół w nowoczesne pomoce dydakt.: pomoce do matem.,przedm.przyrodniczych, zestawy do efektywnej nauki dla uczniów i naucz., 2 wersje(dostosowane do wieku uczniów) zestawów klocków Lego, oprogramowanie i tablety do programowania robotów, drukarki 3D, zestawy tabletów do informatyki, zakup 1 zestawu dla SP w Wiązowie do pracy innowacyjną metodą EEG Biofeecback i zużywalne materiały eksploatacyjne. Spodziewane efekty działań: poprawa jakości i efektywności kształcenia w szkołach, a w konsekwencji wyższe wyniki uczniów w nauce, wykształcenie u uczniów postaw/umiejętności niezbędnych do funkcjonowania na rynku pracy, takich jak kreatywność, innowacyjność, praca zespołowa, umiejętność uczenia się.", "BENEFICJENT": "GMINA DOMANIÓW", "TYTUL": "Świat wokół nas – wyrównywanie szans edukacyjnych uczniów szkół podstawowych prowadzonych przez Gminę Domaniów i Gminę Wiązów", "DOFINANSOWANIE_UE_PER_CAPITA": 95.48}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "8255527.12", "WARTOSC": "9734984.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Wnioskodawca w ramach projektu będzie udzielał grantów na projekty dotyczące wymiany źródła ciepła przez osoby fizyczne lub inne podmioty w celu zaspokojenia własnych potrzeb zmierzających do ograniczenia emisje CO2, innych pyłów zmieszanych oraz zwiększenia udziału odnawialnych źródeł energii w bilansie energetycznym na określonym obszarze Dolnego Śląska. Rosnące zainteresowanie zarówno osób fizycznych jak i innych podmiotów możliwością dofinansowania do wymiany wysokoemisyjnych źródeł ciepła w celu zaspokojenia potrzeb wynika z narastającego upodobania tematyką OZE i innych form. Przedsięwzięcie polega na wymianie przez mieszkańców nieekologicznych kotłów i pieców na nowe, bardziej przyjazne środowisku i tańsze w eksploatacji systemy wytwarzania ciepła poprzez: • pompy ciepła (możliwe z instalacją fotowoltaiczną), • kotły gazowe, • kotły spalające biomasę (pellet). Podmioty uczestniczące w projekcie (Grantobiorcy) zostaną wybrane w drodze otwartego naboru z zachowaniem bezstronności i przejrzystości zastosowanych procedur w oparciu o kryteria wyboru Grantobiorców zawarte w ogłoszeniu o naborze oraz regulaminie. Realizacja projektu jest planowana na terenach gmin Domaniów, Miasta Oławy, Środy Śląskiej, Strzelina, Malczyc, Kostomłotów, Wiązowa oraz Borowa Wskaźniki planowane do osiągnięcia:Liczba zmodernizowanych źródeł ciepła – 296 sztuk - Szacowany roczny spadek emisji gazów cieplarnianych - 2228,88 tony równoważnika CO2 - Roczny spadek emisji PM 2,5 - 1,42 i PM 10 - 2,46 ton - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 37 - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 74 Projekt będzie realizowany w partnerstwie. Liderem jest Gmina Domaniów. 27 grudnia 2018 roku zostało zawarte Porozumienie Intencyjne w zakresie projektu pomiędzy Liderem a Partnerami.", "BENEFICJENT": "GMINA DOMANIÓW", "TYTUL": "Poprawa jakości powietrza poprzez modernizację systemów grzewczych w budynkach mieszkalnych w gminach powiatu oławskiego, strzelińskiego i średzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 78.08}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-13", "DOFINANSOWANIE": "302590.79", "WARTOSC": "829056.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Przedmiotem projektu jest rewitalizacja centrum Wiązowa. Lokalizacja: ul. Plac Wolności, 57-120 Wiązów działka nr 41 AM-7 (plac) i 55/11 AM-6 (budynek, ul. Plac Wolności 18/1). Zgodnie z MPZP teren pod inwestycję zlokalizowany jest w strefie ścisłej ochrony konserwatorskiej (strefa B) oraz w strefie ścisłej ochrony archeologicznej (strefa W). Wnioskodawca pozyskał komplet decyzji administracyjnych niezbędnych dla rozpoczęcia procesu inwestycyjnego. Projekt nie jest projektem dużym, nie generuje dochodu i nie jest objęty pomocą publiczną. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury po zakończeniu realizacji zakresu rzeczowego. Zakres: Zadanie nr 1 Rewitalizacja płyty placu Wolności wraz z rewitalizacją pomieszczeń po byłym klubie młodzieżowym Kuźnia i Zadanie nr 2 Działania promocyjne. Projekt uwzględnia dostosowanie infrastruktury do potrzeb osób z niepełnosprawnościami. Roboty budowlane obejmą małą architekturę, nasadzenia zieleni na płycie placu, prace remontowe pomieszczeń. Pomieszczenia Kuźni zostaną udostępnione na działalność społeczną, integracyjną, edukacyjną i kulturalną (warsztaty, prelekcje, pogadanki), którą prowadzić będzie Wnioskodawca i podmioty III sektora. Uzasadnieniem dla wyboru technologii jest zgodność z polskimi i europejskimi normami i korzystny stosunek jakość/cena. Przyjęte rozwiązania umożliwią poprawę estetyki przestrzeni publicznej. Wskaźniki: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami: 1 szt. Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach: 1 szt. Powierzchnia obszarów objętych rewitalizacją 0,94 ha Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa)- ogółem: 3 EPC. Wnioskodawcą, Inwestorem, Beneficjentem projektu będzie Gmina Wiązów. Projekt realizowany metodą PCM w formie partycypacyjnej.", "BENEFICJENT": "GMINA WIĄZÓW", "TYTUL": "Rewitalizacja Placu Wolności oraz pomieszczeń po byłym klubie młodzieżowym Kuźnia w Wiązowie", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-05-31", "DOFINANSOWANIE": "262276.47", "WARTOSC": "472590.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Przedmiotem projektu jest poprawa warunków nauczania w Szkole Podstawowej im. Jana Pawła II w Jaworowie, gmina Wiązów, powiat strzeliński, województwo dolnośląskie, działka 32 AM1 Obręb Jaworów, oraz stworzenie placu zabaw o charakterze edukacyjno-terapeutycznym (Podwórko Edukacyjno - Terapeutyczne) na działce gminnej nr 86/1AM1 Obręb Jaworów, wnoszonej wkładem własnym, poprzez zakup wyposażenia TIK dla 4 pracowni (cyfrowej, matematycznej, przyrodniczej i matematyczno-przyrodniczej dla klas I-III). Wyposażenie obejmuje 3 komplety sprzętu multimedialnego oraz 3 komplety po 19 szt. indywidualnych, mobilnych urządzeń hybrydowych (tablet z rysikiem) wraz ze specjalistycznym oprogramowaniem edukacyjnym. Ponadto 5 indywidualnych urządzeń hybrydowych (tablet z klawiaturą i rysikiem) ze specjalistycznym oprogramowaniem wspomagającym rozwój uczniów o specjalnych potrzebach edukacyjnych. Komplementarnym działaniem jest budowa placu zabaw o charakterze Podwórka Edukacyjno-Terapeutycznego na przyległym do budynku szkoły terenie gminy. Podwórko będzie wykorzystywać przestrzenne elementy rekreacyjne i tablice dydaktyczne do wspomagania rozwoju psychomotorycznego oraz wspierania rozwoju wyobraźni twórczej i przestrzennej uczniów. Podwórko będzie zrealizowane w sposób pozwalający na korzystanie z niego także osobom niepełnosprawnym. Działania projektu wpłyną bezpośrednio na min 88 uczniów szkoły realizujących edukację w okresie 1 roku od zakończenia inwestycji, oraz 12 nauczycieli prowadzących zadania dydaktyczne. Dzięki planowanym wydarzeniom cyklicznym: \"TIK DAY\" dzieci z pozostałych szkół podstawowych gminy będą uczestniczyły w semestralnych quizach tematycznych, szczególnie o charakterze matematycznym i przyrodniczym, wirtualnych zajęciach eksperymentalnych, zajęciach z kodowania dla najmłodszych z wykorzystaniem tabletów i zawodach w kreatywnych grach podwórkowych na Podwórku edukacyjno-terapeutycznym. Dla przedsięwzięcia nie jest wymagane pozwolenie na bud", "BENEFICJENT": "GMINA WIĄZÓW", "TYTUL": "SZKOŁA TIK - REWOLUCJA TECHNOLOGICZNA W EDUKACJI W SZKOLE PODSTAWOWEJ W JAWOROWIE - wprowadzenie technologii TIK w pracowniach matematycznej, cyfrowej, przyrodniczej i matematyczno-przyrodniczej oraz stworzenie Podwórka Edukacyjno-Terapeutycznego - jako podstawowych narzędzi wspierających rozwój i kształcenie uczniów, w tym uczniów o specjalnych potrzebach edukacyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.8}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "3126420.74", "WARTOSC": "5203946.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "W ramach projektu „Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Domaniów, Wiązów, Jelcz Laskowice i Łagiewniki” planowane są do realizacji roboty budowlane obejmujące 7 zadań: Zadanie 1 - Budowa sieci SN i nN w miejscowości Pustków Żurawski - L-278; L--277; L-276 w zakresie: Linie napowietrzno-kablowa 20kV - istniejące linie kablowe SN K-286, K-278 zostaną zastąpione nowymi typu 3xXRUHAKXS 1x120mm2, linia napowietrzna SN L-277 na odcinku od słupa nr 79 do słupa nr 85 na dz. nr 5/23 zostanie rozebrana, linia kablowa 1kV - z projektowanej rozdzielni nN stacji transformatorowej zostanie wyprowadzony jeden obwód nN; budowa kontenerowej stacji transformatorowej 20/0,4 kV, zawarcie służebności przesyłu z prywatnymi właścicielami działek W ramach Zadania 1 powstanie: 1,5 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 2 - Modernizacja sieci SN w miejscowości Kąty Wrocławskie - L-288, w zakresie: modernizacja słupów linii napowietrznej SN z rozłącznikiem i uziemieniem oraz zabudowa linii kablowej SN pomiędzy w/w projektowanymi słupami poprzez projektowane złącze kablowe ZKSN. Istniejący odcinek linii napowietrznej SN pomiędzy projektowanymi słupami po jej unieczynnieniu zostanie rozebrany. W ramach Zadania 2 powstanie: 1,6 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 3 - Budowa sieci SN i nN w miejscowości Sobótka - L-3213 w zakresie: Budowa linii kablowej SN typu 3xXRUHAKXS 1x240 mm2 do projektowanej stacji transformatorowej kontenerowej 20/0,4 kV przy skrzyżowaniu ul. Turystycznej i ul. Warszawskiej w miejscu istniejącego słupa nr 8. Ułożenie na tym odcinku linii światłowodowej zapewniającej telemechanikę dla nowej stacji; wyprowadzone będą istniejące obwody nN; wymiana stacji transformatorowej 20/0,4kV na kontenerową, zawarcie służebności przesyłu z pryw", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nn umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Jelcz Laskowice i Łagiewniki.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.68}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1525000.00", "WARTOSC": "1794117.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie OSI Równiny Wrocławskiej poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 25.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro,małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będą utrzymane miejsca pracy w przedsiębiorstwach objętych wsparciem oraz wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została na ponad 118 podmiotach, z tego 62 zlokalizowanych poza Wrocławiem, w tym na obszarze OSI RW, analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów dokumentów strategicznych powiatów, miast i gmin z OSI RW, dotyczących stanu przedsiębiorczości na tym terenie, zidentyfikowano potrzeby przedsiębiorców, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu.", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 24.49}, {"DATA_KONIEC": "2018-04-06", "DATA_START": "2016-06-23", "DOFINANSOWANIE": "907713.00", "WARTOSC": "1183163.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Projekt polega na zakupie wyposażenia szkół podstawowych oraz gimnazjalnych, znajdujących się na terenie Powiatu Strzelińskiego. Na rzecz jego realizacji, w dniu 10.05.2016r. zawarta została Umowa partnerska, pomiędzy gminami, które dokonały wyboru szkół, będących operatorami zakupionej infrastruktury - Gminą Kondratowice - Liderem Projektu dla Zespołu Szkół Publicznych w Prusach, Gminą Przeworno, jako Partnera nr 1 dla Publicznego Gimnazjum w Przewornie, Gminą Wiązów, jako Partnera nr 2 dla Zespołu Szkół Publicznych w Wiązowie, Gminą Borów, jako Partnera nr 3 dla Zespołu Szkół Publicznych w Borowie , Gminą Strzelin, jako Partnera nr 4 dla Gimnazjum nr 2 w Strzelinie. Zakres wyposażenia obejmuje głównie sprzęt niezbędny do przeprowadzenia zajęć, pomoce dydaktyczne oraz w niewielkim zakresie zakup mebli. Gmina Kondratowice, jako Lider Projektu, zapewnia zespół wykwalifikowanych pracowników niezbędnych na etapie planowania i realizacji projektu. Głównymi zadaniami Lidera, zgodnie z zawartą Umową z dnia 10.05.2016r. są: przygotowanie wniosku aplikacyjnego wraz z niezbędnymi załącznikami oraz przeprowadzenia wszelakich procedur – zapytań ofertowych - w celu wyłonienia wykonawcy na sporządzenie Studium Wykonalności, przygotowanie postępowania przetargowego na planowany zakup wyposażenia, działania promocyjne, wdrożenie zakupionego sprzętu w ramach projektu do odpowiedniej placówki oświatowej. Zadaniem Lidera jest reprezentowanie Partnerów przed IŻ RPO WD w procesie ubiegania się o dofinansowanie projektu, w tym przygotowanie wniosku o dofinansowanie, a po zawarciu umowy o dofinansowanie, reprezentowanie Partnerów w trakcie realizacji projektu. Zakres obowiązków wszystkich Partnerów obejmuje wdrożenie zakupionego sprzętu w ramach projektu do odpowiedniej placówki oświatowej. Celem podstawowym projektu jest poprawa warunków nauczania dzieci uczęszczających do w/w Szkół oraz wyrównanie szans edukacyjnych dzieci z terenów miejskich i wiejskich.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Zakup wyposażenia edukacyjnego i specjalistycznego dla pracowni matematyczno – przyrodniczych i cyfrowych dla placówek oświatowych w Prusach, Wiązowie, Borowie, Strzelinie i Przewornie", "DOFINANSOWANIE_UE_PER_CAPITA": 20.6}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1036715.18", "WARTOSC": "1219664.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków", "OPIS": "Cel:podniesienie kwalif.jęz. i w zakr.ICT prowadzących do poprawy syt.na rynku pracy przez min.90% wśród 322(193K/129M)os.-mieszkańców OIR Wro.,w tym 177os.(106K/71M)o niskich kwalif.(do ISCED 3 wł.) i 145(87K/58M)os.pow.50 r.ż.bez względu na poziom wykszt.,które z własnej inicjatywy są zaint. nabyciem,uzupeł.lub podwyższeniem kluczowych umiej.i kompet.o charakterze podst. i przekrojowym w zakresie jęz.obcych i technik inf.-komuni(TIK)poprzez uczestnictwo w wybranej formie wsparcia:szkol. ICT zg.z ramami DCF lub kursach jęz.zg.z ESOKJ(ang.,niem.,franc.)w okr.1.3.2018-30.7.2019r. UP mogą być wyłącznie osoby dorosłe zam. obszar realizacji proj. należące wyłącznie do poniższych grup: - os., które ukończyły 50 rok życia i/lub niskich kwalifikacjachGr. doc.:177os.o niskich kwalif.(do ISCED 3 wł.) i 145 os.pow.50 r.ż.bez względu na poziom wykszt.30os.w wieku 18-25 i 290os.w wieku pow.25r.ż129os.pracujących;129os.bezr.,w tym 64os.dł. bezr.;64os.biernych zaw.194os.z terenów wiej.(60%-kryt.prem.)32os.z niepełn.Zad:Org.kursów jęz.na pełnych poz.zg.z ESOKJ-jęz.ang.dla 132os(80K/52M)rozl. stawkami jedn.dla woj.dolnośl.Zakup podręczników i org.egz.APTIS na poz.A2,B2 lub C2 dla 132 uczestników kursów z zakr.jęz.ang.Org.k jęz.na pełnych poz.zg.z ESOKJ-jęz.niem.dla 108os(65K/43M)rozl. stawkami jedn.dla woj.dolnośl.Zak. Podrę. i org.egz.WIDAF/WIDAF Basic na poz.A2,B2 lub C2 dla 108uczestników kursów z zakr.jęz.niemOrg.k. jęz.na pełnych poz.zg.z ESOKJ-jęz.fran.dla 12os(8K/4M)rozl. stawkami jedn.dla woj.dolnośl.Zak. podrę i org.egz.TFI na poz.A2,B2 lub C2 dla 12 uczestników kursów z zakr.jęz.franc.Szkol.komputerowe zg. z ramami DCF dla 70os zakończonych egz.zew ECCC(42K/28M)Rezultaty:L.os.o:-niskich kwalif.,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog.-159(95K/64M)-w wieku 25 lat i więcej,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog-263(158K/105M).-w wieku 50 lat i więcej,kt.uzyskaly kwalif.lub nabyły kompet.po opuszczeniu prog.-131(79K/52M)", "BENEFICJENT": "ENGLISH LANGUAGE SCHOOL S.C. KRZYSZTOF PAŁGAN , MAGDALENA KRUGER -PAŁGAN", "TYTUL": "Szkolenia językowe i ICT dla mieszkańców Obszaru Interwencji Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "849088.15", "WARTOSC": "1000362.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Projekt będzie realizowany w okresie I 2019- VIII 2020. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 35 osobom opiekującym się dziećmi do lat 3 (33 kobiet i 2 mężczyzn) z powiatów: strzelińskiego i oławskiego.W projekcie założono rekrutację w trybie ciągłym 35 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń oraz kursów dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zawodowej opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj: -Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 35 osób (33 kobiety/2 mężczyzn).-Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 5 osób (5 kobiet) (80% z 6 osób).-Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 26 osób (88% z 29 osób, w tym 25 kobiet i 1 mężczyzna).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice z powiatów strzelińskiego i oławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.05}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1267936.0}, {"name": "Pozostała działalność", "value": 1130183.73}, {"name": "Szkoły podstawowe", "value": 814677.04}, {"name": "Urzędy gmin / miast", "value": 627356.6000000001}, {"name": "Dowożenie uczniów do szkół", "value": 443596.45999999996}, {"name": "Oświetlenie ulic, placów i dróg", "value": 386623.20999999996}, {"name": "Dostarczanie wody", "value": 319141.66}, {"name": "Stołówki szkolne i przedszkolne", "value": 284653.61000000004}, {"name": "Przedszkola", "value": 274651.8300000001}, {"name": "Domy pomocy społecznej", "value": 274118.56999999995}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 236192.36000000002}, {"name": "Drogi publiczne gminne", "value": 169787.09000000003}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 151759.96000000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 150259.38999999998}, {"name": "Ochotnicze straże pożarne", "value": 129364.60999999999}, {"name": "Ośrodki pomocy społecznej", "value": 86443.16}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 84785.6}, {"name": "Szkoły artystyczne", "value": 67216.52}, {"name": "Podręczniki dla szkół podstawowych", "value": 59642.96}, {"name": "Rodziny zastępcze", "value": 56671.17}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 56410.07}, {"name": "Izby rolnicze", "value": 44496.65}, {"name": "Zarządzanie kryzysowe", "value": 43290.3}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 38773.18}, {"name": "Nauka specjalna w SP", "value": 35079.66}, {"name": "Lokalny transport zbiorowy", "value": 34595.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 27626.3}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27078.9}, {"name": "Obiekty sportowe", "value": 25115.059999999998}, {"name": "Programy polityki zdrowotnej", "value": 21213.9}, {"name": "Plany zagospodarowania przestrzennego", "value": 18962.1}, {"name": "Dokształcanie nauczycieli", "value": 18046.94}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 17733.45}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 14874.41}, {"name": "Melioracje wodne", "value": 11668.33}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 9600.0}, {"name": "Oddziały przedszkolne w SP", "value": 9345.880000000001}, {"name": "Drogi publiczne powiatowe", "value": 9257.16}, {"name": "Inne formy wychowania przedszkolnego", "value": 7466.94}, {"name": "Rady gmin / miast", "value": 5517.48}, {"name": "Świetlice szkolne", "value": 5136.740000000001}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 4603.45}, {"name": "Świadczenie wychowawcze", "value": 4353.3}, {"name": "Wspieranie rodziny", "value": 3764.89}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3163.78}, {"name": "Cmentarze", "value": 2000.0}, {"name": "Oczyszczanie miast i wsi", "value": 1686.42}, {"name": "Ochrona powietrza i klimatu", "value": 1230.0}, {"name": "Spis powszechny i inne", "value": 270.0}, {"name": "Drogi publiczne krajowe", "value": 247.2}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Karta Dużej Rodziny", "value": 116.0}, {"name": "Nauka specjalna w przedszkolach", "value": 75.0}, {"name": "Dodatki mieszkaniowe", "value": 19.13}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5347702.53}, {"name": "Urzędy gmin / miast", "value": 3460226.2699999996}, {"name": "Przedszkola", "value": 1223658.28}, {"name": "Ośrodki pomocy społecznej", "value": 683428.0300000001}, {"name": "Szkoły artystyczne", "value": 505205.68999999994}, {"name": "Nauka specjalna w SP", "value": 428128.66}, {"name": "Stołówki szkolne i przedszkolne", "value": 368696.07999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 287226.84}, {"name": "Pozostała działalność", "value": 186693.77}, {"name": "Oddziały przedszkolne w SP", "value": 162066.22}, {"name": "Inne formy wychowania przedszkolnego", "value": 126121.46}, {"name": "Gospodarka odpadami komunalnymi", "value": 103566.45999999999}, {"name": "Świetlice szkolne", "value": 101424.56}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 99565.16}, {"name": "Świadczenie wychowawcze", "value": 61735.81999999999}, {"name": "Urzędy wojewódzkie", "value": 46972.0}, {"name": "Wspieranie rodziny", "value": 35979.04000000001}, {"name": "Ochotnicze straże pożarne", "value": 35791.15}, {"name": "Dowożenie uczniów do szkół", "value": 32739.04}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 30998.0}, {"name": "Obiekty sportowe", "value": 28892.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21915.39}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 17259.550000000003}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 8110.82}, {"name": "Nauka specjalna w przedszkolach", "value": 2151.46}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1493.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 1050.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 545.75}, {"name": "Dostarczanie wody", "value": 0.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7336846.18}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2626091.82}, {"name": "Zasiłki stałe", "value": 311856.19}, {"name": "Szkoły podstawowe", "value": 280080.27}, {"name": "Wspieranie rodziny", "value": 255300.0}, {"name": "Rady gmin / miast", "value": 116916.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 115099.95}, {"name": "Ochotnicze straże pożarne", "value": 79000.82}, {"name": "Pozostała działalność", "value": 72000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 62039.81}, {"name": "Przedszkola", "value": 42357.13}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 33500.0}, {"name": "Szkoły artystyczne", "value": 32474.68}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 31694.4}, {"name": "Nauka specjalna w SP", "value": 27710.77}, {"name": "Dodatki mieszkaniowe", "value": 23359.9}, {"name": "Ośrodki pomocy społecznej", "value": 20242.77}, {"name": "Spis powszechny i inne", "value": 18340.0}, {"name": "Urzędy gmin / miast", "value": 17912.45}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 8500.0}, {"name": "Oddziały przedszkolne w SP", "value": 8427.52}, {"name": "Inne formy wychowania przedszkolnego", "value": 5628.92}, {"name": "Świetlice szkolne", "value": 4989.98}, {"name": "Dostarczanie wody", "value": 3695.47}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2157.67}, {"name": "Stołówki szkolne i przedszkolne", "value": 1882.6}, {"name": "Gospodarka odpadami komunalnymi", "value": 552.46}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Dowożenie uczniów do szkół", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 708917.06}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 374281.15}, {"name": "Drogi wewnętrzne", "value": 371611.24}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 208854.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 169125.0}, {"name": "Dostarczanie wody", "value": 106597.91}, {"name": "Oświetlenie ulic, placów i dróg", "value": 97470.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 97197.94}, {"name": "Szkoły podstawowe", "value": 76059.55}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 40000.0}, {"name": "Pozostała działalność", "value": 35278.7}, {"name": "Urzędy gmin / miast", "value": 14500.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}, {"name": "Obiekty sportowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 11223.75}, {"name": "Drogi publiczne powiatowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 650000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 106700.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 40000.0}, {"name": "Ochotnicze straże pożarne", "value": 22355.0}, {"name": "Pozostała działalność", "value": 8334.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 148195.49}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 96732.08}, {"name": "Ochrona powietrza i klimatu", "value": 3902.35}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 17567.91}, {"name": "Ochrona powietrza i klimatu", "value": 688.65}], "Wynagrodzenia finansowane programami UE": [{"name": "Ochrona powietrza i klimatu", "value": 18427.74}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 3252.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2029595.7900000005}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2007346.7999999998}, {"name": "Rolnictwo i łowiectwo", "value": 1021924.19}, {"name": "Administracja publiczna", "value": 700130.7600000001}, {"name": "Pomoc społeczna", "value": 390823.54000000004}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 319141.66}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 226782.79}, {"name": "Transport i łączność", "value": 217237.88}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 182254.91}, {"name": "Gospodarka mieszkaniowa", "value": 150259.38999999998}, {"name": "Rodzina", "value": 110265.11}, {"name": "Ochrona zdrowia", "value": 106298.98}, {"name": "Kultura fizyczna", "value": 25115.059999999998}, {"name": "Działalność usługowa", "value": 20962.1}, {"name": "Edukacyjna opieka wychowawcza", "value": 5136.740000000001}, {"name": "Urzędy państwowe", "value": 4603.45}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8302280.82}, {"name": "Administracja publiczna", "value": 3570525.6599999997}, {"name": "Pomoc społeczna", "value": 801954.5700000001}, {"name": "Rodzina", "value": 384941.69999999995}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 109517.11999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 101424.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35791.15}, {"name": "Ochrona zdrowia", "value": 31515.32}, {"name": "Kultura fizyczna", "value": 28892.81}, {"name": "Urzędy państwowe", "value": 18752.550000000003}, {"name": "Rolnictwo i łowiectwo", "value": 14586.76}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10110.82}, {"name": "Działalność usługowa", "value": 1050.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10218238.0}, {"name": "Pomoc społeczna", "value": 532598.6200000001}, {"name": "Oświata i wychowanie", "value": 398561.89}, {"name": "Administracja publiczna", "value": 225168.45}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 79000.82}, {"name": "Edukacyjna opieka wychowawcza", "value": 45184.380000000005}, {"name": "Urzędy państwowe", "value": 33500.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 3695.47}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2710.13}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1080528.3}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 419511.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 393569.85000000003}, {"name": "Gospodarka mieszkaniowa", "value": 169125.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 106597.91}, {"name": "Oświata i wychowanie", "value": 76059.55}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 40000.0}, {"name": "Administracja publiczna", "value": 14500.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 11223.75}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 690000.0}, {"name": "Kultura fizyczna", "value": 106700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22355.0}, {"name": "Administracja publiczna", "value": 8334.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 148195.49}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 96732.08}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3902.35}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 17567.91}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 688.65}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 18427.74}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3252.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 10920798.040000005, "v": "10,92 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 30.42, "v_pc": "1490,69 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "28.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 6632819.380000001, "v": "6,63 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 60.73}, {"name": "Przedszkola", "value": 1540667.24, "v": "1,54 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 14.1}, {"name": "Stołówki szkolne i przedszkolne", "value": 655232.2899999998, "v": "655,23 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 5.99}, {"name": "Szkoły artystyczne", "value": 604896.89, "v": "604,90 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 5.53}, {"name": "Nauka specjalna w SP", "value": 490919.09, "v": "490,92 tys zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 4.49}, {"name": "Dowożenie uczniów do szkół", "value": 476335.5, "v": "476,34 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 4.36}, {"name": "Oddziały przedszkolne w SP", "value": 179839.62000000002, "v": "179,84 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 1.64}, {"name": "Inne formy wychowania przedszkolnego", "value": 139217.31999999998, "v": "139,22 tys zł", "v_zmiana": 12.2, "v_kierunek": "mniej", "procent": 1.27}, {"name": "Pozostała działalność", "value": 120954.34999999999, "v": "120,95 tys zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Podręczniki dla szkół podstawowych", "value": 59642.96, "v": "59,64 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Dokształcanie nauczycieli", "value": 18046.94, "v": "18,05 tys zł", "v_zmiana": 37.7, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Nauka specjalna w przedszkolach", "value": 2226.46, "v": "2,23 tys zł", "v_zmiana": 71.2, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "value": 10713444.809999999, "v": "10,71 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 29.84, "v_pc": "1462,39 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 7402935.299999999, "v": "7,40 mln zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 69.09}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2931052.1100000003, "v": "2,93 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 27.35}, {"name": "Wspieranie rodziny", "value": 295043.93, "v": "295,04 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 2.75}, {"name": "Rodziny zastępcze", "value": 56671.17, "v": "56,67 tys zł", "v_zmiana": 42.3, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 27626.3, "v": "27,63 tys zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Karta Dużej Rodziny", "value": 116.0, "v": "0,12 tys zł", "v_zmiana": 80.1, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4518658.869999999, "v": "4,52 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 12.58, "v_pc": "616,80 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "3.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 4119995.3199999994, "v": "4,12 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 91.17}, {"name": "Pozostała działalność", "value": 132322.61, "v": "132,32 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 2.92}, {"name": "Rady gmin / miast", "value": 122433.48, "v": "122,43 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 2.7}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 78325.46, "v": "78,33 tys zł", "v_zmiana": 73.3, "v_kierunek": "mniej", "procent": 1.73}, {"name": "Urzędy wojewódzkie", "value": 46972.0, "v": "46,97 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Spis powszechny i inne", "value": 18610.0, "v": "18,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.41}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2565356.73, "v": "2,57 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 7.14, "v_pc": "350,17 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "40.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1469252.86, "v": "1,47 mln zł", "v_zmiana": 36.7, "v_kierunek": "więcej", "procent": 57.27}, {"name": "Oświetlenie ulic, placów i dróg", "value": 484093.20999999996, "v": "484,09 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 18.87}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 447204.03, "v": "447,20 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 17.43}, {"name": "Pozostała działalność", "value": 81426.13, "v": "81,43 tys zł", "v_zmiana": 55.9, "v_kierunek": "mniej", "procent": 3.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 39318.93, "v": "39,32 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 1.53}, {"name": "Ochrona powietrza i klimatu", "value": 27500.74, "v": "27,50 tys zł", "v_zmiana": 458.9, "v_kierunek": "więcej", "procent": 1.07}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 14874.41, "v": "14,87 tys zł", "v_zmiana": 69.5, "v_kierunek": "mniej", "procent": 0.57}, {"name": "Oczyszczanie miast i wsi", "value": 1686.42, "v": "1,69 tys zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Pomoc społeczna", "value": 1725376.7300000002, "v": "1,73 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 4.8, "v_pc": "235,51 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "42.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 790113.96, "v": "790,11 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 45.79}, {"name": "Zasiłki stałe", "value": 311856.19, "v": "311,86 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 18.07}, {"name": "Domy pomocy społecznej", "value": 274118.56999999995, "v": "274,12 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 15.88}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 115099.95, "v": "115,10 tys zł", "v_zmiana": 22.7, "v_kierunek": "mniej", "procent": 6.67}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 102728.94, "v": "102,73 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 5.95}, {"name": "Pomoc w zakresie dożywiania", "value": 62039.81, "v": "62,04 tys zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": 3.59}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27078.9, "v": "27,08 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 1.56}, {"name": "Dodatki mieszkaniowe", "value": 23379.030000000002, "v": "23,38 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 1.35}, {"name": "Pozostała działalność", "value": 18961.38, "v": "18,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.09}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1320463.4600000002, "v": "1,32 mln zł", "v_zmiana": 54.9, "v_kierunek": "mniej", "procent": 3.67, "v_pc": "180,24 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "25.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 650000.0, "v": "650,00 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 49.22}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 534151.93, "v": "534,15 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 40.45}, {"name": "Pozostała działalność", "value": 94311.53, "v": "94,31 tys zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 7.14}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 42000.0, "v": "42,00 tys zł", "v_zmiana": 97.0, "v_kierunek": "mniej", "procent": 3.18}]}, {"name": "Transport i łączność", "value": 1308989.93, "v": "1,31 mln zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": 3.64, "v_pc": "178,68 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "83.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 878704.1500000001, "v": "878,70 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 67.12}, {"name": "Drogi wewnętrzne", "value": 371611.24, "v": "371,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 28.38}, {"name": "Lokalny transport zbiorowy", "value": 34595.0, "v": "34,59 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 2.64}, {"name": "Drogi publiczne wojewódzkie", "value": 11223.75, "v": "11,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.85}, {"name": "Drogi publiczne powiatowe", "value": 9257.16, "v": "9,26 tys zł", "v_zmiana": 96.7, "v_kierunek": "mniej", "procent": 0.7}, {"name": "Pozostała działalność", "value": 3351.43, "v": "3,35 tys zł", "v_zmiana": 92.9, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Drogi publiczne krajowe", "value": 247.2, "v": "0,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Rolnictwo i łowiectwo", "value": 1036510.95, "v": "1,04 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.88, "v_pc": "141,48 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "42.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 980345.97, "v": "980,35 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 94.58}, {"name": "Izby rolnicze", "value": 44496.65, "v": "44,50 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 4.29}, {"name": "Melioracje wodne", "value": 11668.33, "v": "11,67 tys zł", "v_zmiana": 954.0, "v_kierunek": "więcej", "procent": 1.12}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 429435.0399999999, "v": "429,44 tys zł", "v_zmiana": 42.9, "v_kierunek": "mniej", "procent": 1.19, "v_pc": "58,62 zł", "pl_v_pc": "18,68 zł", "v_pc_diff": "213.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "91.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 429435.0399999999, "v": "429,44 tys zł", "v_zmiana": 42.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 359401.88, "v": "359,40 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 1.0, "v_pc": "49,06 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 266511.57999999996, "v": "266,51 tys zł", "v_zmiana": 42.3, "v_kierunek": "mniej", "procent": 74.15}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 49600.0, "v": "49,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.8}, {"name": "Zarządzanie kryzysowe", "value": 43290.3, "v": "43,29 tys zł", "v_zmiana": 1364.3, "v_kierunek": "więcej", "procent": 12.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 319384.39, "v": "319,38 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 0.88, "v_pc": "43,60 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "78.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 319384.39, "v": "319,38 tys zł", "v_zmiana": 164.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 160707.87, "v": "160,71 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "21,94 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "85.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 106700.0, "v": "106,70 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 66.39}, {"name": "Obiekty sportowe", "value": 54007.87, "v": "54,01 tys zł", "v_zmiana": 77.7, "v_kierunek": "mniej", "procent": 33.6}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 151745.68, "v": "151,75 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "20,71 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "87.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 111551.28, "v": "111,55 tys zł", "v_zmiana": 54.9, "v_kierunek": "więcej", "procent": 73.51}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 31694.4, "v": "31,69 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 20.88}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 8500.0, "v": "8,50 tys zł", "v_zmiana": 112.5, "v_kierunek": "więcej", "procent": 5.6}]}, {"name": "Obsługa długu publicznego", "value": 148195.49, "v": "148,20 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 0.41, "v_pc": "20,23 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "53.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 148195.49, "v": "148,20 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 137814.30000000002, "v": "137,81 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.38, "v_pc": "18,81 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "87.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 115783.6, "v": "115,78 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 84.01}, {"name": "Programy polityki zdrowotnej", "value": 21213.9, "v": "21,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 15.39}, {"name": "Pozostała działalność", "value": 816.8, "v": "0,82 tys zł", "v_zmiana": 71.7, "v_kierunek": "mniej", "procent": 0.59}]}, {"name": "Urzędy państwowe", "value": 56856.0, "v": "56,86 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,76 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "10.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 55363.0, "v": "55,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.37}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1493.0, "v": "1,49 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 2.62}]}, {"name": "Działalność usługowa", "value": 22012.1, "v": "22,01 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "3,00 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "94.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 20012.1, "v": "20,01 tys zł", "v_zmiana": 41.0, "v_kierunek": "więcej", "procent": 90.91}, {"name": "Cmentarze", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 9.08}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}