[{"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4006913.17", "WARTOSC": "4714015.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Problemem jest szczególna sytuacja na rynku pracy, przynależność do jednej lub więcej grup docelowych. Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie strzelińskim zwłaszcza tych, które znajdują się w szczególnej sytuacji na rynku pracy (osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie ze wskaźnikami rezultatu. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia kwalifikujące się do objęcia wsparciem. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą następujące formy wsparcia: poradnictwo zawodowe i / lub pośrednictwo pracy, staż, szkolenia, wypłata jednorazowych środków na podjęcie działalności gospodarczej, prace interwencyjne, refundacja kosztów wyposaż. st. pracy. Część pracodawców zatrudniających w ramach prac interwencyjnych skorzysta z pomocy de minimis. Pozostałe prace interwencyjne będą realizowane w podmiotach publicznych. Kompleksowe wsparcie (finansowe, merytoryczne, społeczne, doradcze) osób defaworyzowanych na rynku pracy winno skutkować zwiększeniem aktywności zawodowej uczestników projektu, poprawą ich sytuacji na rynku pracy oraz zwiększeniem szans na podjęcie pracy. Dzięki wsparciu EFS powstaną nowe miejsca pracy w powiecie strzelińskim.", "BENEFICJENT": "POWIAT STRZELIŃSKI / POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób od 30 roku życia pozostających bez pracy w powiecie strzelińskim w latach 2020-2021", "DOFINANSOWANIE_UE_PER_CAPITA": 90.95}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3017880.02", "WARTOSC": "3580778.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez ok.130 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60% osób z kategorii NEET oraz co najmniej 20% uczestników projektu będą stanowiły osoby znajdujące się w trudnej sytuacji na rynku pracy, tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Dla każdego uczestnika projektu zostanie opracowany lub zaktualizowanyIPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELIŃSKI / POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelińskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 68.5}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2605022.00", "WARTOSC": "2834936.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez ok. 10 osób niekwalifikujących się do żadnej z niżej wymienionych grup, 13 osób długotrwale bezrobotnych, 1 osobę niepełnosprawną, 69 osób z niskimi kwalifikacjami zarejestrowanych w PUP w Strzelinie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 rokużycia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELIŃSKI / POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.13}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1971581.00", "WARTOSC": "2145589.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 16 osób niekwalifikujących się do kolejno wymienionych grup docelowych, 1 osobę niepełnosprawną, 12 osób długotrwale bezrobotnych, 80 osób z niskimi kwalifikacjami zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELIŃSKI/ POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelińskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 44.75}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1668994.00", "WARTOSC": "1963523.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie strzelińskim będących w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby niepełnosprawne, długotrwale bezrobotne, osoby o niskich kwalifikacjach). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie ze wskaźnikami rezultatu wskazanymi w pkt. O.2. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą następujące formy wsparcia: poradnictwo zawodowe i / lub pośrednictwo pracy, staż, szkolenia, wypłata jednorazowych środków na podjęcie działalności gospodarczej, prace interwencyjne. Część pracodawców zatrudniających w ramach prac interwencyjnych skorzysta z pomocy de minimis. Pozostałe prace interwencyjne będą realizowane w podmiotach publicznych. Kompleksowe wsparcie (finansowe, merytoryczne, społeczne, doradcze) osób defaworyzowanych na rynku pracy winno skutkować zwiększeniem aktywności zawodowej uczestników projektu, poprawą ich sytuacji na rynku pracy oraz zwiększeniem szans na podjęcie pracy. Dzięki wsparciu EFS powstaną nowe miejsca pracy w powiecie strzelińskim.", "BENEFICJENT": "POWIAT STRZELIŃSKI/ POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób od 30 roku życia będących w szczególnej sytuacji na rynku pracy w powiecie strzelińskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.88}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1652319.42", "WARTOSC": "1943905.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "W ramach pr. zostanie przygot. kompleksowe wsparcie dla ucz. CKZiU w Strzelinie (Technikum i Branż. Szk I stop.) oraz ucz. i n-li CKZiU w Ludowie Polskim (Technikum i Branż. Szk I stop.) w zakresie staży, szkoleń, kursów oraz zajęć dających dodat. uprawnienia zwiększające ich szanse na rynku pracy.Działania te będą uzupeł. poprzez sfinansowanie dla ucz. stypendiów, którzy uzyskują b. dobre wyniki w nau oraz są szczegól. uzdolnieni w zakresie przedm. zawod. Dodatkowo zapla. jest dział. uzupełniające w postaci doposażenia obu centrów prowadzących kształ. zaw. w nowe technologie, materiały oraz narzędzia. Pr. zakłada również współfin. kl. patronackiej w CKZiU w Strz. w zaw. tech. mechanik.W ramach pr. ucz, wezną udział w zajęciach na ucz. wyzszych.W ramach wsparcia dla n-li. centrum zaplan. zostały staże w zaw. tech. hotelarstwa i tech. żywienia i usług gastrono., szkolenia dla nau. w zakresie umiejętności interpersonalnych i społecznych.Pr. jest odpowiedzią na zdiagnozowane problemy, w szczególności:- słabe przygotowanie ucz do podjęcia pracy, niskie umiejętności prakt.- słabe i przeciętne wyniki w nauce, zwłaszcza średnie oceny z przedm. zawod. i wyniki egz. zewn.- niska motywacja do kontynuowania nauki po osiąg. pełnoletniości i rezygnowanie z nauki, związane między innymi z niską atrakcyjnością zajęć, słabym wyposażeniem, nie odzwierciedlającym stanu faktycznego u przedsiębiorców,- wzrastające zapotrzebowanie pracod. na prac. posiadających gruntowne przygot. do wykony. określonych zaw. mechanicznych.Realizacja pr. przyczyni się do rozwiązania prob. jakim jest niewystarczające dost. sys. kształ. i szkolenia zaw. do potrzeb rynku pr. Poprzez poprawę efekt. kszt. zaw. zwiększą się szanse na zatrudnienie absol. CKZiU w S. oraz CKZiU LP, Realizacja pr. będzie stanowić uzupeł. działań prowadzonych przez szkoły. Skala działań prowadz. przed rozpoczęciem real.pr. nie ulegnie zmianie w stosunku działań w okresie 12 mi.poprzedzających złożenie wniosku o dof. pr.(śred.mies)", "BENEFICJENT": "POWIAT STRZELIŃSKI", "TYTUL": "Szkolnictwo zawodowe w Powiecie Strzelińskim bliżej rynku pracy II.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.5}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1139192.50", "WARTOSC": "1340226.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "W ramach projektu zostanie przygotowane kompleksowe wsparcie dla uczniów CKZiU w Strzelinie(Technikum i ZSZ) oraz uczniów i nauczycieli CKZiU w Ludowie Polskim(Technikum i ZSZ) w zakresie staży,szkoleń,kursów oraz zajęć dających dodatkowe uprawnienia zwiększające ich szanse na rynku pracy. Działania te będą uzupełniane poprzez sfinansowanie dla uczniów stypendiów, którzy uzyskują bardzo dobre wyniki w nauce oraz są szczególnie uzdolnieni w zakresie przedmiotów zawodowych. Dodatkowo zaplanowane jest działanie uzupełniające w postaci doposażenia obu centrów prowadzących kształcenie zawodowe w nowe technologie, materiały oraz narzędzia. Projekt zakłada również współfinansowanie klasy patronackiej w CKZiU w Strzelinie w zawodzie technik mechanik. W ramach projektu uczestnicy będą również mieli możliwość wzięcia udziału w zajęciach prowadzonych w szkołach wyższych. W ramach wsparcia dla nauczycieli centrum zaplanowane zostały studia podyplomowe oraz staże w zawodzie technik hotelarstwa i technik żywienia i usług gastronomicznych. Projekt jest odpowiedzią na zdiagnozowane problemy, w szczególności: - słabe przygotowanie uczniów do podjęcia pracy, niskie umiejętności praktyczne - słabe i przeciętne wyniki w nauce, zwłaszcza średnie oceny z przedmiotów zawodowych i wyniki egzaminów zewnętrznych - niska motywacja do kontynuowania nauki po osiągnięciu pełnoletniości i rezygnowanie z nauki, związane między innymi z niską atrakcyjnością zajęć, słabym wyposażeniem, nie odzwierciedlającym stanu faktycznego u przedsiębiorców, - wzrastające zapotrzebowanie pracodawców na pracowników posiadających gruntowne przygotowanie do wykonywania określonych zawodów mechanicznych. Realizacja projektu przyczyni się do rozwiązania problemu jakim jest niewystarczające dostosowanie systemu kształcenia i szkolenia zawodowego do potrzeb rynku pracy. Poprzez poprawę efektywności kszałcenia zawodowego zwiększą się szanse na zatrudnienie absolwentów CKZiU w Strzelinie oraz CKZiU w Ludowie Pols", "BENEFICJENT": "POWIAT STRZELIŃSKI", "TYTUL": "Szkolnictwo zawodowe w Powiecie Strzelińskim bliżej rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 25.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1138326.98", "WARTOSC": "1350649.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez ok.87 osóbzarejestrowanychw PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELIŃSKI / POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelińskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.84}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1077400.00", "WARTOSC": "1172500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie strzelińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 10 osób niekwalifikujących się do żadnej z niżej wymienionych grup, 9 osób długotrwale bezrobotnych, 1 osobę niepełnosprawną, 36 osób z niskimi kwalifikacjami zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELIŃSKI/ POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.45}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1060013.58", "WARTOSC": "1247074.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Problemem jest szczególna sytuacja na rynku pracy, przynależność do jednej lub więcej grup docelowych. Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie strzelińskim zwłaszcza tych, które znajdują się w szczególnej sytuacji na rynku pracy (osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie ze wskaźnikami rezultatu. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia kwalifikujące się do objęcia wsparciem. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą następujące formy wsparcia: poradnictwo zawodowe i / lub pośrednictwo pracy, staż, szkolenia, wypłata jednorazowych środków na podjęcie działalności gospodarczej, prace interwencyjne, refundacja kosztów wyposaż. st. pracy. Część pracodawców zatrudniających w ramach prac interwencyjnych skorzysta z pomocy de minimis. Pozostałe prace interwencyjne będą realizowane w podmiotach publicznych. Kompleksowe wsparcie (finansowe, merytoryczne, społeczne, doradcze) osób defaworyzowanych na rynku pracy winno skutkować zwiększeniem aktywności zawodowej uczestników projektu, poprawą ich sytuacji na rynku pracy oraz zwiększeniem szans na podjęcie pracy. Dzięki wsparciu EFS powstaną nowe miejsca pracy w powiecie strzelińskim.", "BENEFICJENT": "POWIAT STRZELIŃSKI / POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób od 30 roku życia pozostających bez pracy w powiecie strzelińskim w 2019 r.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.06}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1049448.00", "WARTOSC": "1234645.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Problemem jest szczególna sytuacja na rynku pracy, przynależność do jednej lub więcej grup docelowych. Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie strzelińskim będących w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby niepełnosprawne, długotrwale bezrobotne, osoby o niskich kwalifikacjach). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie ze wskaźnikami rezultatu. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą następujące formy wsparcia: poradnictwo zawodowe i / lub pośrednictwo pracy, staż, szkolenia, wypłata jednorazowych środków na podjęcie działalności gospodarczej, prace interwencyjne. Część pracodawców zatrudniających w ramach prac interwencyjnych skorzysta z pomocy de minimis. Pozostałe prace interwencyjne będą realizowane w podmiotach publicznych. Kompleksowe wsparcie (finansowe, merytoryczne, społeczne, doradcze) osób defaworyzowanych na rynku pracy winno skutkować zwiększeniem aktywności zawodowej uczestników projektu, poprawą ich sytuacji na rynku pracy oraz zwiększeniem szans na podjęcie pracy. Dzięki wsparciu EFS powstaną nowe miejsca pracy w powiecie strzelińskim.", "BENEFICJENT": "POWIAT STRZELIŃSKI / POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób od 30 roku życia będących w szczególnej sytuacji na rynku pracy w powiecie strzelińskim w 2017 r.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1002221.00", "WARTOSC": "1179083.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Problemem jest szczególna sytuacja na rynku pracy, przynależność do jednej lub więcej grup docelowych. Celem projektu jest zwiększenie możliwości zatrudnienia osóbod 30 roku życia pozostających bez pracy w powiecie strzelińskim będących w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie ze wskaźnikami rezultatu.W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw.wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności,predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o którychmowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą następujące formy wsparcia: poradnictwo zawodowe i / lub pośrednictwo pracy, staż, szkolenia, wypłata jednorazowych środków na podjęcie działalności gospodarczej, prace interwencyjne. Część pracodawców zatrudniających wramach prac interwencyjnych skorzysta z pomocy de minimis. Pozostałe prace interwencyjne będą realizowane w podmiotach publicznych. Kompleksowe wsparcie(finansowe, merytoryczne, społeczne, doradcze) osób defaworyzowanych na rynku pracy winno skutkować zwiększeniem aktywności zawodowej uczestników projektu,poprawą ich sytuacji na rynku pracy oraz zwiększeniem szans na podjęcie pracy. Dzięki wsparciu EFS powstaną nowe miejsca pracy w powiecie strzelińskim.", "BENEFICJENT": "POWIAT STRZELIŃSKI / POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób od 30 roku życia będących w szczególnej sytuacji na rynku pracy w powiecie strzelińskim w 2018 r.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "854664.37", "WARTOSC": "1005487.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu „Rodzinna piecza – opieka i wychowanie wspólne przygotowanie do usamodzielniania” jest realizacja usług i wsparcie systemu pieczy zast. w ramach,których wsparciem zostaną objęte osoby z rodzin zast.,osoby prowadzące RDD,oraz wychowankowie pieczy.W ramach podnoszenia kompetencji i kwalifikacji kadr systemu pieczy zastępczej w ramach szkoleń,doradztwa (indywidualnego),superwizji,wynikających ze zdiagnozowanych potrzeb wsparciem zostaną objęte osoby pełniące funkcje kadry systemu pieczy.Wszystkie osoby biorące udział w projekcie zamieszkując teren powiatu strzelińskiego i korzystają ze wsparcia PCPR we StrzelinŁącznie w ramach projektu objętych wsparciem zostanie 110 osóbWszystkie w/w grupy wymagają szerokiego wsparcia w zakresie prawidłowego rozwoju i zdolności do funkcjonowania w społeczeństwieStatus społeczny uczestników często staje się powodem ich wykluczenia społecznego, tym bardziej, że większość mieszkańców powiatu pochodzi z terenów wiejskichZastosowanie zróżnicowanego wsparcia głównie o charakterze społ. ułatwi uczestnikom wyjście z ich trudnej sytuacji życiowej i wzmocni ich zdolności do prawidłowego funkcjonowania w społeczeństwie.Dzięki udziałowi w projekcie,który wpisuje się w interakcję społeczno-zawodową z elementami specjalistycznego poradnictwa (prawnego,rodzinnego,psychol.) nastąpi znacząca poprawa sytuacji społeczno-zawodowej osób zagrożonych ubóstwem i wykluczeniem społecznym.Realizacja zadań zawartych w ramach projektu pozwoli na dużo sprawniejsze wykonywanie zadań zawartych w ustawie o wspieraniu rodziny i systemie pieczy zastępczej.Pozyskane w ten sposób środki pozwolą na realizację zadań zawartych w ustawie,nie tylko tych obligatoryjnych,ale także takich, które z braku środków nie mogłyby być zrealizowane.Zdecydowanie wpłynie to na wzrost jakości opieki i wychowania dzieci umieszczanych w pieczy zast., zminimalizuje skutki oderwania od środowiska rodzinnego.Pozwoli nabyć dodatkowe umiejętności i kompetencje kadrze pieczy zast.", "BENEFICJENT": "POWIAT STRZELIŃSKI", "TYTUL": "Rodzinna piecza - opieka i wychowanie wspólne przygotowanie do usamodzielnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 19.4}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "723193.40", "WARTOSC": "850892.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Projekt polega na uruchomieniu 20 nowych miejsc, w tym dostosowanych do potrzeb dzieci niepełnospr., opieki nad dziećmi w wieku przedszkolnym (typ 10.1.A) oraz realizacji dodatkowych zajęć edukacyjnych i specjalistycznych, mających na celu rozwój dzieci na wczesnym etapie edukacji, poprzez rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia zwiększające szanse eukacyjne dzieci oraz wyrównujące zdiagnozowane deficyty (typ 10.1.B). Projekt obejmuje również typ 10.1.C - wsparcie dla podniesienia kompetencji i kwalifikacji nauczycieli przedszkola. Projekt będzie realizowany w nowym oddziale przedszkola prowadoznego przez wnioskodawcę w Strzelinie (tereny wiejskie wg DEGURBA) dla os. zamieszkujących powiat strzeliński, w okresie lipiec 2018r.-sierpień 2019, w lokalu, do którego wnioskodawca posiada prawa.Lokal w zakresie nowych 20 miejsc będzie dostos. technicznie do prowadzenia w nim opieki nad dziećmi zgodnie z założeniami ustawowymi, zostanie wyposażony w niezbędny sprzęt i pomoce dydaktyczne, a od września 2018r. planowane będzie prowadzenie opieki oraz realizacja zajęć dodatkowych (terapia logopedyczna, psychologiczna, rytmika, gimnastyka korekcyjna, j. angielski, zajęcia artystyczne, ogólnorozwojowe, eksperymentalne, integracja sensoryczna, dogoterapia, robotyka) dla nowo przyjętych 20 dzieci.Projekt będzie dostępny dla dzieci/osób niepełnosprawnych. Wnioskodawca - który zarządza placówką wychowania przedszkolnego od kilku lat - posiada doświadczenie w świadczeniu usług przedszkolnych względem dzieci z różnymi niepełnosprawnościami. Budynek, w którym realizowane będzie wsparcie, oraz wyposażenie - będzie dostosow. architekt. względem potrzeb osób niepełnospr., a w razie wystąpienia specyficznych potrzeb osób z tej grupy - wnioskodawca skorzysta w projekcie z mechanizmów racjonalnych usprawnień.Działania w projekcie skierowane będą do ośrodka wych. przedszkol., w którym nie realizowane były projekty w ramach poddz. 9.1.1 PO KL ani 10.1 RPO WD.", "BENEFICJENT": "PRZEDSZKOLE EKOLOGICZNE \"EKO-PRZEDSZKOLAK\" MARTA KONSENCJUSZ", "TYTUL": "Eko-Maluszki", "DOFINANSOWANIE_UE_PER_CAPITA": 16.41}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "606700.00", "WARTOSC": "713800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie strzelińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie ze wskaźnikami rezultatu wskazanymi w pkt. O.2. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W związku z tym, że na dzień 31.12.2014 r. stopa bezrobocia w powiecie strzelińskim przewyższała stopę bezrobocia w województwie dolnośląskim minimalne poziomy efektywności zatrudnieniowej zostały obniżone o 5 punktów procentowych.", "BENEFICJENT": "POWIAT STRZELIŃSKI/ POWIATOWY URZĄD PRACY W STRZELINIE", "TYTUL": "Aktywizacja osób powyżej 30 roku życia będących w szczególnej sytuacji na rynku pracy w powiecie strzelińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 13.77}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "429250.00", "WARTOSC": "505000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "W ramach projektu zostanie udzielone kompleksowe wsparcie dla osób niepełnosprawnych oraz osób przebywających w pieczy Województwo (wg NUTS 2) PL51 Województwo Dolnośląskie Projekt realizowany na terenie całego województwa Małe obszary miejskie (o ludności >5 000 i średniej gęstości zaludnienia) Nie dotyczy Nie dotyczy zastępczej z terenu powiatu Strzelińskiego. Uczestnikami projektu będą osoby niepełnosprawne zagrożone wykluczeniem społecznym, będące klientami PCPR, osoby przebywające w pieczy zastępczej jak i osoby wychodzące z pieczy zastępczej. Celem głównym projektu jest niwelowanie skutków niepełnosprawności, integracja społeczna uczestników projektu oraz podniesienie kompetencji życiowych i umiejętności społeczno-zawodowych, a także w pełni wypełnianie ról społecznych. Działania projektowe będą oparte o przygotowaną ścieżkę reintegracji na podstawie indywidualnej diagnozy potrzeb będą prowadziły do długofalowych i wielopłaszczyznowych zmian u uczestników projektu. Podstawowym narzędziem realizacji projektu będzie umowa na zasadach kontraktu socjalnego. Na każdym etapie uczestnictwa w projekcie uczestnicy będą objęci pracą socjalną co pozwoli na stały monitoring postępów oraz dynamiczne reagowanie na pojawiające się potrzeby uczestników a zakres wsparcia zostanie indywidualnie dobrany do potrzeb każdego uczestnika. Dzięki realizacji projektu 45 osób podniesie swoje kwalifikacje zawodowe oraz zwiększy swoje umiejętności społeczne.", "BENEFICJENT": "POWIAT STRZELIŃSKI/ POWIATOWE CENTRUM POMOCY RODZINIE W STRZELINIE", "TYTUL": "Aktywność szansą na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 9.74}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "396692.90", "WARTOSC": "474092.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński", "OPIS": "W ramach projektu zostanie udzielone kompleksowe wsparcie dla osób niepełnosprawnych oraz osób przebywających w pieczy zastępczej z terenu powiatu Strzelińskiego. Uczestnikami projektu będą osoby niepełnosprawne zagrożone wykluczeniem społecznym, będące klientami PCPR, osoby przebywające w pieczy zastępczej jak i osoby wychodzące z pieczy zastępczej. Celem głównym projektu jest niwelowanie skutków niepełnosprawności, integracja społeczna uczestników projektu oraz podniesienie kompetencji życiowych i umiejętności społecznych a także w pełni wypełnianie ról społecznych. Działania projektowe będą oparte o przygotowaną ścieżkę reintegracji na podstawie indywidualnej diagnozy potrzeb i będą prowadziły do długofalowych i wielopłaszczyznowych zmian u uczestników projektu. Podstawowym narzędziem realizacji projektu będzie umowa na zasadach kontraktu socjalnego. Na każdym etapie uczestnictwa w projekcie uczestnicy będą objęci pracą socjalną co pozwoli na stały monitoring postępów oraz dynamiczne reagowanie na pojawiające się potrzeby uczestników a zakres wsparcia zostanie indywidualnie dobrany do potrzeb każdego uczestnika. Dzięki realizacji projektu 40 osób zwiększy swoje umiejętności społeczne i poprawi swoją sytuację zdrowotną.", "BENEFICJENT": "POWIAT STRZELIŃSKI", "TYTUL": "Szansa na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 9.0}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4397713.85", "WARTOSC": "5173781.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Głównym celem projektu jest zwiększenie liczby mikroprzedsiębiorstw tworzonych przez osoby bezrobotne i bierne zawodowo od 30 roku życia, a w konsekwencji zmniejszenie bezrobocia i wzrost poziomu przedsiębiorczości na terenie Dolnego Śląska. Projekt przewiduje udzielenie wsparcia doradczo-szkoleniowego dla 80os. planujących założyć JDG oraz doprowadzenie do powstania, a następnie świadczenie finansowego i pozafinansowego wsparcia pomostowego oraz monitorowania nowych mikroprzedsiębiorstw. Planowana liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – wynosi minimum 68. Planowana liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie oraz wsparcie pomostowe finansowe i pozafinansowe wynosi min. 68. Okres realizacji projektu 01.01.2018 do 31.10.2019.", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Własny biznes nie jest dla wybranych 2", "DOFINANSOWANIE_UE_PER_CAPITA": 7.94}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7614667.67", "WARTOSC": "8958432.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Przedmiotem projektu jest komplementarne świadczenie usług animacji, inkubacji (rozwoju ekonomii społecznej) oraz biznesowych (wspierania istniejących przedsiębiorstw społecznych) na rzecz rozwoju sektora Ekonomii Społecznej, bezpośrednio w subregionie wrocławskim i m. Wrocław, a pośrednio w województwie i kraju, w okresie 01.06.2019-31.05.2022r.Skierowany jest do 550 osób (w tym 302 kobiet) (w tym 200 osób zagrożonych ubóstwem lub wykluczeniem społ.) i 150 podmiotów (w tym Przedsiębiorstw Społecznych, organizacji pozarządowych, jednostek samorządu terytorialnego) z obszaru projektowego.W ramach projektu zaplanowano: działania animacyjne, doradcze, szkoleniowe, wsparcie finansowe, szkolenia zawodowe /podnoszące kompetencje, staże oraz działania reintegracyjne.Celem głównym projektu jest rozwój systemu wspierania ekonomii społecznej, który obejmie:? zwiększenie poziomu zatrudnienia osób zagrożonych wykluczeniem społecznym w trwałych i stabilnych przedsiębiorstwach społecznych? wzmocnienie co najmniej 120 Podmiotów Ekonomii Społecznej (PES)? wzmocnienie aktywności i współpracy PES ze społecznością lokalną oraz otoczeniem instytucjonalnym i gospodarczym PESTrwałym efektem działań projektu będzie m.in.:? udzielenie wsparcia finansowego na utworzenie minimum 80 nowych miejsc pracy w nowych lub istniejących przedsiębiorstwach społecznych? minimum 17 podmiotów ekonomii społecznej rozpocznie działalność gospodarczą lub odpłatną? obroty przedsiębiorstw społecznych objętych wsparciem wzrosną o 3%? 45 grup inicjatywnych wypracuje założenia dotyczące utworzenia nowego podmiotu ekonomii społecznej? minimum 40 środowisk przystąpi do realizacji przedsięwzięcia związanego z Ekonomią SpołecznąWszystkie działania podejmowane przez OWES będą realizowane zgodnie ze standardami AKSES weryfikowanymi podczas procesu akredytacj,zakupy produktów/usług w PES na kwotę 880 376,00 zł i przekazanie ich min. 30 podmiotom/instytucjom celem zwalczania lub przeciwdziałania skutkom pandemii COVID-19.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Dolnośląski Ośrodek Wspierania Ekonomii Społecznej- Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 6.22}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4058373.75", "WARTOSC": "4774557.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiot projektu: Projekt to propozycja dla bezrobotnych i biernych zawodowo mieszkańców 10 powiatów południowo-zachodniej części województwa dolnośląskiego, by stworzyli dla siebie miejsca pracy, przy wsparciu szkoleniowo-doradczym, finansowym na rozpoczęcie działalności oraz pomostowym. Zakres rzeczowy projektu: 1. Nabór uczestników projektu, z diagnozą kompetencji 150 osób i wstępną oceną pomysłu na biznes, 2. 40h szkolenia nt. zakładania i prowadzenia działalności gospodarczej dla 100 uczestników, 3. Kompleksowe, 24h wsparcie doradcze dla 100 uczest. (opracowanie biznesplanu na pierwsze 2 lata funkcjonowania), 3. Konkurs wniosków i przyznanie 91 jednorazowych dotacji, 4. Monitoring wydatkowania środków, 5. Finansowe wsparcie pomostowe (do 1500zł/mies. w ciągu 6-12 miesięcy), 6. Szkoleniowe wsparcie pomostowe (warsztaty sprzedażowe - 24h), 7. Doradcze wsparcie pomostowe – przez 12 miesięcy od zarejestrowania działalności - 24h doradztwa (100% dotacjobiorców). Odbiorcy projektu: Osoby od 30 roku życia mieszkające (w rozumieniu przepisów Kodeksu Cywilnego) na obszarze powiatów: lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, złotoryjskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego lub ząbkowickiego, pozostających bez pracy (bezrobotne lub bierne zawodowo) i znajdujących się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz o niskich kwalifikacjach, w tym 60% kobiet i 50% mieszkańców terenów wiejskich. Efekty projektu: 100 osób nabędzie/podniesie kompetencje w zakr. prowadzenia działalności gospodarczej w efekcie udziału w szkoleniach przed złożeniem wniosku o dotację. 91 utworzonych miejsc pracy w ramach udzielonych środków na podjęcie działalności. 91 dotacjobiorców prowadzących działalność gospodarczą przez min. 12 miesięcy od dnia rozpoczęcia działalności gospodarczej.", "BENEFICJENT": "WYG CONSULTING SP. Z O.O.", "TYTUL": "„91 NOWYCH FIRM – projekt dotacyjny dla mieszkańców powiatów południowo-zachodniej części województwa dolnośląskiego pozostających bez pracy, w szczególnej sytuacji na rynku pracy”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.94}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3329311.82", "WARTOSC": "3916837.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt realizowany będzie na obszarze 10 powiatów Dolnego Śląska charakteryzujących się trudną sytuacją społeczno – gospodarczą w obszarze rynku pracy (legnicki ziemski, polkowicki, wołowski, dzierżoniowski, kłodzki, kamiennogórski, strzeliński, ząbkowicki, kamiennogórski oraz wałbrzyski ziemski). Projekt skierowany jest do 85 kobiet znajdujących się w szczególnie trudnej sytuacji na rynku pracy z pierwszeństwem udziału: kobiet niepełnosprawnych, 50+, z terenów wiejskich oraz długotrwale bezrobotnych. Projekt zakłada kilka etapów wsparcia dla uczestnika: szkoleń podnoszących wiedzę na temat tworzenia i prowadzenia działalności gospodarczej, doradztwa biznesowego, wsparciu finansowym na otworzenie działalności gospodarczej, wsparciu pomostowym w zakresie szkoleniowo-doradczym i wsparciu finansowym oraz wdrożenie racjonalnych usprawnień. Wsparcie w ramach projektu ma charakter kompleksowy i ukierunkowane będzie na pomoc osobom pozostającym poza rynkiem pracy w ich powrocie do zatrudnienia oraz utrzymaniu stałej pracy poprzez stworzenie dogodnych warunków do ich samozatrudnienia. Efektem udzielonego wsparcia będzie: diagnoza kompetencji zawodowych w zakresie prowadzenia działan. gospod. 85 uczest.; przeszkolenie z zakresu otwarcia i prowadzenia działan.gospod.-85 uczest.; udzielenie wsparcia finansowego 80 uczestn.; udzielenie doradztwa biznesowego - 85 uczestn.; wsparcie pomostowe dla 80 uczestn.", "BENEFICJENT": "\"DOLNOŚLĄSKA AGENCJA WSPÓŁPRACY GOSPODARCZEJ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"AKADEMIA PRZEDSIĘBIORCZOŚCI KOBIET\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.85}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1769877.26", "WARTOSC": "1926082.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Cel projektu: Zwiększenie możliwości zatrudnienia 132 (72K i 60M) osób młodych w wieku 15 - 29 lat z obszarów objętych wsparciem projektu, pozostających bez pracy, które nie uczestniczą w kształceniu i szkoleniu poprzez realizację kompleksowego programu aktywizacji społeczno-zawodowo-edukacyjnej oraz podjęcie zatrudnienia przez co najmniej 61 UP. Grupę docelową stanowią osoby zamieszkałe na terenie powiatów: dzierżoniowskiego, kłodzkiego, strzelińskiego oraz ząbkowickiego, w wieku 15-29 lat bez pracy (w tym osoby niezarejestrowane w urzędach pracy), które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET, z wyłączeniem grupy określonej w SZOOP dla trybu konkursowego w Działaniu 1.3 / Poddziałaniu nr 1.3.1 Zakłada się, że w projekcie wezmą udział 132 osoby, w tym minimum: -72 kobiety (54,5%), -18 osób niepełnosprawnych (13,6%), -10 osób długotrwale bezrobotnych (7,6%), -53 osoby zamieszkujące ( w rozumieniu KC) tereny wiejskie (40,2%). Zadania realizowane w ramach projektu: 1. Rekrutacja. 2. Wsparcie diagnostyczno-motywacyjne. 3. Wsparcie zatrudnienia. 4. Działalność gospodarcza. 5. Asystent osoby niepełnosprawnej. 6. Kontraktowanie usług rynku pracy. Główne rezultaty: Ukończenie interwencji wspieranej w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych przez 92 osoby bezrobotne oraz 40 osób biernych zawodowo. Podjęcie zatrudnienia przez co najmniej 61 UP (w tym 47 UP w oparciu o wskaźnik efektywności zatrudnieniowej i utworzenie działalności gosp. przez co najmniej 14 UP).", "BENEFICJENT": "FUNDACJA MANUFAKTURA INICJATYW", "TYTUL": "Szansa dla Młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.72}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "4210843.61", "WARTOSC": "4953933.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt skierowany jest do 125 kobiet pozostajacych bez zatr. pochodzących z terenu woj. Dolnośląskiego z powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego w wieku od 30 r.życia, w tym. min. 40% pochodzących z obszarów wiejskich (w rozumieniu KC), i min. 10ON chcących rozpocząć własną działalność. W ramach projektu UP zostaną objęte identyfikacją indywidualnych potrzeb w celu odpowiedniego dopasowania w zaplanowanych w projekcie form wsparcia szkoleniowo-doradczego. Dla UP zostaną zorganizowane szkolenia mające na celu przygotowanie uczestników do samodzielnego prowadzenia dział. W ramach udzielanego wsparcia UP będą mogły skorzystać także z indywid. doradztwa w zakresie tworzenia biznesplanów (indywid. spotkania pozwolą UP na konsultacje kwestii ściśle związanych z specyfiką planowanej działalności co przełoży się na lepsze dopracowanie składanych biznesplanów i rentowność przyszłych firm). Dofinansowanie na otwarcie działalności gosp. otrzyma 80% UP. Beneficjent utworzy rezerwę w wys. 15% wartości środków finans. na rozwój przedsiębiorczości planowanych do udzielenia w ramach projektu, która pozwoli przyznać środki na rozwój przedsiębiorczości UP, których wnioski zostały pozytywnie rozpatrzone w wyniku procedury odwoławczej (w przypadku nie rozdysponowania całej przeznaczonej na ten cel kwoty, dotację otrzymają kolejne osoby z listy rankingowej stworzonej po ocenie wniosków o przyznanie środków). Osoby, które otrzymały środki na rozpoczęcie dział. będą mogły wnioskować o 7-miesieczne wsparcie pomostowe oraz będą mogły korzystać z wsparcia specjalistycznego doradczego, dzięki któremu będą mogły rozwiązywać bieżące problemy wspólnie z specjalistami co przełoży się na lepsze funkcjonowanie i trwałość nowych przedsiębiorstw.", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "SUKCES JEST KOBIETĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.48}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1667358.44", "WARTOSC": "1978356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Cel projektu: Zwiększenie możliwości zatrudnienia 108 (60K i 48M) osób młodych w wieku 15 - 29 lat z obszarów objętych wsparciem projektu, pozostających bez pracy, które nie uczestniczą w kształceniu i szkoleniu, poprzez realizację kompleksowego programu aktywizacji społeczno-zawodowo-edukacyjnej oraz podjęcie zatrudnienia przez co najmniej 51 UP. Grupę docelową stanowią osoby zamieszkałe na terenie powiatów: dzierżoniowskiego, kłodzkiego, strzelińskiego oraz ząbkowickiego, w wieku 15-29 lat bez pracy (osoby niezarejestrowane w urzędach pracy), które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET, z wyłączeniem grupy określonej w SZOOP dla trybu konkursowego w Działaniu 1.3 / Poddziałaniu nr 1.3.1 Zakłada się, że w projekcie weźmie udział 108 os., w tym minimum: -60 kobiet (55,55%), -16 osób niepełnosprawnych (14,8%), -8 osób długotrwale bezrobotnych (7,4%), -44 osoby zamieszkujące ( w rozumieniu KC) tereny wiejskie (40,74%)[ZTW]. Zadania realizowane w ramach projektu: 1. Wsparcie diagnostyczno-motywacyjne - IPD, doradztwo zaw. 2. Wsparcie zatrudnienia - szkolenia zaw., doradztwo i pośrednictwo pracy, staże zaw. 3. Wsparcie samozatrudnienia - doradztwo, szkolenia, dotacje, wsparcie pomostowe. 4. Wsparcie osób z niepełnosprawnością - asystent ON i doradztwo dla ON. 5. Kontraktowanie usług rynku pracy. Główne rezultaty: Ukończenie interwencji wspieranej w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych przez 32 os. bezrobotne oraz 76 os. biernych zawodowo. Podjęcie zatrudnienia przez co najmniej 39 UP zgodnie z kryteriami efektywności zatrudnieniowej i utworzenie działalności gosp. przez co najmniej 14 UP.", "BENEFICJENT": "FUNDACJA MANUFAKTURA INICJATYW", "TYTUL": "Szansa dla Młodych - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4136555.17", "WARTOSC": "4866535.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt ma na celu utworzenie nowych i trwałych miejsc pracy a co za tym idzie zapobieganie bezrobociu poprzez zaktywizowanie zawodowe 110 uczestników (60 kobiet, 50 mężczyzn) poprzez udzielenie wsparcia szkoleniowo-doradczego i przyznanie środków finansowych min. 100 z nich na rozpoczęcie działalności gospodarczej. Projekt jest adresowany do osób pozostających bez pracy 30+ : osób o niskich kwalifikacjach, kobiet, osób, które ukończyły 50 rok życia, niepełnosprawnych, wyłącznie zamieszkujących obszar powiatów Dolnego Śląska dotkniętych najwyższym wskaźnikiem bezrobocia: legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego, ząbkowickiego, wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego. Minimum 40% uczestników projektu to mieszkańcy terenów wiejskich. Projekt umożliwia wzięcie w nim udziału osobom niepełnosprawnym. Założenia projektu będą zrealizowane poprzez wykonanie zaplanowanych kroków - rekrutację uczestników, udzielenie wsparcia szkoleniowo-doradczego, ocenę wniosków o przyznanie środków na rozpoczęcie działalności gospodarczej, przyznanie środków, udzielenie wsparcia pomostowego. Uczestnicy zostaną przygotowani do racjonalnego, wydajnego prowadzenia własnej działalności gospodarczej podczas cyklu szkoleń 1) o tematyce ogólnobiznesowej 2) zorientowanych pod kątem profilu przyszłej działalności gospodarczej uczestnika z zajęciami warsztatowymi i indywidualną opieką doradczą. Korzyścią dodatkowo wzmacniającą kompetencje uczestników, obok praktycznych umiejętności prowadzenia własnego biznesu, będzie uzyskanie tzw. umiejętności miękkich np. radzenia sobie w sytuacjach trudnych, współpracy w zespole, organizacji pracy, komunikacyjnych.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "Na swoim-nowa perspektywa zawodowa dla Dolnoślązaków.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3307265.29", "WARTOSC": "3890900.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa 100 osób pozostających bez zatrudnienia (z niepełnosprawnościami i/lub długotrwale bezrobotnych, min.20 ON, min.50K), zamierzających rozpocząć działalność gospodarczą i mających do tego predyspozycje, w wieku od 30 r.ż, zamieszkujących wybrane powiaty woj.dolnośl., w ciągu 24 m-cy od daty rozpoczęcia realizacji projektu Założono udział 100 osób (min 50 K i min 20 ON), spełniających łącznie 5 n/w kryteriów: 1.Wiek od 30 r.ż. 2.Pozostające bez zatrudnienia 3.Z niepełnosprawnościami (każdy stopień i rodzaj, z wyłączeniem ON intelektualnie) i/lub osoby zarejestrowane w PUP jako długotrwale bezrobotne(DB) 4.Zamieszkujące w rozumieniu Kod.Cyw. w następujące powiaty WD: górowski, legnicki ziemski, polkowicki, jaworski, kamiennogórski, lubański, lwówecki, złotoryjski, kłodzki, wałbrzyski ziemski, ząbkowicki, wołowski i strzeliński 5.Nie posiadające aktywnego wpisu do CEIDG/KRS/nie prowadzące innego DZG w okr 12 m-cy przed dniem przystąpienia do proj Planuje się osiągnięcie następujących rezultatów: 1.Min 100 UP podniesie wiedzę i umiejętności z zakresu zakładania i prowadzenia DZG, w tym kompetencji cyfrowych 2.Min 82 UP utworzy nowe trwałe miejsca pracy poprzez rozpoczęcie DZG 3.Min 82 firmy zwiększą swój potencjał, konkurencyjność i trwałość dzięki wyposażeniu w środki fin. na rozwój DZG i udzieleniu wsparcia pomostow Przewiduje się realizację następujących zadań: 1.Aktywna rekrutacja uczestników–pozyskanie min.100 UP wg dwuetapowej ścieżki rekrut 2.Opracowanie indywidualnych planów działań (IPD)-z zastosowaniem Modelu Wielostronnej Diagnozy Kompetencji 3.Wsparcie szkoleniowo-doradcze–szkolenia i coaching z zakładania i prowadzenia DZG 4.Wsparcie w fazie rozruchu-dotacje i wsparcie pomostowe Dodatkowo dla potrzebujących UP: zwrot k-tów dojazdu/zapewnienie transportu, coaching psychologiczny oraz uruchomienie mechanizmu racjonalnych usprawnień dla ON: asystenci, sprzęt wspomagający i specjalist. transport", "BENEFICJENT": "DOLNOŚLĄSKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "AKTYWNY BIZNES", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4000197.49", "WARTOSC": "4706114.69", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU: objęcie uczestn. proj. kompleksowym wsparciem dla os. zamierzających rozpocząć działalność gospodarczą obejmujące instrumenty a) weryfikacja pred. kandydata do samodzielnego założenia i prowadzenia dział. gospodarczej; b) kompleksowe wsparcie doradczo-szkoleniowe przygotowujące do rozpoczęcia dzial. gospod. c) przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości, d) wsparcie pomostowe obejmuj. wspar. finans. oraz szkol. i dor. związ. z efektyw. wykorzyst. dotacji ZAKRES RZECZOWY PROJEKTU: a) weryfikacja pred. kandydata do samodzielnego założenia i prowadzenia dział.gospod; b) kompleksowe wsparcie doradczo-szkoleniowe przygotowujące do rozpoczęcia dzial. gospod. c) przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości oraz wsparcie pomostowe finansowe i szkoleniowo-doradcze ODBIORCY PROJEKTU (GD): 100 os. z woj.dolnośląskiego w wieku od 30 roku życia, bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy, w tym: os. po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotr.bezrobotne oraz os. o niskich kwalifikacjach (do ISCED 3 włącznie). Wsparcie będzie kierowane do os., które uczą się lub zamieszkują w powiatach woj. dolnośląskiego, w których stopa bezrobocia przekracza 150% st. bezrobocia w woj. dolnośląskim oraz powiaty o najniższym wskaźniku przedsiębiorczości (wg GUS za rok 2014) - z 15 powiatów wskazanych w pkt. D.1. Min. 40 os. zamieszkuj. ter. wiejskie (min. 40% GD), min. 10 ON (min. 10% GD), min. 60 K (min. 60% GD) EFEKT PROJEKTU: -Liczba os., które nabyły kompetencje do podjęcia działalności gospodarczej - 90 os -Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – 82 -Liczba os. które efektywnie wykorzystały dotację i utrzymały działalność przez minimum 12 m-cy – 82 os. SPOSÓB OSIĄGNIĘCIA CELI/REZULTATÓW PROJ.: realiz. kompleksowego progr. aktywiz. zawod. poprzez rozwój przedsiębiorczości GD", "BENEFICJENT": "FUNDACJA EDUKACJI, INNOWACJI I WDRAŻANIA NOWOCZESNYCH TECHNOLOGII", "TYTUL": "Postaw na swój biznes! Program wsparcia przedsiębiorczości w województwie dolnośląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1585998.93", "WARTOSC": "1865881.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Projekt jest odpowiedzią na problem niskiej aktywizacji zawodowej osób znajdujących się w szczególnej sytuacji na rynku pracy.CEL: Zwiększenie możliwości zatrudnienia 120 osób (70 K) spełniających kryteria grupy docelowej w okresie III.2020-II.2022.Cele i rezultaty zostaną osiągnięte dzięki wdrożeniu założeń partnerskiego programu aktywizacji zawodowej i współpracy z lokalnymi pracodawcami.GD: 120 os.(70K, 50M):a. w wieku – od 30 r.ż.b. pozostające bez zatrudnienia i znajdujące się w szczególnej sytuacji na rynku pracy, w tym:-kobiety (K), -os. niepełnosprawne (ON),os. o niskich kwalifikacjach (NK), os. długotrwale bezrobotne (DB), os. 50+c. uczące się, pracujące lub zamieszkujące w rozumieniu przepisów KC na obszarze pow. ząbkowickiego, dzierżoniowskiego, kłodzkiego, strzelińskiego d. os. bierne zawodowo stanowić - min.60 os./50% DZIAŁANIAa. poradnictwo zawodowe (IPD)b. wsparcie psychologicznec. szkoleniad. stażee. subsydiowane zatrudnienie/prace interwencyjnef. refundacja kosztów doposażenia lub wyposażenia stanowiska pracyg. pośrednictwo pracy/trening pracy.GŁ.REZULTATY:L.os.które uzyskały kwalifikacje po opuszczeniu programu obliczana na podstawie :-l. osób bezrobotnych, w tym długotrwale bezrobotnych, 3os.-l. osób długotrwale bezrobotnych 1os.-l. osób biernych zawodowo 9os.-l.osób z niepełnosprawnościami 1 osL os.pracujących, obliczana na podstawie :-l.os. bezrobotnych, w tym długotrwale bezrobotnych 10os.-l.os. długotrwale bezrobotnych 3os-l os. biernych zaw.o 41os.-l.os.z niepełnosprawnościami 3 osL. os.które uzyskały kompetencje zawodowe .17 os.Wskaźnik efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji, w tym imigranci, reemigranci, osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami /min.42%/. - 51 osób", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "Dolnośląska Strefa Zatrudnienia - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.23}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3600665.04", "WARTOSC": "4236076.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "GŁÓWNY PRZEDMIOT PROJEKTU - Partnerski program aktywizacji zawodowej poprzez udzielanie wsparcia na rzecz uruchomienia i prowadzenia działalności gosp. obejmuje: szkolenie i doradztwo przed rozpoczęciem działalności gosp.(96 os.), udzielenie bezzwrotnej dotacji (min. 84os.), wsparcie pomostowe finansowe i doradcze (min. 84os.). Uwzględnia także preferencję dla kobiet oraz dla os. z niepełnosprawnościami.Grupę docelową stanowi 96os. (58K, 38M)zgodnie z SZOOP WD 8.3.A, spełniających kryteria:1.wieku – od 30r.ż.2.statusu na rynku pracy:a.pozostają bez zatrudnienia-os. bezrobotne, 58os. (śr60%), w tym 48os. (śr80%) zarejestrowane w PUP należące do I lub II profilu pomocy -os. bierne zawodowo, 38os. (śr40%)b.znajdują się w szczególnej sytuacji na rynku pracy, w tym:-kobiety (K), 58os./ min.60%-os. z niepełnosprawnościami (ON), 10os./min.10%-os. długotrwale bezrobotne (DB), 39 os./min.40%3.zamieszkania w rozumieniu przepisów KC na obszarze woj. dolnośląskiego w powiatach ząbkowickim, strzelińskim, dzierżoniowskim, wrocławskim, m. Wrocław4.os. defaworyzowanych z obszarów wiejskich - zamieszkują w rozumieniu przepisów KC obszary wiejskie(ZTW), 44 os./min.45%5.os. zamierzających rozpocząć działalność gosp., z wyłączeniem grup wskazanych w Regulaminie i załączniku 5.Głównym efektem będzie uruchomienie i utrzymanie przez min. 12 m-cy 84 działalności gospodarczych/min 87% UP/.Cele i rezultaty zostaną osiągnięte dzięki wdrożeniu założeń partnerskiego programu aktywizacji w obszarze przedsiębiorczości i samozatrudnienia (zgodnie z przyjętymi formami wsparcia). Projekt realizowany będzie z Partnerem z woj. wielkopolskiego, objętego zapisami Strategii Rozwoju Polski Zachodniej do roku 2020.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "DOLNOŚLĄSKA STREFA PRZEDSIĘBIORCZOŚCI.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.64}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2923767.84", "WARTOSC": "3439726.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU:aktywizacja zawodowa 58 Uczestników Projektu (Odbiorców) poprzez wspieranie samozatrudnienia i rozwój przedsiębiorczości spośród:ODBIORCY:60osób(36K,24M) w wieku 30lat i więcej pozost. bez zatrudnienia, będące w najtrudniejszej syt. na rynku pracy: tj. należące do co najmniej jednej z grup: kobiety, dług. bezrobotne, 50+,niepełn,o niskich kalif. zamieszkujące powiaty woj. dolnośląskiego o stopie bezrobocia w przedziale 11,1-22,3%(pkt P1),w tym min 24 osób [15K,9M] z terenów wiejskich zakwalifikowane do projektuZAKRES RZECZOWYDziałania:-informacyjno-promocyjne na terenie wsparcia-rekrutacyjne w tym 80h rozmów doradców zawodowych z 80 kandydatami (diagnoza kompet. zawodowych i kwalif. do projektu)-60h doradztwa zawodowego dla 60UP (diagnoza potrzeb szkoleniowo -doradczych-400h Szkoleń;240h doradztwa (dyżur eksperta)360h coachingu,240hmentoringu dla 60UP Oraz udzielenie dla min. 58UP: -bezzwrotnej DOTACJI NA URUCHOMIENIE dział.gospodarczej DG-WSPARCIA POMOSTOWEGO:FINANSOWEGO oraz doradztwa specjalistycznego w pierwszych 12 m-cach funkcjonowania w tym:232h doradztwa (dyżur eksperta); 192h doradztwa grupowego (warsztaty eksperckie,spotkania branżowe),12-m-cznej obsługi księgowej,podręcznik DOBRE PRAKTYKI I WSKAZÓWKI DLA STARTERÓW BIZNESUWSPARCIE TOWARZYSZĄCE(eliminacja barier):zwrot kosztów za dojazd, opiekę nad dzieckiem/os.zależnymi.EFEKTYDla 60 osób [36K,24M] w tym 24[15K,9M] z terenów wiejskich1.Zdiagnozowanie kompetencji zawodowych niezb. do prowadzeniaDG i zakwal.do projektu2.Zdiagn. potrzeb szkol.-doradczych w postaciIPD 3.Przełamanie barier psychol. i wyposażenie w kompetencje nieb.do uruchomienia i prow. DG oraz4.Utworzenie min 58 miejsc pracy w ramach udziel. z EFS środków na podjęcie DG w tym 23 na ter.wiejskich5.Utrzymanie się na rynku przez okres co najmniej 12-m-cy i rozwój działalności utworz. 58 DGZAPLANOWANE ZADANIA1.Diagnoza kompetencji zawodowych2.Szkolenia i doradztwo 3.Jednorazowa dotacja i wsparcie pomostowe", "BENEFICJENT": "SEMIUS SP. Z O.O.", "TYTUL": "OBUDŹ W SOBIE PRZEDSIĘBIORCĘ!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.33}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3539310.01", "WARTOSC": "4163894.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Przedmiotem projektu komplementarna realizacja usług wsparcia Ekonomii Społecznej(ES) i Przedsiębiorczości Społecznej(PS) w modułach usług animacji, rozwoju ES i wsparcia istniejących PS na obszarze subregionu wrocławskiego i m. Wrocław w okresie 01.06.2016-31.05.2019 oraz podniesienie wiedzy na temat ES w regionie. Zaplanowano udział łącznie 778 osób, w tym 590 os. fiz. (w tym 416K) (w tym zagrożeni ubóstwem lub wykl. społ, przedstawiciele nauki i biznesu, społ. lokalne) i 104 podmiotów (PES, PS, NGO, JST, instyt. wspier. ES, biznes).Projekt zakłada:animacje os. fizycznych i podmiotów (PES, JST), ekonomizacje PES, dotacje na utworzenie miejsc pracy w nowych i istniejących PS, doradztwo i szkolenia. Celem głównym projektu jest aktywizacja społeczno zawodowa poprzez zwiększenie wpływu sektora na rynek pracy w subregionie wrocławskim co najmniej 778 osób, w tym 252os. zagrożonych ubóstwem lub wykluczeniem społecznym w okresie 1.06.2016 – 31.05.2019. Efektem będzie utworzenie min. 8 PS; 15 NGO rozpocznie działalność gospodarczą lub odpłatną, powstaną 72 miejsca pracy dzieki przyznaniu dotacji, obroty PES objętych wsparciem wzrosną o 5%, min. 50 grup inicjatywnych wypracuje założenia dot. utworzenia PS, min. 45 środowisk przystąpi do realizacji przedsięwzięcia związanego z ES. Wszystkie działania podejmowane przez OWES są realizowane zgodnie ze standardami AKSES weryfikowanymi podczas procesu akredytacji. Wnioskodawca będzie stosował katalog zadań możliwych do realizacji w ramach projektu, wg min. standardu usług, które mają być dostarczone w ramach projektu.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Dolnośląski Ośrodek Wspierania Ekonomii Społecznej - Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3464428.52", "WARTOSC": "4075798.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem projektu jest zwiększenie odsetka wykrywanych nowotworów jelita grubego we wczesnych stadiach zaawansowania (A i B wg Dukes’a) oraz zahamowanie wzrostu liczby nowych przypadków zachorowania na raka, poprzez wprowadzenie programu kolonoskopii profilaktycznej. Program profilaktyki raka jelita grubego skierowany jest do osób w wieku 55-64 lat, zarówno do osób bez objawów klinicznych, jak i osób z objawami choroby oraz do osób w wieku 25-65 lat pochodzących z rodziny HNPCC lub FAP, z potwierdzonym obciążeniem genetycznym.Rekrutacja uczestników do projektu będzie prowadzona na dwa sposoby: w systemie oportunistycznym oraz zapraszanym. Uczestnikami projektu będą osoby pracujące,posiadające zatrudnienie, własną działalność gospodarczą, gospodarstwo rolne lub praktykę zawodową, zgodnie z § II ust. 2 Regulaminu konkursu. Grupę docelową będziestanowiło 3 500 tys.os, (1 560 K, 1 940 M), zamieszkujących województwo dolnośląskie, subregion wrocławski i m.Wrocław. Do projektu zostanie zakwalifikowanych 75 os. (38K,37M) z niepełnosprawnościami, co stanowić będzie 2,14% wszystkich uczestników projektu. W ramach programu profilaktyki raka jelita grubego, zostanie wykonana kolonoskopia będąca badaniem dolnego odcinka przewodu pokarmowego, polegająca na wprowadzeniu przez odbyt, długiej, elastycznej rurki zakończonej kamerą- zwanej kolonoskopem. Nowotwór jelita grubego rozwija się powoli, zwykle kilkanaście lat, głównie z polipów. Początkowo niewielkie polipy powstają ze zmutowanych komórek nabłonka jelita grubego. Niektóre z nich rozrastają się nadmiernie, zachodzą w nich kolejne mutacje, aż w końcu rozwija się nowotwór, przyjmując w pierwszej fazie formę łagodnych zmian, czyli gruczolaków. Usunięcie ich skutecznie zapobiega przekształceniu w inwazyjnego raka, zaś wykrycie początkowego stadium nowotworu złośliwego daje szansę na całkowity powrót do zdrowia. Stąd tak ważne jest odpowiednio wczesne wykrycie choroby (źródło: Krajowy Rejestr Nowotworów, kolonoskopia", "BENEFICJENT": "4 WOJSKOWY SZPITAL KLINICZNY Z POLIKLINIKĄ SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ WE WROCŁAWIU", "TYTUL": "Program kolonoskopii przesiewowej w profilaktyce raka jelita grubego kierowany do pracujących mieszkańców subregionu wrocławskiego i m. Wrocławia realizowany przez 4 Wojskowy Szpital Kliniczny z Polikliniką SP ZOZ we Wrocławiu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1648084.40", "WARTOSC": "1938922.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt umożliwi powstanie co najmniej 41 miejsc pracy na obszarze Dolnego Śląska poprzez podniesienie poziomu samozatrudnienia o co najmniej 39 osób od 30 roku życia pozostających bez zatrudnienia, znajdujących się w trudnej sytuacji na rynku pracy które zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze powiatów lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego,lubańskiego,złotoryjskiego,dzierżoniowskiego,kłodzkiego,wałbrzyskiego ziemskiego,kamiennogórskiego,strzelińskiego. Uczestnicy projektu(UP)będą należeli ponadto do jednej z poniższych grup:długotrwale bezrobotni,osoby w wieku 50 lat i więcej, kobiety,osoby z niepełnosprawnościami(ON)oraz osoby o niskich kwalifikacjach.Pierwszeństwo w dostępie do projektu ze względu na sytuację na lokalnym rynku pracy będą miały kobiety (stanowić one będa co.najm.29 UP) i osoby niepełnosprawne (co najmniej 5 UP)-proj.dostepny dla ON. W ramach projektu podjęte zostaną następujące działania: 1)rekrutacja obejmująca przeprowadzenie kampanii informacyjnej i wybór 48 UP z grupy docelowej 2)przeprowadzenie szkoleń w wymiarze 60 godzin na UP/doradztwa w wymiarze 8godzin na UP w zakresie niezbędnym do prowadzenia działalności, 3)przyznanie/rozliczanie bezzwrotnych środków na podjęcie działalności gospodarczej dla co najmniej 39UP w wysokości przecietnie 22tyś. zł 4)przyznanie i rozliczanie wsparcia przyznanego w ramach wsparcia pomostowego dla co najmniej 39 UP.: a) wsparcie na pierwsze 6 miesięcy w wysokości 1200zł dla co najmniej 39UP b) w miesiącach 7-12 w wysokości 1350zł dla19UP W ramach wsparcia pomostowego będą realizowane równolegle usługi doradczo-szkoleniowe (usługi rozwojowe) w wymiarze 1 godziny miesięcznie na UP, 5)monitoring i kontrole prowadzonej przez uczestników działalności gospodarczej. Ponadto projekt zakłada, iż 5% przedsiębiorstw powstałych w wyniku realizacji proj. zatrudni dodatkowo co najm. jednego pracownika. Projekt realizowany będzie w okresie od 1.08.2016 do 31.03.2018", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "\"Szansa na sukces\" - kompleksowy program wsparcia samozatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.45}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1607632.20", "WARTOSC": "1891332.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "CEL GŁÓWNY projektu realizowanego w okresie od 01.09.2016 r. do 28.02.2018 r.to podniesiona zdolność do samozatrudnienia przez 30 kobiet od 30 roku życia pozostających bez zatrudnienia (30 bezrobotnych) znajdujących się w szczególnej sytuacji na rynku pracy tj.: • kobiet (30UP), • o niskich kwalifikacjach(9UP), które uczą się lub zamieszkują w rozumieniu przepisów Kodeksu Cywilnego na obszarze powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, kłodzkiego, wałbrzyskiego ziemskiego, strzelińskiego oraz ząbkowickiego w woj. dolnośląskim, w tym co najmniej 40% UP to osoby zamieszkujące w rozumieniu przepisów KC obszary wiejskie poprzez ich uczestnictwo w proj. obejmującym następujące 5 rodzajów wsparcia w ramach typu projektu 8.3.A: 1. doradztwo oraz szkolenia umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej (zad. 1,2,3,4); 2. przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości (zad.5); 3. wsparcie pomostowe obejmujące szkolenia i doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finansowe(zad.6). WSKAŹNIKI: 1. liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gosp.-30; 2. liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gosp.-30; 3. liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych-30. Ze wsparcia w ramach EFS nie mogą skorzystać rolnicy posiadający gospodarstwa powyżej 2 ha przeliczeniowych. Wsparcie nie jest udzielane os.,które posiadały aktywny wpis do CEIDG,były zarejestrowane jako przedsiębiorcy w KRS lub prowadziły działalność gosp.na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj.", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Dolnośląskie Kobiety Biznesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1654355.95", "WARTOSC": "1946301.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław", "OPIS": "Realizacja projektu przyczyni się do wzrostu aktywności społeczno -zawodowej wśród 150 os. ( 80 K 70 M) zagrożonych ubóstwem lub wykluczeniem społecznym we wszystkich kategoriach wiekowych, które w pierwszej kolejności wymagają aktywizacji społ. w tym os. bezrobotnych - os. III profilu, os. biernych zawodowo, OZN z obszaru woj. dolnośląskiego z powiatów: strzelińskiego, dzierżoniowskiego, m. Wrocław. Projekt zakłada wsparcie mieszkańców pow. zagrożonych skumulowanymi problemami społecznymi. Rezultatem projektu będzie nabycie, przywrócenie lub wzmocnienie kompetencji społecznych, zaradności, samodzielności i aktywności społecznej oraz nabycie kwalifikacji i doświadczenia zawodowego przez uczestników projektu, co przyczyni się do poprawy ich sytuacji na rynku pracy. Projekt zakłada osiągnięcie wskaźników efektywności społeczno - zatrudnieniowej dla UP w odniesieniu do os. lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym Społecznej: os. zagrożonych ubóstwem lub wykluczeniem społecznym co najmniej 34%, os. o znacznym stopniu niepełnosprawności, os. z niepełnospr. intelektualną oraz os. z niepełnospr. sprzężonymi min.34%. Zatrudnieniowej: os. zagrożonych ubóstwem lub wykluczeniem społecznym min. 22%, os. o znacznym stopniu niepełnospr., os. z niepełnospr. intelektualną oraz os. z niepełnospr. sprzężonymi min.12%. W projekcie realizowane będą następujące formy wsparcia - dla wszystkich UP: identyfikacja potrzeb os. pozostających bez zatrudnienia w tym m.in. poprzez wdrażanie kompleksowych programów aktywizacji społeczno-zawodowej w oparciu o ŚR oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego; kompleksowe poradnictwo zawodowe w zakresie planowania rozwoju kariery,pośrednictwo pracy, warsztaty aktywizacji. Wsparcie dodatkowe zależności od potrzeb UP: szkolenia zawodowe, nabieranie doświadczenia zawodowego poprzez udział w stażach, subsydiowane zatrudnienie, wspieranie OZN. Termin realizacji proj. 01.09.2018 r. do 29.11.2020 r.", "BENEFICJENT": "FUNDACJA MANUFAKTURA INICJATYW", "TYTUL": "Od bierności do aktywności.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1684591.20", "WARTOSC": "1981872.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt \"Szansa na biznes!\" realizowany będzie w partnerstwie między Wielkopolskim Instytutem Rozwoju Przedsiębiorczości i Edukacji Łukasz Dymek (Liderem) i MICHAŁ MARCINIAK SJO EVERGREEN. SZKOLENIA (Partnerem).Celem projektu jest Aktywizacja zawodowa poprzez rozwijanie i wsparcie postaw przedsiębiorczych 48 osób fizycznych (26K;22M) od 30 roku życia pozostających bez zatrudnienia (50% bezrobotnych i 50% biernych zawodowo), znajdujących się w szczególnej sytuacji na rynku pracy, tj. osób starszych po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach, zamieszkałych na obszarze woj. dolnośląskiego (powiaty: wołowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, wałbrzyski ziemski, kamiennogórski, polkowicki, kłodzki, dzierżoniowski, strzeliński), poprzez udzielenie uczestnikom wsparcia szkoleniowo-doradczego umożliwiającego uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej, z których co najmniej 83% (40os.) uzyska bezzwrotne wsparcie finansowe oraz szkoleniowo-doradcze na rozwój własnej działalności gospodarczej, do końca VII 2018 r.Grupę docelową stanowi 48 osób fizycznych (26K;22M) od 30 roku życia pozostających bez zatrudnienia (50% biernych zawodowo i 50% bezrobotnych), znajdujących się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach, zamieszkałe wg KC na obszarze woj. dolnośląskiego (powiaty: wołowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, wałbrzyski ziemski, kamiennogórski oraz polkowicki, a w których stopa bezrob. wg danych za rok 2014 przekracza 150% st. bezrob. dla woj.). Wśród nich min. 40% stanowić będą os. zamieszkujące obszary wiejskie.", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Szansa na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1699891.20", "WARTOSC": "1999872.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Skróty: P-Projekt; UP-Uczestnik Projektu; GD-Grupa Docelowa; WD-woj. dolnośląskie; K-Kobieta; M-Mężczyzna; ON-osoby niepełnosprawne; RP-Rynek Pracy; KP-Koordynator Projektu; R-Rekrutacja; Dz.g-działalność gospodarcza; P „Od idei do sukcesu” ma na celu zwiększenie aktywności zawodowej oraz rozwój przedsiębiorczości i wzrost samozatrudnienia wśród 60 osób (min. 36K, 6ON, 24 os. z obszarów wiejskich) nieposiadających zatrudnienia po 30 r.ż., będących w szczególnej sytuacji na RP, posiadających potencjał do podjęcia i prowadzenia dz.g, zamieszkałych w WD (powiaty: wołowski, górowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski, strzeliński, polkowicki, ząbkowicki, w rozum. KC). Cel zostanie zrealizowany w terminie 09.2016-02.2018 i przyczyni się do osiągnięcia celu szczegółowego Działania 8.3 jakim jest tworzenie nowych i trwałych miejsc pracy, poprzez: diagnozę potrzeb szkoleniowych, indywidualne i grupowe doradztwo (umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia dz.g), szkolenia z przedsiębiorczości i ubezpieczeń społecznych, przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości (w wysokości 22800zł) oraz szkoleniowo-doradcze i finansowe wsparcie pomostowe. Dzięki udzieleniu ww. wsparcia 60UP nabędzie teoretyczną i praktyczną wiedzę z zakresu podjęcia i prowadzenia dz.g (w tym biznesplan), 48UP podejmie własną dz.g., 48UP uzyska pomostowe wsparcie szkoleniowo-doradcze w zakresie efektywnego wykorzystania dotacji i 48UP uzyska 6cio miesięczne pomostowe wsparcie finansowe (1194,80 zł/m-c). P realizowany będzie z uwzględnieniem zasady równości szans i niedyskryminacji (poprzez wsparcie adekwatne do potrzeb UP). Zapewniona zostanie dostępność dla ON (zgodnie z potrzebami os. z różnym rodzajem niepełnosprawności). P przyczyni się do obalania stereotypów dot. K i ON jako właścicieli/lek przedsiębiorstw.", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SP. Z O.O.", "TYTUL": "Od IDEI do SUKCESU", "DOFINANSOWANIE_UE_PER_CAPITA": 1.81}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1696913.82", "WARTOSC": "1996369.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOT PROJEKTU Realizacja autorskiego programu wspierania przedsiębiorczości osób w wieku 30+, pozostających bez pracy i zamieszkujących powiaty o najwyższej stopie bezrobocia oraz najniższym wskaźniku przedsiębiorczości w woj. dolnośląskim (WD). ZAKRES RZECZOWY PROJEKTU To szeroki zestaw form wspierania uczestników, obejmujący: • diagnozę kompetencji w zakresie prowadzenia działalności gospodarczej (DzG) • identyfikację indywidualnych potrzeb • wsparcie szkoleniowo-doradcze przygotowujące do rozpoczęcia i prowadzenia DzG • bezzwrotne środki finansowe na rozwój przedsiębiorczości • wsparcie pomostowe: - finansowe - doradcze - specjalistyczne szkolenia. ODBIORCY PROJEKTU Jest nimi 45 osób (25K i 20M), w wieku 30+, bezrobotnych/BEZ (20 os.) i biernych zawodowo/BIER (25 os.), mających największe trudności z wejściem/powrotem na dolnośląski rynek pracy. Wśród nich znajduje się: - 12 osób długotrwale bezrobotnych (DBEZ) - 18 osób o niskich kwalifikacjach (NK) - 3 osoby w wieku 50+ - 4 osoby niepełnosprawne (ON) - 8 K BEZ lub BIER, nienależących do ww. grup Wszyscy uczestnicy zamieszkują na terenie powiatów w WD o najwyższej stopie bezrobocia i najniższym wskaźniku przedsiębiorczości. 40% z nich to mieszkańcy wsi. EFEKT PROJEKTU Dzięki kompleksowemu wsparciu w projekcie minimum 36 uczestników rozpocznie i będzie prowadzić DzG. OSIĄGNIĘCIE CELÓW/REZULTATÓW PROJEKTU Zapewnione zostanie w okresie realizacji projektu (od 01.09.2016 r. do 28.02.2018 r.) poprzez: • zbadanie predyspozycji do prowadzenia DzG i potrzeb szkoleniowo-doradczych 45 osób • rozwój kompetencji biznesowych 45 osób w wyniku zakończenia udziału we wsparciu szkoleniowo-doradczym przygotowującym do uruchomienia i prowadzenia DzG • umożliwienie startu w biznesie przynajmniej 36 osobom z najbardziej rokującym pomysłem na DzG poprzez udzielenie im środków finansowych • wspomaganie trwałości min. 36 nowo utworzonych firm poprzez wsparcie pomostowe.", "BENEFICJENT": "KOMPASS INVEST SP. Z O.O.", "TYTUL": "CZAS NA WŁASNY BIZNES - program wspierania przedsiębiorczości osób od 30 r.ż., bez zatrudnienia, w powiatach o najwyższej stopie bezrobocia i najniższym wskaźniku przedsiębiorczości w województwie dolnośląskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1690854.00", "WARTOSC": "1989240.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przygotowany projekt skierowany jest do grupy 40 bezrobotnych/nieaktywnych zawod. kobiet w wieku od 30 r.ż, zamieszkałych w rozumieniu KC na obszarze następujących pow: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego i ząbkowickiego. Min.40% uczestniczek projektu będzie zamieszkiwało obszary wiejskie. Pierwszeństwo udziału w projekcie będą miały kobiety z niepełnosprawnościami oraz osoby z terenów wiejskich. Do projektu zostaną zaproszone kobiety u których doradca zawodowy/psycholog zweryfikuje posiadanie predyspozycji do samodzielnego założenia i prowadzenia działalności. Wnioskodawca w projekcie będzie realizował działania pozytywne na rzecz kobiet,jako grupy znajdującej się szczególnie trudnej sytuacjina rynku pracy. W ramach projektu uczestniczki przed założeniem własnej działalności,będą mogły skorzystać ze wsparcia w postaci 80h szkoleń i 6h doradztwa indywidualnego,w celu przygotowanie ich do założenia i efektywnego prowadzenia własnej firmy.W proj.przyznane zostaną również bezzwrotne środki finansowe na rozwój przedsiębiorczości.Wnioskodawca zakłada, iż środki finansowe otrzyma co najmniej 36 uczestniczek (w maksymalnej wysokości 20 400zł/1 uczestniczkę).Dodatkowo kobiety, które rozpoczną działalność będą mogły w okresie pierwszych 12 m-cy skorzystać ze wsparcia pomostowego obejmującego: doradztwo o charakterze specjalistycznym (śr.2h/miesiąc) oraz wsparcie finansowe (550zł/m-c). W wyniku realizacji projektu do końca VIII 2018r. powstanie min. 36 nowych miejsc pracy na terenie powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego,jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego i ząbkowickiego.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT J. JUSZCZYŃSKA, D. JUSZKO SP. JAWNA", "TYTUL": "Przedsiębiorcze kobiety.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1656464.16", "WARTOSC": "1948781.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Projekt skierowany do grupy 49 Kobiet (K) pow. 30 r. życia z terenu woj. dolnośląskiego, zam. na obszarach o wysokiej stopie bezrobocia i niskim poziomie aktywności gosp. (powiaty: wołowski, górowski, lwówecki, jaworski, jeleniogórski ziemski, lubański, złotoryjski, legnicki ziemski, dzierżoniowski, kłodzki, wałbrzyski ziemski, kamiennogórski, strzeliński, polkowicki, ząbkowicki). Wsparcie skier. do osób, które bez udziału w proj. mają najmniejszą szansę na rozwiązanie dotykających je problemów tj.: osób pozostających bez zatrudnienia, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, w tym min. 5 osób niepełnosprawnych oraz min. 40% osób z obszarów wiejskich - z wyłączeniem osób, które posiadały aktywny wpis CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do projektu. Projekt zakłada kompleksowe wsparcie udzielane w okresie 01.10.2016-31.03.2018r., które obejmuje: 1) diagnozę kompetencji zaw. w zakresie prowadzenia dział. gosp. (100%UP 49K) 2) szkolenia i doradztwo przygotowujące do rozpoczęcia dział. gosp. (100%UP 49K) 3) dotacje na rozpoczęcie dział. gosp. (min.80%UP-40K) 4) wsparcie pomostowe w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywid. i grupowych) oraz 8 miesięczne pomostowe wsparcie finans. (dla UP, które otrzymały środki na rozpoczęcie dział gosp.). Celem zastosowania tak kompleksowego wsparcia jest zwiększona trwałość nowoutworzonych mikroprzedsiębiorstw. Działalność UP musi zostać zarejestrowana na obszarze woj. dolnośląskiego i musi być prowadzona przez okres co najmniej 12 miesięcy od dnia faktycznego rozpoczęcia dział.i gosp. (zgodnie z aktualnym wpisem do CEIDG lub KRS). Realizacja działań przyczyni się do wzrostu liczby trwałych przedsiębiorstw (40), a co za tym idzie rozwoju regionu. Proj. realizowany z wykorzystaniem współpracy międzyregionalnej Lidera i Partnera: Dolnyśląsk-Wielkopolska.", "BENEFICJENT": "PROFESJA CENTRUM AKTYWNOŚCI ZAWODOWEJ SP. Z O.O.", "TYTUL": "Pomysł na przyszłość - program wsparcia przedsiębiorczości wśród kobiet", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1641975.60", "WARTOSC": "1931736.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "CEL PROJEKTU:Zaktywizowanie zawodowe poprzez rozwój i wsparcie postaw przedsiębiorczych, w okresie IX.2016 - I.2018, 50 osób bezrobotnych znajdujących się w szególnej sytuacji na rynku pracy (28 K i 22 M), w wieku od 30 roku życia, zamieszkujących powiaty woj. dolnośląskiego w których stopa bezrobocia przekracza 150% stopy bezrobocia w województwie dolnośląskim (województwo dolnośląskie zg z KC, w tym min. 40% uczestników z obszarów wiejskich), należących do grup defowaryzowanych na rynku pracy: 13 kobiet i 17 mężczyzn o niskich kwalifikacjach i 15 kobiet bez względu na poziom wykształcenia, w tym min. 10% osób z niepełnosprawnościami, przez udzielenie uczestnikom wsparcia szkoleniowo-doradczego w zakresie podstaw przedsiębiorczych, z których 80% (40 os.) uzyska wsparcie finansowe, finansowe pomostowe i szkoleniowo-doradcze na rozwój własnych DG.FORMY WSPARCIA DLA UCZESTNIKÓW:Projekt zapewnia kompleksowe wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć przewidzianych regulaminem konkursu. Wsparcie szkoleniowo-doradcze w zakresie podstaw przedsiębiorczości i sporządzania biznes planów, wsparcie finansowe na rozwój działalności gospodarczej, wsparcie pomostowe finansowe i szkoleniowe-doradcze dostępne podczas pierwszych 12 miesięcy prowadzenia firm otwartych w ramach projektu.GŁÓWNE PRODUKTY I REZULTATY:Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie: 50 Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie: 40Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 40REALIZATOR (projekt Partnerski z podmiotem z województwa wielkopolskiego objętego zapisami Strategii Rozwoju Polski Zachodniej do roku 2020):METIS Katarzyna Brudnicka - Lider PartnerstwaEuro-Futura Sp. z o.o. - PartnerPAWEŁ ROZMARYNOWSKI ARTCOM", "BENEFICJENT": "METIS KATARZYNA BRUDNICKA", "TYTUL": "Czas na przedsiębiorczych!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1619388.72", "WARTOSC": "1905163.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Proj.realizowany jest w ramach operacji 8.3.A tj.na rzecz tworzenia nowych i trwałych miejsc pracy poprzez udzielenie bezzwrotnych dotacji. Zostaną zrealizowane zadania: 1.Rekrutacja,diagnoza kompetencji zawod. 2.Doradztwo indywidualne 3.Szkolenie„Moja firma\" 4.Wsparcie finans.na rozwój przedsiębiorczości–dotacja bezzwrotna 5.Pomostowe wsparcie finansowe i szkoleniowo-doradcze Grupą docel.proj.jest 48 os.od 30 r.ż.pozostających bez zatrudnienia znajdujących się w szczególnej sytuacji na rynku pr.,tj.os.po 50 r.ż.(5os.),kobiety(29os.),os.niepełnosprawne(5os.),długotrwale bezrobotni(4 os.),os.o niskich kwalifikacjach(5 os.),zam.na obszarze woj.dolnośląskiego w roz.KC,w tym wyłącznie na terenie pow.:wołowskiego,górowskiego,lwóweckiego,jaworskiego,jeleniogórskiego ziemskiego,lubańskiego,złotoryjskiego,legnickiego ziemskiego, dzierżoniowskiego,kłodzkiego,wałbrzyskiego ziemskiego,kamiennogórskiego,strzelińskiego,polkowickiego lub ząbkowickiego,planujące założyć działalność gosp.Min.40%gr.docel.stanowić będą os.zam.obszary wiejskie. W ramach proj.zostaną osiągnięte rezultaty: 1.Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działal.gosp.-39, 2.Liczba utworzonych miejsc pracy przez os.pozostające bez zatrudnienia od 30 r.ż.znajdujące się w szczególnej sytuacji na rynku pr.,zam.na obszarze pow.woj.dolnośląskiego wskazanych przy grupie docel.proj.-39. Rezultaty osiągnięte zostaną w okresie 01.09.2016-28.02.2018 r. poprzez kompleksowe wsparcie: -doradztwo oraz szkol.umożliwiające uzyskanie wiedzy i umiejęt.niezbędnych do podjęcia i prowadzenia działalności gosp., -przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości, -wsparcie pomostowe obejmujące szkol.i doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finans. Efektem proj.będzie założenie przez 39os.działalności gosp.i prowadzenie jej przez okres min.12 m-cy od daty utworzenia firmy.", "BENEFICJENT": "PULS SYSTEMY ORGANIZACJI SZKOLEŃ SP Z O O", "TYTUL": "Kierunek dla Ciebie - własna firma", "DOFINANSOWANIE_UE_PER_CAPITA": 1.72}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1611271.58", "WARTOSC": "1895613.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Przedmiotem projektu jest aktywizacja zawodowa kobiet z obszaru woj. dolnośląskiego mieszkających na terenie niżej wskazanych powiatów. Aktywizacja polega na przygotowaniu Uczestniczek Projektu do prowadzenia działalności gospodarczej, wsparcie finansowe związane z rozpoczęciem i prowadzeniem działalności oraz wsparcie doradczo-szkoleniowe. Na etapie rekrutacji wyłonionych zostanie 45 osób zgodnie z kryteriami przyjętymi w regulaminie rekrutacji. Obowiązkowym elementem rekrutacji będzie indywidualna diagnoza predyspozycji zawodowych weryfikująca poziom przedsiębiorczości i poziom motywacji do prowadzenia działalności gospodarczej. Projekt skierowany jest wyłącznie do kobiet, które zamieszkują w rozumieniu przepisów KC na obszarze powiatów: wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego. Wsparcie kierowane jest szczególnie do kobiet w wieku 50+, mieszkających na obszarach wiejskich i niepełnosprawnych. Głównym efektem projektu jest utworzenie 36 nowych działalności gospodarczych i utrzymanie ich przez min. 12 m-cy zarejestrowanych na terenie woj. dolnośląskiego. Efekty projektu osiągnięte poprzez realizację: 1. Procesu szkoleniowo-doradczczego w celu przygotowania Uczestniczek Projektu do napisania biznes planu, uruchomienia i prowadzenia własnej działalności gospodarczej. 2. Udzielenia bezzwrotnego wsparcia finansowego na utworzenie działalności gospodarczej. Spośród 45 wniosków o przyznanie dotacji, wybranych zostanie min. 36 najlepszych wniosków. 3. Udzielenia wsparcia pomostowego finansowego przez pierwszych 12 miesięcy funkcjonowania firmy oraz wsparcia pomostowego w postaci usług doradczo-szkoleniowych o charakterze specjalistycznym (indywidualnych i grupowych). Projekt realizowany jest w okresie 10.2016-09.2018 r.", "BENEFICJENT": "POLBI SP. Z O.O.", "TYTUL": "Z dotacją na start", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1480632.00", "WARTOSC": "1741920.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "CEL GŁÓWNY PROJEKTU: Wsparcie rozwoju przedsiębiorczości wśród 40 (24K,16M) osób pozostających bez zatrudnienia, zamierzających rozpocząć działalność gospodarczą, zamieszkałych zg. z Kodeksem Cywilnym w woj. dolnośląskim na terenie powiatów wołowskiego, górowskiego, lwóweckiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego, złotoryjskiego, legnickiego ziemskiego, dzierżoniowskiego, kłodzkiego, wałbrzyskiego ziemskiego, kamiennogórskiego, strzelińskiego, polkowickiego oraz ząbkowickiego (z czego co najmniej 40% Uczestników projektu z terenów wiejskich), od 01.09.2016-30.04.2018. W projekcie zapewniono kompleksowe wsparcie dla osób zamierzających rozpocząć działalność gospodarczą obejmujące następujące instrumenty (typ projektów 8.3. A.): -doradztwo oraz szkolenia umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej; -przyznanie bezzwrotnych środków finansowych na rozwój przedsiębiorczości; -wsparcie pomostowe obejmujące szkolenia i doradztwo w zakresie efektywnego wykorzystania dotacji oraz pomostowe wsparcie finansowe. Co najmniej 80% Uczestników, u których zidentyfikowane zostaną predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończą udział w etapie doradczo-szkoleniowym, otrzyma środki finansowe na rozwój przedsiębiorczości i rozpocznie prowadzenie działalności gospodarczej. EFEKTEM DORADZTWA I SZKOLEŃ w ramach projektu będzie przygotowanie Uczestników projektu do samodzielnego prowadzenia działalności gospodarczej. WARTOŚĆ PROJEKTU: 1.741.920zł.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bądź przedsiębiorczy - pracuj u siebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1725880.64", "WARTOSC": "1878202.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Cel główny: Wzrost zdolności do zatrudnienia min. 96% spośród 150 (90K,60M) bezrobotnych lub biernych zawodowo młodych osób, w tym niepełnosprawnych, w wieku 15-24 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzieży NEET), zamieszkujących na terenie powiatu: m. Wrocław, wrocławskiego, oławskiego, oleśnickiego, milickiego, trzebnickiego, wołowskiego, średzkiego, strzelińskiego, w okresie od 01.04.2016 do 30.06.2018 roku, prowadzący do zatrudnienia min. 65 osób, w tym min. 6 osób z niepełnosprawnościami. Grupa docelowa [GD] to 150 osób (90 kobiet (K) i 60M)), w wieku 15-24 lat (5 pkt.), w tym 20 osób niepełnosprawnych, nie zarejestrowanych w PUP, zamieszkujących zgodnie z KC w pow. m. Wrocław, wrocławskim, oławskim, oleśnickim, milickim, trzebnickim, wołowskim, średzkim i strzelińskim, które: - są bezrobotne (B = 20% GD) lub bierne zawodowo (BZ = 80% GD); - nie uczestniczą w kształceniu formalnym w trybie stacjonarnym; - nie uczestniczą w pozaszkolnych zajęciach w celu uzyskania/uzupełnienia/doskonalenia umiejętności i kwalifikacji zawodowych/ogólnych, potrzebnych do wykonywania pracy, - nie należą do grupy określonej w SZOOP dla trybu konkursowego w Działaniu 1.3 / Poddziałaniu nr 1.3.1. Oferowane formy wsparcia: 1. Doradztwo zawodowe 2. Treningi miękkich kompetencji 3. Wsparcie coachingowe 4. Pośrednictwo pracy 5. Szkolenia zawodowe 6. Staże zawodowe 7. Wsparcie trenera pracy dla osób z niepełnosprawnościami Oczekiwane efekty: Objęcie kompleksowym, zindywidualizowanym wsparciem 150 uczestników/-czek projektu, w tym 20 osób z niepełnosprawnościami i doprowadzenie do zatrudnienie min. 43% spośród nich, dzięki realizacji działań w ścisłej współpracy z pracodawcami z Podergionu m. Wrocław oraz Podregionu wrocławskiego.", "BENEFICJENT": "POINT SP. Z O.O.", "TYTUL": "Aktywni 24", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1212219.00", "WARTOSC": "1426140.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "PRZEDMIOTEM PROJ. jest rozwój (do 31.08.2018) przedsiębiorczości i wsparcie samozatrudnienia min.25os. z GRUPY DOCELOWEJ 30 os. od 30 r.ż. pozostających bez zatrudnienia (18K/12M)[20 bezrobotnych (12K/8M) i 10 biernych zawodowo (6K/4M)] znajdujących się w szczególnej syt. na rynku pracy, tj. 6 os. po 50r.ż(4K/2M), 18K, 2 os. niepełnosprawnych(1K/1M), 14 os. długotrwale bezrobotnych(8K/6M) i 8 os. o niskich kwalifikacjach(5K/3M)-mieszkańców powiatów,w których stopa bezrobocia przekracza 150% stopy bezrobocia w woj. dolnośląskim i powiatów o najniższym wskaźniku przedsiębiorczości, w tym min.12 os. (7K/5M) zamieszkujących obszary wiejskie. ZAKRES RZECZOWY PROJ. obejmuje: -przeprowadzenie rzetelnej rekrutacji, w toku której do udziału w proj. wyłonionych zostanie 30UP,wykazujących predyspozycje przedsiębiorcze i w największym stopniu zmotywowanych do założenia działalności gospodarczej (zad.1); -identyfikację indywidualnych potrzeb szkoleniowo-doradczych 30UP oraz realizację szkoleń i doradztwa służących zdobyciu przez nich wiedzy i umiejętności niezbędnych do podjęcia samozatrudnienia (zad.2); -nabór wniosków o przyznanie środków finansowych na rozwój przedsiębiorczości oraz ich ocenę (zad.3); -przyznanie środków finansowych na rozwój przedsiębiorczości w wysokości 22 500 zł dla 25UP (ponad 80%)(zad.4); -wsparcie pomostowe finansowe i doradczo-szkoleniowe w zakresie efektywnego wykorzystania dotacji dla 25 UP (zad.5). Kompleksowe wsparcie udzielone w ramach ww. zadań umożliwi osiągnięcie zakładanych celów i rezultaty proj. Wymiernym EFEKTEM PROJ. będzie podjęcie samozatrudnienia przez 25UP i stworzenie – dzięki wsparciu EFS – min.25 nowych miejsc pracy, co w dłuższej perspektywie wpłynie na poprawę sytuacji społeczno-gospodarczej w ww. powiatach, w tym na obszarach wiejskich woj. dolnośląskiego. Proj. będzie realizowany w partnerstwie CDK Ewa Perlińska i DGC Dorota Piechowiak w okresie od 01.09.2016 do 31.07.2018", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "„START W PRZEDSIĘBIORCZOŚĆ – WSPARCIE SAMOZATRUDNIENIA OSÓB DEFAWORYZOWANYCH NA RYNKU PRACY W WOJEWÓDZTWIE DOLNOŚLĄSKIM”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1658572.22", "WARTOSC": "1951261.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Wsparcie jest udzielane w proj. zgodnie z właściwymi politykami i zasadami unijnymi, z PRO WD i SZOOP PRO 2014­2020 ( kryt. meryt. 1) i skierowany jest do grupy docelowej pochodzącej z terenu woj. dolnośląskiego z pow.strzelińskiego, dzierżoniowskiego, wrocławskiego, świdnickiego, kłodzkiego . Wnioskodawcą jest instytucja dialogu społ. uprawniona do ubiegania się o dofinansowanie proj. posiadająca wpis do KRAZ - nr 20153. Wnioskodawca składa jeden wniosek jako Lider.GŁÓWNY CEL PROJEKTU: Do 31 V 2021 r. zwiększenie możliwości zatrudnienia os. bezrobotnych, biernych zaw. , poszukujących pracy, odchodzących z rolnictwa 140 os./74 K, w wieku powyżej 30 roku życia z następujących grup: osoby od 50 roku życia-15 os., os. długotrwale bezrobotne - 25 os., kobiety ­ 74, OzN-­ 20 os., os. o niskich kwalifikacjach- ­ 50 os., pracujący- 30 os.WSPARCIE, tj.:oprac. IPD, w tym identyf. potrzeb i diagnoza możliwości doskonalenia zawod.: 140 os./474 K; 2.doradca klienta., warsztaty: 100 os./60 K;indywidualne pośrednictwo pracy: 100 os./66 Kszkolenia zawod.: 110 os./60 K;staże zawodowe: 60 os./35 K;asystent os. z niepełnosprawnościami, trener pracy: 10 os./5Ksubsydiowane zatrudnienie: 14 os./7 Kwsparcie na rzecz mobilności geograf.- 4 os./ 1 KTRWAŁE REZULTATY:efektywność zatrudnieniowa­ min. 42 % lub 52 % kryt. dost.2efektywność zawodowa min. 22 % kryt. dost.3liczba os. pracujących po opuszczeniu proj. – min. 30,7 %liczba os., które uzyskały kwalifikacje po opuszczeniu proj. ­min. 47 %Projekt zapewni kompleksowe wsparcie poprzez założenie co najmniej 3 różnych instrumentów wsparcia w odniesieniu do każdego uczestnika projektu, w tym obligatoryjnie Indywidualny Plan Działania (IPD) - kryt. dost. 1 W projekcie będą realizowane wyłącznie kursy i szkolenia, wynikające z opracowanych w ramach działań projektowych Indywidualnych Planów Działania, kończące się nabyciem kompetencji i/lub uzyskaniem kwalifikacji. Wsparcie udzielane w ramach projektu odpowiada bieżącym potrzebom rynku pracy.", "BENEFICJENT": "FUNDACJA MANUFAKTURA INICJATYW", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1350456.34", "WARTOSC": "1588772.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Projekt zakłada realizacje kompleksowego wsparcia dla uczestników projektu. Realizacja w partnerstwie publiczno – społecznym z jednostką samorządu terytorialnego i organizacją pozarządową. Udzielenie wsparcia zostanie poprzedzone identyfikacją potrzeb uczestnika projektu (w tym m.in. poprzez diagnozowanie potrzeb szkoleniowych, możliwości doskonalenia zawodowego) oraz opracowaniem dla każdego uczestnika Indywidulanego Planu Działania. Uczestnicy mają możliwości nabycia kwalifikacji zawodowych lub kompetycji poprzez udział w wysokiej jakości szkoleniach. Każdy uczestnik, który zakończy udział w szkoleniu weźmie udział w egzaminie mającym na celu weryfikację umiejętności i kwalifikacji zawodowych nabytych podczas projektu. Część uczestników zostanie skierowana do odbycia stażu umożliwiającego nabycie doświadczenia zawodowego w miejscu pracy. W projekcie uczestniczą osoby od 30 r.ż pozostające bez zatrudnienia z grupy osób o niskich kwalifikacjach oraz osób w wieku 50 lat i więcej (68K, 62M). Z uwagi na pogorszoną sytuację na obszarach wiejskich 40% uczestników będzie z takich obszarów. W wyniku realizacji projektu uczestnicy nabędą kwalifikacje i kompetencje w zakresie zgodnym z oczekiwaniami pracodawców i dopasowanymi do potrzeb lokalnego rynku pracy.", "BENEFICJENT": "WYŻSZA SZKOŁA HANDLOWA WE WROCŁAWIU", "TYTUL": "Kwalifikacje drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1184024.00", "WARTOSC": "1422024.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Problemem jaki zostanie złagodzony w wyniku realizacji niniejszego projektu jest niewystarczający poziom wykrywalności raka szyjki macicy u pracujących kobiet w wieku 25- 59 lat, zamieszkujących subregion wrocławski i m. Wrocław. Celem głównym projektu jest zwiększenie wykrywalności raka szyjki macicy u 5000 pracujących kobiet w wieku 25-59 lat, zamieszkujących subregion wrocławski i m. Wrocław do 31.08.2018 roku. Grupą docelową jest 5000 kobiet w wieku 25-59 lat zamieszkujących w subregionie wrocławskim i m. Wrocław, obejmującym powiaty: milicki, oleśnicki, oławski, strzeliński, średziński, trzebnicki wołowski, wrocławski oraz m. Wrocław, znajdującym się w woj. dolnośląskim. Uczestniczki projektu to osoby pracujące, posiadające wykształcenie od podstawowego do wyższego oraz zamieszkujące w miastach i na obszarach wiejskich. Co najmniej 20% grupy docelowej niniejszego projektu stanowią kobiety, które nigdy nie wykonywały badań cytologicznych (badań profilaktycznych w zakresie wczesnego wykrywania raka szyjki macicy). Wskaźniki projektu: 1) produktu - liczba osób objętych programem zdrowotnym dzięki EFS-5000 - liczba lekarzy ginekologów, lekarzy POZ, pielęgniarek i położnych uczestniczących w szkoleniach-96 2) rezultatu bezpośredniego: - liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-4750 - liczba osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczn-5000 3) rezultatu - liczba lekarzy ginekologów, lekarzy POZ, pielęgniarek i położnych, którzy ukończyli szkolenia-96 Działania realizowane w ramach projektu: Zad. 1 Szkolenia kadry medycznej w zakresie profilaktyki raka szyjki macicy Zad. 2 Działania informacyjno-edukacyjne w zakresie profilaktyki raka szyjki macicy Zad. 3 Działanie punktów informacyjno- edukacyjnych w zakresie profilaktyki raka szyjki macicy Zad. 4 Badania cytologiczne- etap podstawowy Zad. 5 Badania cytologiczne- etap diagnostyczny", "BENEFICJENT": "LUX MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Postaw na profilaktykę !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "845439.75", "WARTOSC": "994635.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Cel główny projektu: Podniesiony poziom przedsiębiorczości i samozatrudnienia u 23 osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy,w wieku od 30 roku życia z obszaru powiatów: lwóweckiego,złotoryjskiego,jaworskiego,jeleniogórskiego ziemsk.,lubańskiego i legnickiego ziemsk.oraz założenie 23 przedsiębiorstw dzięki kompleksowemu wsparciu udzielonemu w ramach projektu (wsparcie w postaci: szkoleń i doradztwa,bezzwrotnych dotacji, wsparcia pomostowego) w okresie IX.2016-II.2018. Gr.docelową proj.stanowi 28 os.(11 M i 17K)-są to w wieku od 30 r.ż.pozostające bez zatrudnienia znajdujące się w szczególnej sytuacji na rynku pracy-kobiety, os.niepełnosprawne, os.długotrwale bezrobotne oraz os.o niskich kwalifikacjach zamieszkałe na terenie woj.dolnoślaskiego. Uczestnikami projektu są wyłącznie osoby, które zamieszkują na obszarze powiatów: lwóweckiego, złotoryjskiego, jaworskiego, jeleniogórskiego ziemskiego, lubańskiego i legnickiego ziemskiego.-100% GD stanowią os.bezrobotne i bierne zawodowo -min.10% GD stanowić będą os.niepełnosprawne-min.40% GD stanowić będą os.zamieszkujące tereny wiejskie-min.60% GD stanowić będą Kobiety -min. 40% GD stanowić będą os.o niskich kwalifikacjach min. 10% GD to os.długotrwale bezrobotneZakres rzeczowy projektu-zadania jakie zostaną zrealizowane:-Diagnoza predyspozycji kandydatów do proj.w zakresie prowadz.działalności gospodarczej-Wsparcie szkoleniowo-doradcze przygotowujące do założenia działalności gospodarczej-Wsparcia finansowe na rozwój przedsiębiorczości-Wsparcie pomostowe (finansowe i niefinansowe)Projekt stanowi odpowiedź na zdiagnozowane przez Wnioskodawcę problemy gr.docelowej.Efekty realizacji proj.będą odzwierciedlone osiągniętymi wskaźnikami:-27 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej-23 osoby,które otrzymały wsparcie w postaci bezzwrotnych dotacji na założenie działalności gospodarczej.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "MÓJ POMYSŁ NA SAMOZATRUDNIENIE", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1585663.49", "WARTOSC": "1865486.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2020 - II 2022 - powrotu do pracy lub jej znalezienie 50 osobom opiekującym się dziećmi w wieku do lat 3 (48 matkom i 2 ojcom) z podregionów: wałbrzyskiego, wrocławskiego i m. Wrocław. Projekt realizowany będzie w okresie IX 2020 - II 2022, w partnerstwie dwóch przedsiębiorstw: Ośrodek Wspierania Innowacyjnych Biznesów Sp. z o.o. i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację co najmniej 50 osób, w tym:26 osób bezrobotnych i biernych zawodowo, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1),24 osób powracajacych do pracy po urlopie macierzyńskim lub rodzicielskim, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 2).Wsparcie finansowe obejmuje refundację wynagrodzenia niani sprawującej opiekę nad dzieckiem przez okres nie dłuższy niż 12 miesięcy, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 20 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 21 osób (20 kobiet i 1 mężczyzna).", "BENEFICJENT": "OŚRODEK WSPIERANIA INNOWACYJNYCH BIZNESÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionach wałbrzyskim, wrocławskim i m. Wrocław (edycja 3)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1392309.58", "WARTOSC": "1638011.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych oraz biernych zawodowo, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie Subregionu wrocławskiego, wałbrzyskiego i M. Wrocław.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- wsparcie coacha;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 60 UP (min. 36K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 140 UP (min. 84K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 60 UP w (min. 36K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 120 UP w (min. 72K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Integracja społeczno-zawodowa w Subregionie wrocławskim, wałbrzyskim i M.Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1360146.74", "WARTOSC": "1600172.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest: Wzrost szans na integrację społeczno-zawodową 140 (min. 84K) osób w wieku powyżej 18 r.ż. w tym min. 28 os. z niepełnosprawnościami, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie Subregionu wrocławskiego, wałbrzyskiego i M. Wrocław w okresie od 01.06.2020 do 31.05.2022 roku.Grupę docelową (GD) stanowią osoby w wieku pow. 18 r.ż., pozostające bez zatrudnienia, zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne oraz bierne zawodowo, wymagające aktywizacji społeczno-zawodowej, zamieszkujące w rozumieniu przepisów K.C. na terenie Subregionu wrocławskiego, wałbrzyskiego oraz M. Wrocław.Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym. Uczestnikom/-czkom projektu udzielone zostanie indywidualne i kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- wsparcie coacha;- poradnictwo i doradztwo zawodowe;- szkolenia z zakresu kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 60 UP (min. 36K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 140 UP (min. 84K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 60 UP w (min. 36K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 120 UP w (min. 72K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy.", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Profesjonalna integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "878310.99", "WARTOSC": "1033307.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie I 2019 - VI 2020 - powrotu do pracy lub jej znalezienie 26 osobom opiekującym się dziećmi w wieku do lat 3 (24 matkom i 2 ojcom) z podregionów: wrocławskiego i m. Wrocław.Projekt realizowany będzie w okresie I 2019 - VI 2020, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 26 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1) poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3. Ponadto 6 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 11 osób (10 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionach wrocławskim i m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "873359.20", "WARTOSC": "1027481.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IV 2020 - IX 2021 - powrotu do pracy lub jej znalezienie 27 osobom opiekującym się dziećmi w wieku do lat 3 (25 matkom i 2 ojcom) z podregionów: wrocławskiego i m. Wrocław. Projekt realizowany będzie w okresie IV 2020 - IX 2021, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację co najmniej 27 osób, w tym:14 osób bezrobotnych i biernych zawodowo, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1),13 osób powracajacych do pracy po urlopie macierzyńskim lub rodzicielskim, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 2).Wsparcie finansowe obejmuje refundację wynagrodzenia niani sprawującej opiekę nad dzieckiem przez okres nie dłuższy niż 12 miesięcy, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 12 osób (11 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionach wrocławskim i m. Wrocław (edycja 2)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "860798.86", "WARTOSC": "1012704.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie VI 2018 - XII 2019 - powrotu do pracy lub jej znalezienie 32 osobom opiekującym się dziećmi w wieku do lat 3(30 matkom i 2 ojcom) z podregionów: wrocławskiego i m. Wrocław.Projekt realizowany będzie w okresie VI 2018 - XII 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekciezałożono rekrutację 32 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez:finansowanie opieki nad dzieckiem w żłobku lub klubie dziecięcym lubfinansowanie wynagrodzenia opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lubfinansowanie wynagrodzenia (w kwocie netto) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 6 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 12 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 12 osób (11 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionach wrocławskim i m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "737026.08", "WARTOSC": "953005.41", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Proj.realizowany przez Dolnośląskie Centrum Onkologii we Wrocławiu w partnerstwie z Pracodawcami Zdrowia,Dolnośląskim Związkiem Lekarzy Rodzinnych- Pracodawców,NZOZ-em Centrum Usług Medycznych PROXIMUM,4 Wojskowym Szpitalem Klinicznym z Polikliniką Samodzielny Publiczny ZOZ,w okresie 01.08.2016- 31.08.2018,na terenie DŚ-subregionu wrocławskiego i m.Wrocław.Wniosk.planuje skierować wsparcie do pracodawców i 4000 pracujących kobiet,w wieku od 50 do 69 lat,zamieszkujących subregion wrocławski i m.Wrocław(co najmniej 20% grupy docelowej Programu będą stanowić osoby,które nigdy nie wykonywały badań profilaktycznych w tym kierunku,a które kwalifikują się do udziału w Programie).Zakłada się realizację zadań: 1)Realizacja programu wczesnego wykrywania raka piersi-Pracodawcy zdrowia-Partner I-08.2016-08.2018 2)Realizacja programu wczesnego wykrywania raka piersi-Dolnośląski Związek Lekarzy Rodzinnych-Pracodawców -Partner II-11.2016- 01.2018 3)Realizacja programu wczesnego wykrywania raka piersi-NZOZ Centrum Usług Medycznych PROXIMUM,4 Wojskowy Szpital Kliniczny z Polikliniką Samodzielny Publiczny ZOZPartner POZ III 09.2016-08.2018 4)Realizacja programu wczesnego wykrywania raka piersi-Dolnośląskie Centrum Onkologii we Wrocławiu–Lider-realizacja 08.2016-08.2018 5)Realizacja badań profilaktycznych - wkład własny-09.2016-08.2018 Celem działania jest poprawa dostępu do programów zdrowotnych dot. chorób negatywnie wpływających na rynek pracy,dedykowanych osobom aktywnym zawodowo oraz wydłużenie aktywności zawodowej na rynku pracy os. pow.50r.ż.Proj.ma na celu zwiększenie świadomości kobiet aktywnych zawodowo z terenu DŚ poprzez zachęcanie ich do wykonywania badań profilaktycznych z zakresu raka piersi, czym wpisuje się w realizację założeń: Populacyjnego Programu Wczesnego Wykrywania Raka Piersi. Gł. rezultatem będzie: l. os., które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne.", "BENEFICJENT": "DOLNOŚLĄSKIE CENTRUM ONKOLOGII WE WROCŁAWIU", "TYTUL": "Realizacja działań edukacyjnych oraz poprawa dostępności usług medycznych w ramach \"Programu Profilaktyki Raka Piersi\" w subregionie wrocławskim i m. Wrocław w latach 2016 - 2018 .", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "568704.82", "WARTOSC": "669064.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Cel główny projektu: reintegracja społecz.i zawod. 36 os.(12M i 24K) z niep. w stopniu umiarkowanym lub znacznym zagrożon.ubóst i wyklucz.społ z obszaru powiatów: milickiego, trzebnickiego, oleśnickiego, m. Wrocław, wrocławskiego, oławskiego, strzelińskiego, dzierżoniowskiego, ząbkowickiego i kłodzkiego za pomocą instrumentów aktywiz.społecznej, zawodowej i edukacyjnej ze wsparciem dobranym do zindywidualizowanych potrzeb i możliwości uczestników, którzy w pierwszej kolejności wymagają aktywywizacji społeczecznej, aby w największym stopn.przyczyniło się to do przywrócenia zdolności do zatrudnienia osób zagr.ubóst. lub wyklucz.społ. poprzez poradnictwo psychologiczne, kursy i szkolenia, staże, poradnictwo zawodowe, pośrednictwo pracy. Wysoka jakość i kompleksowość wsparcia zapewni osiągnięcie założonych rezultatów również tych dot. efektywności społeczno-zawodowej i zawodowej. Sposób realizacji inicjatywy jest zgodny z właściwymi przepisami prawa krajowego, w tym dot. zamówień publicznych.W wyniku projektu zatrudnionych zostanie min. 11 osób (30%UP) - kryt.premiujące nr 6,w tym min. 4 osoby (10%UP) w podmiotach ekonomii społecznej - kryt.premiujące nr 4.Zostanie zawiązana współpraca z Ośrodkiem Wsparcia Ekonomii Społecznej, który funkcjonuje na obszarze realizacji projektu.Podjęta będzie współpraca z daną jednostką organizacyjną pomocy społecznej (tj. OPS, PCPR) w celu co najmniej przekazania im ogólnej informacji o realizowanym projekcie (cele, działania, opis grupy docelowej, okres rekrutacji).", "BENEFICJENT": "RAZEM", "TYTUL": "STOP wykluczeniu TAK zatrudnieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]