{"gmina": "Kondratowice", "typ_gminy": "gmina wiejska Kondratowice", "kod_gus": "030210417000", "kod_gus_podregionu": "030210400000", "podregion_eurostat": "PL518", "ludnosc": "4`379", "budzet": {"dochody": "20,79 mln zł", "wydatki": "21,13 mln zł", "wydatki_zmiana": 4.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 6.5, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "859,12 tys zł", "wydatki": "874,58 tys zł", "wydatki_zmiana": 10.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.3721651199999954}, {"date": "2016-12-31", "value0": 0, "value1": 1.3721651199999954}, {"date": "2017-01-01", "value0": 0, "value1": -0.970506450000003}, {"date": "2017-12-31", "value0": 0, "value1": -0.970506450000003}, {"date": "2018-01-01", "value0": 0, "value1": 0.13383139999999852}, {"date": "2018-12-31", "value0": 0, "value1": 0.13383139999999852}, {"date": "2019-01-01", "value0": 0, "value1": -0.33315541000001503}, {"date": "2019-12-31", "value0": 0, "value1": -0.33315541000001503}], "dochod_ue": "1,01 mln zł", "dotacje_ue": {"gmina": "8,54 mln zł", "gmina_pc": "1949.7 zł", "powiat": "2,88 mln zł", "powiat_pc": "657.1 zł", "wojewodztwo": "2,48 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "1,21 mln zł", "wydatki_inwestycje_ue": "278,20 tys zł", "janosik": {"dochody": "1,21 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-04-27", "DATA_START": "2015-12-28", "DOFINANSOWANIE": "2143868.65", "WARTOSC": "2702487.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Projekt dotyczy budowy nowego przedszkola w Kondratowicach. Obejmuje budowę obiektu, wyposażenie w sprzęt meblowy oraz kuchenny i zagospodarowanie terenu. Przedszkole zlokalizowany będzie przy ul. Chmielowej, 57-150 Prusy, na dz. nr 10/3. Powierzchnia zab. to 1023,64 m2 a powierzchnia użyt. 818,75m2. W wyniku projektu utworzonych zostanie 100 nowych miejsc (łącznie 4 oddziały po 25 dzieci, w tym dwa nowe oddziały dla dzieci w wieku 3 - 4 lat), w budynku parterowym dostosowanym dla potrzeb osób niepełnosprawnych. Oprócz sal dydaktycznych zaprojektowano część techniczną, administracyjną oraz kuchenną. Decyzję o budowie nowego obiektu poprzedziła analiza rozbudowy istniejącego przedszkola (zlokalizowanego w budynku niedostosowanym do realizacji funkcji edukacji przedszkolnej i oferującego maksymalnie 50 miejsc), która wykazała brak możliwości technicznej rozbudowy – wykonana została szczegółowa analiza tech. – ekonomiczna. Gmina nie dysponuje innym budynkiem, mogącym pełnić tę funkcję. Analiza demograficzna wykazała zapotrzebowanie na ofertę edukacji przedszkolnej. Wnioskodawcą jest Gmina Kondratowice, która zapewnia zespół wykwalifikowanych pracowników. W projekcie nie przewiduje się występowania partnera. Operatorem będzie Przedszkole Publ. - jedn. org. gminy, bez osobowości prawnej. Gmina będzie organem prowadzącym. Celem projektu jest zwiększenie dostępności do edukacji przedszkolnej na terenie gminy wiejskiej. Grupa docelowa: dzieci przedszkolne z terenu gminy oraz ich rodzice. Wskaźniki produktu: - Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 100 osób; -Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt.; - Liczba użytkowników infrastruktury edukacyjnej wspartej w programie – 100 osób; - Liczba wspartych obiektów infrastruktury przedszkolnej – 1 szt.; Wskaźniki rezultatu: - Wzrost zatrudnienia we wspieranych podmiotach – 13,42 EPC.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Budowa przedszkola w miejscowości Kondratowice", "DOFINANSOWANIE_UE_PER_CAPITA": 489.57}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1162731.04", "WARTOSC": "1367922.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Cel główny: zwiększenie aktywności społecznej i zawodowej oraz szans na zatrudnienie 56 osób (40K, 16M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie gminy Kondratowice (woj. dolnośląskie),w okresie 01.01.2020-31.12.2021.Grupa docelowa to 56 osób (40K, 16M) zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osoby pozostające bez zatrudnienia wymagające w pierwszej kolejności aktywizacji społecznej.W zależności od potrzeb każdy uczestnik projektu zostanie objęty usługami aktywnej integracji o charakerze społecznym oraz w razie potrzeby zawodowym.Odbędzie się to w wyniku realizacjidwóch zadań projektowych:1.Program usług aktywnej integracji o charakterze społecznym dla 56 osób2. Program usług aktywnej integracji o charakterze zawodowymW wyniku ich realizacji zostaną osiągnięte następujące efekty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu: 17Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu: 7Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (co najmniej 28% osób zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje lub nabędzie kompetencje po opuszczeniu projektu - kryt. prem.2): 16Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie: 56Liczba osób z niepełnosprawnościami objętych wsparciem w programie: 8", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Dobra zmiana dla aktywnych na PLUS", "DOFINANSOWANIE_UE_PER_CAPITA": 265.52}, {"DATA_KONIEC": "2018-10-12", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "770575.32", "WARTOSC": "906559.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Przedm.projekt polega na termomodernizacji dwóch budynków użyteczności publicznej należących do Gminy Wiejskiej Kondratowice, wchodzących w skład Zespołu Szkół Publicznych w Prusach- Szk. Podst. i Gimn.Pub.im. Boh.Armii Krajowej: budynku Sali gimn. przy Gimnazjum w Prusach oraz budynku Szkoły Podstawowej w Księginicach Wielkich. Celem bezpoś.przedm.projektu jest poprawa jakości powietrza na terenie Gm.Kondratowice poprzez zwiększenie efektywności energetycznej budynków użyteczności publicznej wykorzystywanych na cele oświatowe. Wnioskodawcą, Inwestorem, Beneficjentem projektu będzie jednostka sam. Teryt.–Gmina Kondratowice. Operatorem infrastruktury będzie jednostka organizacyjna Gminy Wiejskiej Kondratowice: Zespół Szkół Publicznych w Prusach–Szkoła Pods. I Gimnazjum Pub. im. Boh.Armii Krajowej w Prusach, przy ul. Parkowej 1. Wnioskodawca dysponuje audytem energ.oraz dok. techniczną, opracowanymi odrębnie dla każdego z budynków. Lokalizacja budynków planowanych do termom: Sala gimn.w Prusach dz. nr 68, obręb Prusy, budynek Szk.Pod.w Księginicach Wielkich, dz. nr 546 Obręb AM2. Projekt został podzielony na 3 zadania.Projektem objęty jest budynek Sali gimn.o powierzchni netto: 968,73 m2.Przewiduje się wykonanie prac termomod.w zakresie: wym.stolarki na nową PCV, okien na nowe PCV wyposażone w nawiewniki ciśnieniowe, ocieplenie dachu, ocieplenie ściany zewn, wymiana na nowe drzwi wejściowych wiatrołapu, wymiana drzwi wejściowych z aluminium. Powierzchnia drugiego budynku, objętego zakresem projektu wynosi:417,98m2. Zakres prac termomod: w zakresie systemu grzewczego: demontaż istniejącej instalacji, montaż nowej instalacji co: przewody, grzejniki, montaż zaworów termostatycznych, wymianę źródła ciepła na kocioł na pelet biomasowy, docieplenie całej powierzchni dachu od zewnątrz, docieplenie stropu, docieplenie ścian zewnętrznych, wymiana drzwi zewnętrznych na nowe, w zakresie c.w.u. wymiana źródła związana ze zmianą źródła ciepła.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Prusach i Księginicach Wielkich należących do Gminy Kondratowice", "DOFINANSOWANIE_UE_PER_CAPITA": 175.97}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "651878.07", "WARTOSC": "766915.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Cel główny:Zwiększenie aktywności społecznej i zawodowej oraz szans na zatrudnienie 60os.korzystających ze świadczeń pomocy społecznej i zamieszkałych na terenie gminy Kondratowice poprzez udzielenie wsparcia w pokonaniu ograniczających barier w okr.01.08.2017-30.04.2019.Gr.docelową proj.będzie stanowić 60os.(40K,20M)zagroż.ubóstwem lub wyklucz.społ.,w tym os.bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ust.o promocji zatrudnienia i instytucjach rynku pracy oraz os.nieaktywne wymagające aktywizacji społ.-zawodowej,z terenu gm.Kondartowice(woj.dolnośląskie),będących klientami Gminnego Ośrodka Pomocy Społecznej w Kondratowicach w podziale na 2 edycje(01.08.2017-30.06.2018:24os.,01.06.2018-30.04.2019:36os.).Wsparcie otrzyma 29os.bezrobotnych oraz 31os.nieaktywnych zawodowo.Planuje się,że wśród gr.doc.będzie min.12os.z niepełnospr.Działania projektowe oparte o przygotowaną ścieżkę reintegracji na podst.indywidualnej diagnozy potrzeb będą prowadziły do długofalowych i wielopłaszczyznowych zmian u uczestników proj.Zadania:1.Aktywna integracja;2.Praca socjalna,asystentura rodziny oraz świadczenia pieniężne i niepieniężne.Efekty:Liczba os.zagroż.ubóst.lub wyklucz.społ.,które uzyskały kwalifikacje po opuszczeniu programu-8L.os.zagroż.ubóst.lub wyklucz.społ.poszukujących pracy po opuszczeniu programu-20L.os.zagroż.ubóst.lub wyklucz.społ.pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek)-15Odsetek os.zagroż.ubóst.lub wyklucz.społ.,które osiągnęły min.poziom efektywności społecznej-34os.Odsetek os.zagroż.ubóst.lub wyklucz.społ.,które osiągnęły min.poziom efektywności zatrudnieniowej-15 os.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "START W LEPSZĄ PRZYSZŁOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 148.86}, {"DATA_KONIEC": "2019-11-15", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "622374.57", "WARTOSC": "739040.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Przedmiotem projektu jest zwiększenie dostępności i podniesienie jakości wychowania przedszkolnego w Przedszkolu Pubiicznym (PP) Gminy Kondratowice w okresie 03.09.2018 - 15.11.2019Zgodnie ze zdiagnozowanymi potrzebami gminy wynikającymi z jej problemów tj. niewystarczający dostęp do wychowania przedszkolnego, niewystarczające kwalifikacje/kompetencje nauczycieli (szczególnie z zakresu pedagogiki specjalnej), niewystarczająca oferta edukacyjna w stosunku do potrzeb dzieci, w tym dzieci z niepełnosprawnościami zaplanowano:uruchomienie 50 nowych miejsc przedszkolnych w Gminie Kondratowicezorganizowanie zajęć dodatkowych w placówce przedszkolnej dla 50 dzieci (25K/25M),objęcie kursami, szkoleniami lub studiami podyplomowymi 5 nauczycieli/ek (5K i 0M) z gminnego przedszkola publicznego PPDo realizacji zajęć dodatkowych zostaną zakupione pomoce dydaktyczne i wyposażenie, w tym również TIK oraz do pracy z dziećmi z niepelnosprawnościami. W ramach podnoszenia kwalifikacji nauczyciele odbęda kursy w zakresie pracy z dziećmi niepełnosprawnymi - w przedszkolu do tej pory nie było dzieci niepełnosprawnych, jednak Wnioskodawca nie może wykluczyć pojawienia się ich w przyszłości. Niniejszy projekt pozwoli PP przygotować się do pracy z dziećmi niepełnosprawnymi poprzez zakupienie odpowiedniego wyposażenia i odpowiedniego przygotowania kadry pedagogicznej.W efekcie realizacji projektu w gminie Kondratowice nastąpi:wzrost dostępu do wychowania przedszkolnego (przyrost o 50 nowych miejsc)wzrost szans edukacyjnych 50 dzieci (25K/25M)wzrost kwalifikacji i nabycie kompetencji przez 5 nauczycieli (5K/0M)Projekt będzie miał wpływ na realizację zasady równości szans K i M poprzez zwiększenie dostępności miejsc przedszkolnych (wpływ na sytuację kobiet na rynku pracy) oraz uwzględnianie podczas prowadzenia zajęć dodatkowych - zasad pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Przedszkole w Kondratowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 142.12}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1866488.65", "WARTOSC": "2209208.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "WGminach: Borów, Kondratowice oraz Niemczanie funkcjonuje żaden żłobek lub jakakolwiek forma systemu opieki nad dziećmi do lat 3. Powoduje to zmniejszenie szans kobiet na rynku pracy, bo jak zdiagnozowaliśmy, to one zajmuja się dziećmi do 3 roku życia. Nie posiadając alternatywy zmuszone są pozostawać z nimi w domu co powoduje przerwę w pracy zawodowej lub, w przypadku osób niepracujących, przedłużenie bierności zawodowej.Projekt zakłada utworzenie 3 nowych placówek żłobkowych, po 1 w każdej gminie,dla56 dzieci, w istniejacych pomieszczeniach, które po adaptacji będą spełniały wymogi dotyczące żłobków. Celem działan jest również zagwarantowanie najwyższej jakości funkcjonowania placówki poprzez zapewnienie wysokiej jakości opieki i zajęć edukacyjnych dostosowanych do specyfiki tej grupy grupy wiekowej co spowoduje zwiększenie mozliwości zawodowej aktywności osób sprawujących opiekę nad dziećmi do lat 3.", "BENEFICJENT": "FUNDACJA EDUKACJI PRZEDSZKOLNEJ", "TYTUL": "Żłobek bardzo uśmiechnięty", "DOFINANSOWANIE_UE_PER_CAPITA": 121.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4186456.24", "WARTOSC": "8448793.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HP gospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020381. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "EIX SP. Z O.O.", "TYTUL": "POPC01_020381 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 108.08}, {"DATA_KONIEC": "2020-01-16", "DATA_START": "2019-05-28", "DOFINANSOWANIE": "431815.14", "WARTOSC": "510318.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Gmina Kondratowice w ramach projektu pn.: \" Utworzenie i wdrożenie Elektronicznego Biura Obsługi Klienta (eBOK) dla Zakładu Usług Komunalnych w Gminie Kondratowice. \" planuje wprowadzić e-usługę dla Zakładu Usług Komunalnych w Kondratowicach w celu poprawy obsługi klienta, do czego konieczny będzie zakup niezbędnych urządzeń. W ramach planowanego do realizacji projektu zrealizowane zostaną dwa zadania poprzez które, wdrożony zostanie system eBOK (Elektroniczne Biuro Obsługi Klienta Zakładu Usług Komunalnych), zakupiony niezbędny sprzęt oraz przeprowadzone zostaną zadania promocyjne. W ramach pierwszego zadania zaplanowano: zakup niezbędnego sprzętu, zakup e-usługi, zakup systemu do zdalnego odczytu wodomierzy, zarządzanie projektem. Drugie zadania natomiast będzie obejmowało działania informacyjno – promocyjne projektu. Osiągnięcie zamierzonych celów projektu przyczyni się do rozszerzenia dostępności e-usług publicznych oraz pozytywnie wpłynie na wydajność pracy ZUK, co w rezultacie przełoży się na podniesie jakości życia społeczności lokalnej. Zakup odpowiedniej infrastruktury pozwoli za zapewnienie odpowiedniego zaplecza organizacyjno-technicznego, które pozwoli na wdrożenie e-usługi w pełnym zakresie i umożliwi w pełni korzystanie z jej funkcjonalności. Głównym celem projektu jest poprawa jakości e-usług publicznych w gminie Kondratowice, poprzez usprawnienie funkcjonowania ZUK w Kondratowicach poprzez wdrożenie systemu e-usług. Projekt będzie realizowany samodzielnie przez wnioskujący podmiot.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Utworzenie i wdrożenie Elektronicznego Biura Obsługi Klienta (eBOK) dla Zakładu Usług Komunalnych w Gminie Kondratowice", "DOFINANSOWANIE_UE_PER_CAPITA": 98.61}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "419531.31", "WARTOSC": "493566.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Realizacja projektu jest odpowiedzią na zdiagnozowane w szkołach objętych wsparciem problemy:niskie wyniki osiągane przez uczniów z egzaminów zewnętrznych,niedostateczna ilość zajęć rozwijających kompetencje kluczowebraki w wyposażeniu pracowni przedmiotowych,ograniczony dostęp do poradnictwa specjalistycznego uczniów ze specjalnymi potrzebami edukacyjnyminiewystarczające wykorzystywanie eksperymentów i metod aktywizujących w nauczaniu.Projekt realizowany jest w partnerstwie pomiędzy organami prowadzącymi szkoły objęte wsparciem w ramach projektu: Gminą Kondratowice (Lider Partnerstwa), gdzie realizatorem projektu będzie SP w Prusach i Stowarzyszeniem \"Przyjazna Szkoła w Żelowicach\".Celem partnerstwa jest lepsze wykorzystanie potencjału szkół i wzmocnienie efektów realizacji projektu.Celem projektu jest podniesienie kompetencji kluczowych i właściwych postaw niezbędnych na rynku pracy oraz rozwinięcie indywidualnego podejścia do uczniów 2 szkół podstawowych na terenie gminy Kondratowice, poprzez objęcie wsparciem w formie zajęć dodatkowych i specjalistycznych 181 uczniów (84K, 97 M) i 42 (38 K, 4 M) nauczycieli oraz doposażenie pracowni przedmiotowych szkół, w okresie od IX 2017 r. do VI 2019 r.Działania zaplanowane w ramach projektu obejmują: 960 godzin zajęć dydaktyczno – wyrównawczych i 1800 godzin zajęć rozwijających uzdolnienia 18 zajęć rozwijających kompetencje kluczowe ucz. realizowanych poza szkołą, 1800 godzin zajęć specjalistycznych dla uczniów ze specjalnymi potrzebami edukacyjnymi, warsztaty dla nauczycieli i stworzenie sieci współpracy pomiędzy nauczycielami z SP Prusy i SP Żelowice.Efektem realizacji projektu będzie nabycie kompetencji kluczowych przez 156 uczniów (73 K,83 M) i 36 nauczycieli (32 K, 4 M), podniesienie jakości kształcenia (m.in. poprzez doposażenie pracowni szkolnych), wzrost równego dostępu do wysokiej jakości edukacji na terenie gminy Kondratowice, wzrost indywidualnego podejścia do uczniów ze specjalnymi potrzebami edukacyjnymi.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Szkoły Kompetencji Kluczowych w gminie Kondratowice", "DOFINANSOWANIE_UE_PER_CAPITA": 95.8}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2015-05-07", "DOFINANSOWANIE": "245052.69", "WARTOSC": "318289.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Projekt, który jest tu analizowany wynika z potrzeby zachowania zabytkowego obiektu dla kolejnych pokoleń. Brak realizacji spowoduje całkowitą degradację obiektu i zaprzestanie jego użytkowania. Suma kontrolna: A1C8-04E0-5E30-E440 3 / 52 Budynek usytuowany jest w Zarzycy, wsi położona na zach. stokach Wzgórz Lipowych nad potokiem płynącym w głębokim wąwozie w gminie Kondratowice powiat Strzelin. Budynek Nr 29 to pałac zbudowany w XVIII w. Był to budynek założony na planie litery L, kryty dachami dwuspadowymi z lukarnami pokrytymi dachówką. Po przebudowie w XIX w. z budynku pozostało jedno skrzydło z ryzalitem akcentujący wejście do budynku. Ryzalit zwieńczony jest ozdobnym trójkątnym szczytem. Drzwi wejściowe ozdobione są dodatkowo niby tympanonem na kolumnach. Na szczytowej ścianie wschodniej istnieje ciekawy drewniany wykusz. Wewnątrz ze starych elementów pozostały schody prowadzące na piętro. W XX w wnętrze budynek był poddawany wielu remontom i przebudową. Obiekt jest budynkiem dwukondygnacyjnym z poddaszem użytkowym. Obecnie w budynku znajdują się świetlica i biblioteka wiejska oraz mieszkania socjalne (projekt nie dotyczy mieszkań socjalnych). Budynek wpisany jest do rejestru zabytków pod numerem: 380/1614 z 08.04.1966r. Planowane do osiągnięcia wskaźniki: Liczba zabytków nieruchomych objętych wsparciem - 1 szt, Liczba zabytków nieruchomych objętych wsparciem - 5120 osób, Odnowione miejsce aktywności kulturalnej mieszkańców Gminy - 1 szt, Liczba imprez o charakterze kulturalnym - 5 szt. Bezpośrednim odbiorcą projektu są mieszkańcy Gminy Kondratowice, w której zlokalizowany jest projekt. Grupą docelową projektu są osoby korzystające z zabytkowej świetlicy i filii Biblioteki w Zarzycy. Numer, pod którym wpisano zabytek:380/1614 z 08.04.1966r. Zakres zadań w projekcie jest następujący: 1.Opracowanie dokumentacji projektowej - zadanie zakończone w 2015 roku. 2.Opracowanie studium wykonalności i wniosku o dofinansowanie- zadanie zakończone", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Modernizacja Zabytkowej Świetlicy i Biblioteki w miejscowości Zarzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 55.96}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-06-03", "DOFINANSOWANIE": "237722.20", "WARTOSC": "288898.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Przedmiotem realizacji projektu wnioskodawcy jest remont wieży kościoła filialnego pw. Św. Jana Chrzciciela w Księginicach Wielkich. Realizacja projektu będzie przebiegać w ramach wykonania zaplanowanych trzech zadań: Prace remontowe przy wieży kościoła, informacja i promocja. Wszelkie zaplanowane prace budowlane zostaną zrealizowane w ramach jednego zadania, w ramach którego obiekt zostanie wyposażony w nową infrastrukturę techniczną. Dzięki realizacji projektu poprawi się dostęp do przedmiotowego obiektu. Realizacja inwestycji przyczyni się do realizacji założeń projektu tj. zachowania dziedzictwa kulturowego dla przyszłych pokoleń oraz podniesienia atrakcyjności turystycznej regionu. Realizacja projektu w pozytywny sposób wpłynie na jakość oferty turystycznej regionu, pozwoli również na wykorzystanie potencjału kultury i dziedzictwa kulturowego dla podniesienia atrakcyjności regionu na rynku krajowym. Inwestycja niesie za sobą szereg korzyści społecznych, ale również pośrednio ekonomicznych, gdyż wpłynie na wzrost znaczenia turystyki i kultury jako czynnika inicjującego rozwój gospodarczy i społeczny Dolnego Śląska. Wykonane prace wpłyną na poprawę użyteczności obiektu, co w dużym topniu przyczyni się do polepszenia warunków zwiedzania. Wnioskodawca w ramach projektu deklaruje osiągnięcie jednego wskaźnika produktu: L. zabytków nieruchomych objętych wsparciem i jednego rezultatu:wzrost oczekiwanej l. odwiedzin. W efekcie realizacji projektu przed degradacją uchroniony zostanie wyjątkowy zabytek i tym samym nastąpi ochrona dziedzictwa kulturowego.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA P.W. ŚW. JANA CHRZCICIELA W KSIĘGINICACH WIELKICH", "TYTUL": "REMONT DREWNIANEJ KONSTRUKCJI I POKRYCIA WIEŻY KOŚCIOŁA PARAFIALNEGO ŚW. JANA CHRZCICIELA W KSIĘGINICACH WIELKICH", "DOFINANSOWANIE_UE_PER_CAPITA": 54.28}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "207657.37", "WARTOSC": "246389.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Wnioskodawca w ramach projektu wdroży w ramach swojej jednostki organizacyjnej nowy system organizacyjny, zgodny z art. 110a ustawy o pomocy społecznej oraz założeniami do zmian do ustawy o pomocy społecznej. W ramach zmiany struktury GOPS w Kondratowicach zostaną wyodrębnione stanowiska: 1. Stanowisko ds. pierwszego kontaktu (specjalista ds. rodziny + nowozatrudniony pracownik); 2. stanowisko ds. pracy socjalnej (2 pracowników socjalnych); 3. Stanowisko ds. usług (2 osoby od usług opiekuńczych); 4. Stanowisko ds. świadczeń przyznawanych decyzją (2osoby: kierownik, księgowa). Wdrożenie w/w struktury nastąpi w okresie od 01.02.2018 do 31.07.2019r. Realizacja projektu będzie możliwa dzięki odpowiednim przeszkoleniu pracowników (szkolenia, superwizja), wdrożeniu metod pracy socjalnej z różnymi grupami klientów zgodnie z nowymi standardami wskazanymi w ramach konkursu, zatrudnienie nowego pracownika, przystosowanie pomieszczenia w GOPS. W celu prawidłowego wypełniania zadań z zakresu pomocy społecznej konieczna jest rzetelna identyfikacja osób wymagających objęcia pomocy, jak też należyte wykonywanie obowiązków przez pracowników socjalnych, mające na celu monitorowanie sytuacji społecznej. Niekorzystanie bądź korzystanie w niewielkim stopniu z możliwości współpracy nie zapewnia pełnej i skutecznej identyfikacji i następnie oceny sytuacji osób potrzebujących.  Wskaźniki PO WER: 1. Liczba jednostek organizacyjnych pomocy społecznej, w których w wyniku wsparcia EFS nastąpiło oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od wykonywania pracy socjalnej oraz świadczenia usług socjalnych - 1 2. Liczba kluczowych pracowników instytucji pomocy i integracji społecznej, którzy w wyniku wsparcia EFS nabyli kompetencje w zakresie realizacji działań na rzecz osób zagrożonych ubóstwem lub wykluczeniem społecznym - 5 3. Liczba jednostek organizacyjnych pomocy społecznej objętych wsparciem", "BENEFICJENT": "GMINA KONDRATOWICE/ GMINNY OŚRODEK POMOCY SPOŁECZNEJ W KONDRATOWICACH", "TYTUL": "Organizacja pracy w Gminnym Ośrodku Pomocy Społecznej w Kondratowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 47.42}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "155827.60", "WARTOSC": "184041.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice", "OPIS": "Gmina Kondratowice w ramach projektu pn.: \"Utworzenie systemu e-usług dla Gminy Kondratowice\" planuje wdrożyć system e-usług do czego niezbędnych będzie zakup do urzędu gminy 2 serwerów wraz z ich oprogramowaniem i licencją na 30 użytkowników, a także szafą 42U i osprzętem w postaci półek, patchpanela oraz switcha. W ramach projektu planowane jest zakup 20 zestawów komputerowych dla pracowników urzędu gminy, urządzenia UTM, a także 36 szt. tabletów dla 36 urzędników gminy. W ramach planowanego do realizacji projektu zrealizowane zostaną dwa zadania w ramach, których wdrożony zostanie moduł e-Rada, zakupiony niezbędny sprzęt oraz przeprowadzone zostaną zadania promocyjne. Osiągnięcie zamierzonych celów projektu przyczyni się do rozszerzenia dostępności e-usług publicznych oraz na wydajność pracy urzędników co w efekcie wpłynie na jakość życia społeczności lokalnej. Wnioskodawca w ramach projektu zweryfikował 3 wskaźniki produktu: l. podmiotów które udostępniły online informacje sektora publicznego, liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne, l. usług publicznych udostępnionych online o stopniu dojrzałości 3 oraz jeden wskaźnik rezultatu: l. pobrań uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych. Projekt będzie realizowany samodzielnie przez wnioskujący podmiot.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Utworzenie systemu e-usług dla Gminy Kondratowice", "DOFINANSOWANIE_UE_PER_CAPITA": 35.58}, {"DATA_KONIEC": "2018-04-06", "DATA_START": "2016-06-23", "DOFINANSOWANIE": "907713.00", "WARTOSC": "1183163.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Projekt polega na zakupie wyposażenia szkół podstawowych oraz gimnazjalnych, znajdujących się na terenie Powiatu Strzelińskiego. Na rzecz jego realizacji, w dniu 10.05.2016r. zawarta została Umowa partnerska, pomiędzy gminami, które dokonały wyboru szkół, będących operatorami zakupionej infrastruktury - Gminą Kondratowice - Liderem Projektu dla Zespołu Szkół Publicznych w Prusach, Gminą Przeworno, jako Partnera nr 1 dla Publicznego Gimnazjum w Przewornie, Gminą Wiązów, jako Partnera nr 2 dla Zespołu Szkół Publicznych w Wiązowie, Gminą Borów, jako Partnera nr 3 dla Zespołu Szkół Publicznych w Borowie , Gminą Strzelin, jako Partnera nr 4 dla Gimnazjum nr 2 w Strzelinie. Zakres wyposażenia obejmuje głównie sprzęt niezbędny do przeprowadzenia zajęć, pomoce dydaktyczne oraz w niewielkim zakresie zakup mebli. Gmina Kondratowice, jako Lider Projektu, zapewnia zespół wykwalifikowanych pracowników niezbędnych na etapie planowania i realizacji projektu. Głównymi zadaniami Lidera, zgodnie z zawartą Umową z dnia 10.05.2016r. są: przygotowanie wniosku aplikacyjnego wraz z niezbędnymi załącznikami oraz przeprowadzenia wszelakich procedur – zapytań ofertowych - w celu wyłonienia wykonawcy na sporządzenie Studium Wykonalności, przygotowanie postępowania przetargowego na planowany zakup wyposażenia, działania promocyjne, wdrożenie zakupionego sprzętu w ramach projektu do odpowiedniej placówki oświatowej. Zadaniem Lidera jest reprezentowanie Partnerów przed IŻ RPO WD w procesie ubiegania się o dofinansowanie projektu, w tym przygotowanie wniosku o dofinansowanie, a po zawarciu umowy o dofinansowanie, reprezentowanie Partnerów w trakcie realizacji projektu. Zakres obowiązków wszystkich Partnerów obejmuje wdrożenie zakupionego sprzętu w ramach projektu do odpowiedniej placówki oświatowej. Celem podstawowym projektu jest poprawa warunków nauczania dzieci uczęszczających do w/w Szkół oraz wyrównanie szans edukacyjnych dzieci z terenów miejskich i wiejskich.", "BENEFICJENT": "GMINA KONDRATOWICE", "TYTUL": "Zakup wyposażenia edukacyjnego i specjalistycznego dla pracowni matematyczno – przyrodniczych i cyfrowych dla placówek oświatowych w Prusach, Wiązowie, Borowie, Strzelinie i Przewornie", "DOFINANSOWANIE_UE_PER_CAPITA": 20.6}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1036715.18", "WARTOSC": "1219664.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków", "OPIS": "Cel:podniesienie kwalif.jęz. i w zakr.ICT prowadzących do poprawy syt.na rynku pracy przez min.90% wśród 322(193K/129M)os.-mieszkańców OIR Wro.,w tym 177os.(106K/71M)o niskich kwalif.(do ISCED 3 wł.) i 145(87K/58M)os.pow.50 r.ż.bez względu na poziom wykszt.,które z własnej inicjatywy są zaint. nabyciem,uzupeł.lub podwyższeniem kluczowych umiej.i kompet.o charakterze podst. i przekrojowym w zakresie jęz.obcych i technik inf.-komuni(TIK)poprzez uczestnictwo w wybranej formie wsparcia:szkol. ICT zg.z ramami DCF lub kursach jęz.zg.z ESOKJ(ang.,niem.,franc.)w okr.1.3.2018-30.7.2019r. UP mogą być wyłącznie osoby dorosłe zam. obszar realizacji proj. należące wyłącznie do poniższych grup: - os., które ukończyły 50 rok życia i/lub niskich kwalifikacjachGr. doc.:177os.o niskich kwalif.(do ISCED 3 wł.) i 145 os.pow.50 r.ż.bez względu na poziom wykszt.30os.w wieku 18-25 i 290os.w wieku pow.25r.ż129os.pracujących;129os.bezr.,w tym 64os.dł. bezr.;64os.biernych zaw.194os.z terenów wiej.(60%-kryt.prem.)32os.z niepełn.Zad:Org.kursów jęz.na pełnych poz.zg.z ESOKJ-jęz.ang.dla 132os(80K/52M)rozl. stawkami jedn.dla woj.dolnośl.Zakup podręczników i org.egz.APTIS na poz.A2,B2 lub C2 dla 132 uczestników kursów z zakr.jęz.ang.Org.k jęz.na pełnych poz.zg.z ESOKJ-jęz.niem.dla 108os(65K/43M)rozl. stawkami jedn.dla woj.dolnośl.Zak. Podrę. i org.egz.WIDAF/WIDAF Basic na poz.A2,B2 lub C2 dla 108uczestników kursów z zakr.jęz.niemOrg.k. jęz.na pełnych poz.zg.z ESOKJ-jęz.fran.dla 12os(8K/4M)rozl. stawkami jedn.dla woj.dolnośl.Zak. podrę i org.egz.TFI na poz.A2,B2 lub C2 dla 12 uczestników kursów z zakr.jęz.franc.Szkol.komputerowe zg. z ramami DCF dla 70os zakończonych egz.zew ECCC(42K/28M)Rezultaty:L.os.o:-niskich kwalif.,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog.-159(95K/64M)-w wieku 25 lat i więcej,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog-263(158K/105M).-w wieku 50 lat i więcej,kt.uzyskaly kwalif.lub nabyły kompet.po opuszczeniu prog.-131(79K/52M)", "BENEFICJENT": "ENGLISH LANGUAGE SCHOOL S.C. KRZYSZTOF PAŁGAN , MAGDALENA KRUGER -PAŁGAN", "TYTUL": "Szkolenia językowe i ICT dla mieszkańców Obszaru Interwencji Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "849088.15", "WARTOSC": "1000362.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów", "OPIS": "Projekt będzie realizowany w okresie I 2019- VIII 2020. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 35 osobom opiekującym się dziećmi do lat 3 (33 kobiet i 2 mężczyzn) z powiatów: strzelińskiego i oławskiego.W projekcie założono rekrutację w trybie ciągłym 35 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń oraz kursów dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zawodowej opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj: -Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 35 osób (33 kobiety/2 mężczyzn).-Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 5 osób (5 kobiet) (80% z 6 osób).-Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 26 osób (88% z 29 osób, w tym 25 kobiet i 1 mężczyzna).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice z powiatów strzelińskiego i oławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.05}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 874581.49}, {"name": "Pozostała działalność", "value": 736115.12}, {"name": "Urzędy gmin / miast", "value": 404664.52}, {"name": "Szkoły podstawowe", "value": 348818.62}, {"name": "Oświetlenie ulic, placów i dróg", "value": 300659.51}, {"name": "Dowożenie uczniów do szkół", "value": 233772.86000000002}, {"name": "Przedszkola", "value": 195812.18999999997}, {"name": "Drogi publiczne gminne", "value": 182918.85}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 117617.06000000001}, {"name": "Lokalny transport zbiorowy", "value": 77437.97}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 76134.63}, {"name": "Drogi publiczne powiatowe", "value": 71385.66}, {"name": "Ochotnicze straże pożarne", "value": 55163.369999999995}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 52329.46}, {"name": "Rodziny zastępcze", "value": 50184.48}, {"name": "Domy pomocy społecznej", "value": 49233.58}, {"name": "Ośrodki pomocy społecznej", "value": 39902.58}, {"name": "Zadania w zakresie kultury fizycznej", "value": 36101.090000000004}, {"name": "Izby rolnicze", "value": 35036.71}, {"name": "Gimnazja", "value": 32488.49}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 26880.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21426.440000000002}, {"name": "Podręczniki dla szkół podstawowych", "value": 21139.98}, {"name": "Rady gmin / miast", "value": 19338.14}, {"name": "Schroniska dla zwierząt", "value": 18900.17}, {"name": "Dostarczanie wody", "value": 17535.0}, {"name": "Nauka specjalna w SP", "value": 16414.3}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 14243.94}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 10759.06}, {"name": "Melioracje wodne", "value": 10124.85}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8181.8}, {"name": "Plany zagospodarowania przestrzennego", "value": 7552.87}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6731.84}, {"name": "Dokształcanie nauczycieli", "value": 6588.5}, {"name": "Wybory do Sejmu i Senatu", "value": 6584.34}, {"name": "Świetlice szkolne", "value": 5096.360000000001}, {"name": "Nauka specjalna w szkołach średnich", "value": 3826.7599999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3720.0}, {"name": "Urzędy wojewódzkie", "value": 2592.36}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2488.0}, {"name": "Obiekty sportowe", "value": 2432.37}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2185.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Świadczenie wychowawcze", "value": 1000.0}, {"name": "Wspieranie rodziny", "value": 900.0}, {"name": "Wybory i referenda samorządowe", "value": 420.0}, {"name": "Karta Dużej Rodziny", "value": 267.25}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 78.25}, {"name": "Komendy powiatowe Policji", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2506431.0599999996}, {"name": "Urzędy gmin / miast", "value": 1424447.51}, {"name": "Przedszkola", "value": 658009.45}, {"name": "Ośrodki pomocy społecznej", "value": 340289.39999999997}, {"name": "Nauka specjalna w SP", "value": 323884.07}, {"name": "Gimnazja", "value": 299418.30000000005}, {"name": "Dowożenie uczniów do szkół", "value": 203377.97000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 151169.87}, {"name": "Pozostała działalność", "value": 132737.80000000002}, {"name": "Świetlice szkolne", "value": 79487.12000000001}, {"name": "Nauka specjalna w szkołach średnich", "value": 65366.729999999996}, {"name": "Świadczenie wychowawcze", "value": 46067.0}, {"name": "Obiekty sportowe", "value": 45018.26}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 42560.99}, {"name": "Wspieranie rodziny", "value": 14560.0}, {"name": "Urzędy wojewódzkie", "value": 9731.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6062.68}, {"name": "Wybory do Sejmu i Senatu", "value": 6053.92}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 905.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 357.0}, {"name": "Dostarczanie wody", "value": 311.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 644224.56}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 423035.56}, {"name": "Szkoły podstawowe", "value": 412740.04}, {"name": "Biblioteki", "value": 201665.43}, {"name": "Nauka specjalna w SP", "value": 124599.84}, {"name": "Zadania w zakresie kultury fizycznej", "value": 119069.59}, {"name": "Oddziały przedszkolne w SP", "value": 67474.52}, {"name": "Nauka specjalna w przedszkolach", "value": 58377.48}, {"name": "Dostarczanie wody", "value": 44752.49}, {"name": "Inne formy wychowania przedszkolnego", "value": 40033.5}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 23370.0}, {"name": "Ochotnicze straże pożarne", "value": 6528.12}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 371993.77999999997}, {"name": "Ośrodki pomocy społecznej", "value": 55190.850000000006}, {"name": "Dostarczanie wody", "value": 6008.65}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 45665.3}, {"name": "Ośrodki pomocy społecznej", "value": 10294.52}, {"name": "Dostarczanie wody", "value": 1060.3500000000001}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 509048.2899999999}, {"name": "Urzędy gmin / miast", "value": 106381.75}, {"name": "Ośrodki pomocy społecznej", "value": 30029.329999999998}, {"name": "Dostarczanie wody", "value": 85.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 65742.96}, {"name": "Urzędy gmin / miast", "value": 18773.25}, {"name": "Ośrodki pomocy społecznej", "value": 5600.849999999999}, {"name": "Dostarczanie wody", "value": 15.0}], "Inwestycje ze środków UE": [{"name": "Dostarczanie wody", "value": 240359.0}, {"name": "Urzędy gmin / miast", "value": 37837.75}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Urzędy gmin / miast", "value": 6677.25}, {"name": "Dostarczanie wody", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 51646.71}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 49243.39}, {"name": "Drogi publiczne powiatowe", "value": 47750.72}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 38745.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24399.89}, {"name": "Przedszkola", "value": 19626.25}, {"name": "Pozostała działalność", "value": 16700.0}, {"name": "Szkoły podstawowe", "value": 8500.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 7503.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3510191.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1878039.08}, {"name": "Wspieranie rodziny", "value": 148500.0}, {"name": "Zasiłki stałe", "value": 122869.88}, {"name": "Rady gmin / miast", "value": 116898.0}, {"name": "Szkoły podstawowe", "value": 114868.57}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 111905.69}, {"name": "Urzędy gmin / miast", "value": 75285.12}, {"name": "Pomoc w zakresie dożywiania", "value": 73949.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 52441.39}, {"name": "Ochotnicze straże pożarne", "value": 27740.21}, {"name": "Przedszkola", "value": 22732.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18550.0}, {"name": "Wybory do Sejmu i Senatu", "value": 17150.0}, {"name": "Nauka specjalna w SP", "value": 16530.14}, {"name": "Gimnazja", "value": 11447.52}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 6119.0}, {"name": "Ośrodki pomocy społecznej", "value": 5270.39}, {"name": "Świetlice szkolne", "value": 4500.4}, {"name": "Plany zagospodarowania przestrzennego", "value": 2583.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 2386.0}, {"name": "Dodatki mieszkaniowe", "value": 1022.94}, {"name": "Dowożenie uczniów do szkół", "value": 493.42}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 283.55}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 121930.23}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 128331.37000000001}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14317.24}, {"name": "Zasiłki stałe", "value": 3411.0}, {"name": "Pomoc w zakresie dożywiania", "value": 2850.0}, {"name": "Pozostała działalność", "value": 635.85}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 8000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1260996.2}, {"name": "Oświata i wychowanie", "value": 892861.6999999996}, {"name": "Rolnictwo i łowiectwo", "value": 694023.39}, {"name": "Administracja publiczna", "value": 465673.7800000001}, {"name": "Transport i łączność", "value": 331742.48000000004}, {"name": "Gospodarka mieszkaniowa", "value": 128464.09}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 117617.06000000001}, {"name": "Pomoc społeczna", "value": 102158.47}, {"name": "Rodzina", "value": 69083.67}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 56163.369999999995}, {"name": "Kultura fizyczna", "value": 38533.46}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 17535.0}, {"name": "Urzędy państwowe", "value": 15186.14}, {"name": "Działalność usługowa", "value": 7552.87}, {"name": "Ochrona zdrowia", "value": 6077.780000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 5096.360000000001}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4056737.58}, {"name": "Administracja publiczna", "value": 1434178.51}, {"name": "Pomoc społeczna", "value": 382850.39}, {"name": "Rodzina", "value": 211796.87}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 119516.45000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 79487.12000000001}, {"name": "Kultura fizyczna", "value": 45018.26}, {"name": "Urzędy państwowe", "value": 13021.6}, {"name": "Rolnictwo i łowiectwo", "value": 12971.350000000002}, {"name": "Działalność usługowa", "value": 357.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 311.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 869259.99}, {"name": "Oświata i wychowanie", "value": 703225.38}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 423035.56}, {"name": "Kultura fizyczna", "value": 119069.59}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 44752.49}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6528.12}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 289157.82}, {"name": "Pomoc społeczna", "value": 138026.81}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 6008.65}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 45665.3}, {"name": "Pomoc społeczna", "value": 10294.52}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1060.3500000000001}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 388530.2899999999}, {"name": "Pomoc społeczna", "value": 150547.33}, {"name": "Administracja publiczna", "value": 106381.75}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 85.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 65742.96}, {"name": "Administracja publiczna", "value": 18773.25}, {"name": "Pomoc społeczna", "value": 5600.849999999999}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 15.0}], "Inwestycje ze środków UE": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 240359.0}, {"name": "Administracja publiczna", "value": 37837.75}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 6677.25}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 99397.43}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 62948.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 49243.39}, {"name": "Oświata i wychowanie", "value": 28126.25}, {"name": "Kultura fizyczna", "value": 24399.89}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5536730.58}, {"name": "Pomoc społeczna", "value": 315301.45}, {"name": "Administracja publiczna", "value": 192183.12}, {"name": "Oświata i wychowanie", "value": 168457.66999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 56941.79}, {"name": "Urzędy państwowe", "value": 35700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27740.21}, {"name": "Ochrona zdrowia", "value": 6119.0}, {"name": "Działalność usługowa", "value": 2583.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 121930.23}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 124848.02}, {"name": "Oświata i wychowanie", "value": 3483.35}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 20578.239999999998}, {"name": "Oświata i wychowanie", "value": 635.85}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 8000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 6642624.15, "v": "6,64 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 31.44, "v_pc": "1516,93 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "72.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 3391358.29, "v": "3,39 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 51.05}, {"name": "Przedszkola", "value": 896179.91, "v": "896,18 tys zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": 13.49}, {"name": "Pozostała działalność", "value": 827465.57, "v": "827,47 tys zł", "v_zmiana": 97.7, "v_kierunek": "więcej", "procent": 12.45}, {"name": "Nauka specjalna w SP", "value": 481428.35, "v": "481,43 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 7.24}, {"name": "Dowożenie uczniów do szkół", "value": 437644.25, "v": "437,64 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 6.58}, {"name": "Gimnazja", "value": 343354.31, "v": "343,35 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": 5.16}, {"name": "Nauka specjalna w szkołach średnich", "value": 71579.49, "v": "71,58 tys zł", "v_zmiana": 52.1, "v_kierunek": "mniej", "procent": 1.07}, {"name": "Oddziały przedszkolne w SP", "value": 67474.52, "v": "67,47 tys zł", "v_zmiana": 68.8, "v_kierunek": "mniej", "procent": 1.01}, {"name": "Nauka specjalna w przedszkolach", "value": 58377.48, "v": "58,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.87}, {"name": "Inne formy wychowania przedszkolnego", "value": 40033.5, "v": "40,03 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 21139.98, "v": "21,14 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Dokształcanie nauczycieli", "value": 6588.5, "v": "6,59 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Rodzina", "value": 5817611.120000001, "v": "5,82 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 27.53, "v_pc": "1328,53 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "36.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3557258.5, "v": "3,56 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 61.14}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2031696.9500000002, "v": "2,03 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 34.92}, {"name": "Wspieranie rodziny", "value": 163960.0, "v": "163,96 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.81}, {"name": "Rodziny zastępcze", "value": 50184.48, "v": "50,18 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 14243.94, "v": "14,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}, {"name": "Karta Dużej Rodziny", "value": 267.25, "v": "0,27 tys zł", "v_zmiana": 528.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2261705.4100000006, "v": "2,26 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 10.7, "v_pc": "516,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "11.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "81.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2074067.1499999994, "v": "2,07 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 91.7}, {"name": "Rady gmin / miast", "value": 136236.14, "v": "136,24 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 6.02}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 21426.440000000002, "v": "21,43 tys zł", "v_zmiana": 43.2, "v_kierunek": "mniej", "procent": 0.94}, {"name": "Pozostała działalność", "value": 17652.32, "v": "17,65 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 0.78}, {"name": "Urzędy wojewódzkie", "value": 12323.36, "v": "12,32 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 0.54}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1874496.2099999997, "v": "1,87 mln zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 8.87, "v_pc": "428,06 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 874581.49, "v": "874,58 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 46.65}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 496660.56, "v": "496,66 tys zł", "v_zmiana": 65.6, "v_kierunek": "mniej", "procent": 26.49}, {"name": "Oświetlenie ulic, placów i dróg", "value": 308162.51, "v": "308,16 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 16.43}, {"name": "Pozostała działalność", "value": 169459.64, "v": "169,46 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 9.04}, {"name": "Schroniska dla zwierząt", "value": 18900.17, "v": "18,90 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 1.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6731.84, "v": "6,73 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Ochrona powietrza i klimatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 1250206.08, "v": "1,25 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 5.91, "v_pc": "285,50 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "26.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "82.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 486577.91999999987, "v": "486,58 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 38.91}, {"name": "Pozostała działalność", "value": 328201.98, "v": "328,20 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 26.25}, {"name": "Zasiłki stałe", "value": 126280.88, "v": "126,28 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 10.1}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 126222.93000000001, "v": "126,22 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 10.09}, {"name": "Pomoc w zakresie dożywiania", "value": 76799.0, "v": "76,80 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 6.14}, {"name": "Domy pomocy społecznej", "value": 49233.58, "v": "49,23 tys zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": 3.93}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 45029.54, "v": "45,03 tys zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": 3.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 10759.06, "v": "10,76 tys zł", "v_zmiana": 58.0, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Dodatki mieszkaniowe", "value": 1022.94, "v": "1,02 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 0.08}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 78.25, "v": "0,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1036120.44, "v": "1,04 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 4.9, "v_pc": "236,61 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "5.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 811085.01, "v": "811,09 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 78.28}, {"name": "Biblioteki", "value": 201665.43, "v": "201,67 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 19.46}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 23370.0, "v": "23,37 tys zł", "v_zmiana": 368.3, "v_kierunek": "więcej", "procent": 2.25}]}, {"name": "Rolnictwo i łowiectwo", "value": 706994.7400000001, "v": "706,99 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 3.34, "v_pc": "161,45 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "52.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "67.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 661833.18, "v": "661,83 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 93.61}, {"name": "Izby rolnicze", "value": 35036.71, "v": "35,04 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 4.95}, {"name": "Melioracje wodne", "value": 10124.85, "v": "10,12 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 1.43}]}, {"name": "Transport i łączność", "value": 431139.9100000001, "v": "431,14 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 2.04, "v_pc": "98,46 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "91.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 234565.56, "v": "234,57 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 54.4}, {"name": "Drogi publiczne powiatowe", "value": 119136.38, "v": "119,14 tys zł", "v_zmiana": 194.7, "v_kierunek": "więcej", "procent": 27.63}, {"name": "Lokalny transport zbiorowy", "value": 77437.97, "v": "77,44 tys zł", "v_zmiana": 155.9, "v_kierunek": "więcej", "procent": 17.96}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 310126.49, "v": "310,13 tys zł", "v_zmiana": 252.0, "v_kierunek": "więcej", "procent": 1.46, "v_pc": "70,82 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "282.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "42.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 310126.49, "v": "310,13 tys zł", "v_zmiana": 252.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 227021.2, "v": "227,02 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 1.07, "v_pc": "51,84 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "71.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 179570.57, "v": "179,57 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 79.09}, {"name": "Obiekty sportowe", "value": 47450.630000000005, "v": "47,45 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 20.9}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 141525.27, "v": "141,53 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 0.66, "v_pc": "32,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 89083.87999999999, "v": "89,08 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 62.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 52441.39, "v": "52,44 tys zł", "v_zmiana": 33.9, "v_kierunek": "mniej", "procent": 37.05}]}, {"name": "Gospodarka mieszkaniowa", "value": 128464.09, "v": "128,46 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 0.6, "v_pc": "29,34 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 76134.63, "v": "76,13 tys zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": 59.26}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 52329.46, "v": "52,33 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 40.73}]}, {"name": "Obsługa długu publicznego", "value": 121930.23, "v": "121,93 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 0.57, "v_pc": "27,84 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 121930.23, "v": "121,93 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 90431.7, "v": "90,43 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 0.42, "v_pc": "20,65 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 89431.7, "v": "89,43 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 98.89}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.1}, {"name": "Komendy powiatowe Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 63907.73999999999, "v": "63,91 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "14,59 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 32794.48, "v": "32,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.31}, {"name": "Wybory do Sejmu i Senatu", "value": 29788.26, "v": "29,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.61}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 905.0, "v": "0,91 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 1.41}, {"name": "Wybory i referenda samorządowe", "value": 420.0, "v": "0,42 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.65}]}, {"name": "Ochrona zdrowia", "value": 12196.78, "v": "12,20 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "2,79 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9839.0, "v": "9,84 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 80.66}, {"name": "Pozostała działalność", "value": 2357.78, "v": "2,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.33}]}, {"name": "Działalność usługowa", "value": 10492.869999999999, "v": "10,49 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,40 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "94.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 10492.869999999999, "v": "10,49 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}