{"gmina": "gmina wiejska Miękinia", "kod_gus": "030210418000", "kod_gus_podregionu": "030210400000", "podregion_eurostat": "PL518", "ludnosc": 14999, "budzet": {"dochody": "105,43 mln zł", "wydatki": "95,21 mln zł", "wydatki_zmiana": 8.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 18.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,03 mln zł", "wydatki": "3,05 mln zł", "wydatki_zmiana": 13.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.296549100000009}, {"date": "2016-12-31", "value0": 0, "value1": 1.296549100000009}, {"date": "2017-01-01", "value0": 0, "value1": -5.964774080000028}, {"date": "2017-12-31", "value0": 0, "value1": -5.964774080000028}, {"date": "2018-01-01", "value0": 0, "value1": -14.747033179999933}, {"date": "2018-12-31", "value0": 0, "value1": -14.747033179999933}, {"date": "2019-01-01", "value0": 0, "value1": 10.221255199999987}, {"date": "2019-12-31", "value0": 0, "value1": 10.221255199999987}], "dochod_ue": "7,58 mln zł", "dotacje_ue": {"gmina": "101,40 mln zł", "gmina_pc": "6760.4 zł", "powiat": "4,91 mln zł", "powiat_pc": "327.6 zł", "wojewodztwo": "8,51 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "283,60 tys zł", "wydatki_inwestycje_ue": "3,27 mln zł", "janosik": {"dochody": "1,40 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-03-26", "DOFINANSOWANIE": "48095368.94", "WARTOSC": "67310701.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Przedmiotem inwestycji jest budowa odcinka drogi stanowiącego „Łącznik Aglomeracyjny A4-S5\" - „Skomunikowanie mostu na rzece Odrze w miejscowości Brzeg Dolny z drogą krajową nr 94 i drogą wojewódzką nr 340 w zakresie - odcinek od drogi powiatowej nr 2060D w m. Zabór Wielki do włączenia do drogi powiatowej nr 2059D – jako kontynuacja budowy przepraw przez Odrę”. Celem nadrzędnym działania jest zapewnienie spójności przestrzennej w zakresie sieci drogowej już istniejącej. Projekt stanowi realizację części obwodnicy aglomeracyjnej, będącej jednocześnie obwodnicą miejscowości Miękinia w Województwie Dolnośląskim. Działanie pozwoli zatem na wyprowadzenie tranzytu z obszaru zabudowanego ww. miejscowości. Ponadto celem projektu jest również odciążenie wrocławskiego węzła drogowego od ruchu generowanego w obrębie przyległych gmin a także od ruchu zewnętrznego, którego punktem docelowym są owe gminy. Projektowany odcinek wzbogaci układ komunikacyjny powiatu i województwa na zachód od Wrocławia przez co skróci i poprawi jakość obsługi transportowej po zachodniej stronie aglomeracji Wrocławskiej. Powstanie nowej drogi wpłynie na poprawę bezpieczeństwa ruchu drogowego na obciążonych ruchem odcinkach istniejącej sieci dróg i poprawi dostępność transportową ośrodków regionalnych. Docelowo, przez powiązanie z istniejącą siecią dróg krajowych i międzynarodowych, wpłynie na poprawę jakości połączeń z siecią TEN-T. Realizacja projektu nastąpi w formule „zaprojektuj/zoptymalizuj i wybuduj”. Projektowana droga o długości ok 3,9 km stanowić będzie nowy element układu komunikacyjnego o parametrach: klasa drogi G 1/2, obciążenie 115 kN/oś, kategoria ruchu KR 5 wraz z drogami serwisowymi. W ramach inwestycji przewiduje się budowę skrzyżowań i wiaduktu pod istniejącą linią kolejową. Grupą docelową są użytkownicy dróg publicznych (transportu indywidualnego i publicznego) w szczególności z obszaru objętego inwestycją jak również przemieszczających się tranzytem.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "„Skomunikowanie mostu na rzece Odrze w miejscowości Brzeg Dolny z drogą krajową nr 94 i drogą wojewódzką nr 340 w zakresie - odcinek od drogi powiatowej nr 2060D w m. Zabór Wielki do włączenia do drogi powiatowej nr 2059D – jako kontynuacja budowy przepraw przez Odrę”", "DOFINANSOWANIE_UE_PER_CAPITA": 3206.57}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "136799217.62", "WARTOSC": "281207633.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Czarna-Pasikurowice o długości około 133 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 50 km, a modernizacja ok. 33 km) wraz z rozbudową stacji w tym ciągu liniowym. Planowana trasa przebiega przez obszar 10 gmin województwa dolnośląskiego (Lubin, Ścinawa, Prochowice, Ruja, Malczyce, Środa Śląska, Miękinia, Oborniki Śląskie,Wisznia Mała, Długołęka). Stacja elektroenergetyczna 400/110 kV Pasikurowice zlokalizowana jest w sąsiedztwie wsi Pasikurowice (gmina Długołęka, powiat wrocławski, województwo dolnośląskie).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Czarna-Pasikurowice wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 706.0}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "9774962.50", "WARTOSC": "18562875.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt dot.opracowania w ramach prac B+R innowacyjnych w skali świata proekologicznych opakowań z użyciem specjalnej wkładki tekturowej o unikalnym kształcie,co umożliwi całkowitą eliminację z opakowań dla branży RTV/AGD obecnie stosowanych wkładek styropianowych,a tym samym znaczące ograniczenie ilości odpadów styropianowych. Wdrożone nowe rozw. konstrukcyjne umożliwią także zmniejszenie gramatury używanej tektury przekładając się na ograniczenie kosztów dla odbiorców nowych opakowań (producentów sprzętu RTV/AGD).W projekcie powstanie nowa wiedza zw.z opracowywaniem: -konstrukcji specjalnej wkładki tekturowej o unikalnym kształcie, która zastąpi obecnie stosowane powszechnie wkładki ze styropianu służące do zabezpieczenia urządzeń RTV/AGD przed uszkodzeniami podczas transportu -konstrukcji jednoczęściowych opakowań z tektury falistej o unikalnym kształcie przeznaczonych do transportu TV(55”-70”)będące pierwszym rodzajem nowych opakowań dla dynamicznie rozwijającego się sektora RTV/AGD -nowej technologii produkcji umożliwiającej zintegrowanie całego opakowania w pojedynczy arkusz,co przełoży się na ograniczenie o ok.50% zużycia kleju, obniżenie masy pojedynczego opakowania i ograniczenie zużycia energii oraz zmniejszenie ilości odpadów z produkcji,co będzie przełomowym rozw.w branży produkcji opakowań tekturowych. Zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014.", "BENEFICJENT": "SCHUMACHER PACKAGING SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Prace B+R nad proekologicznymi opakowaniami dla branży RTV/AGD wraz z technologią ich produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 651.7}, {"DATA_KONIEC": "2019-09-27", "DATA_START": "2016-10-04", "DOFINANSOWANIE": "5314156.72", "WARTOSC": "10202407.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Błonie i Źródła). Zakres rzeczowy projektu obejmuje: budowę sieci kanalizacyjnej, sieci wodociągowej, kanalizacji teletechnicznej oraz dróg wewnętrznych wraz z oświetleniem. W zakresie budowy sieci wodociągowej zadanie obejmuje: budowę sieci wodociągowej z rur PEHD o średnicy 160 mm: • ul. Piaskowa (Źródła) – rurociąg długość o 900 m, ul. Maszynowa (Miękinia) - rurociąg o długość 840 m, wpięte do istniejącej wodociągowej sieci tranzytowej, relacji Źródła, • Miękinia oraz ul. Wrocławska i ul. Stalowa (Miękinia) – rurociąg o długość 890 m spinający sieć wodociągową w ulicy Maszynowej i Stalowej. W zakresie budowy sieci kanalizacyjnej zadanie obejmuje: wybudowanie kanalizacji sanitarnej – tłocznej z rur PEHD o średnicy 180 mm oraz grawitacyjnej z rur PVC o średnicy od 250 do 160 mm : • odcinek kanalizacji tłocznej od ulicy Piaskowej w obrębie Źródła do ulicy Willowej w obrębie Miękinia tj. miejsca wpięcia do rurociągu odbiorczego. Zestawienie rzeczowe: rurociąg ciśnieniowy o długości 1750 m wraz z przepompownią ścieków w rejonie ulicy Maszynowej oraz tłocznią ścieków w rejonie ulicy Willowej w Miękini; • ul. Piaskowa (Źródła) – rurociąg grawitacyjny kanalizacji sanitarnej wykonanej z rur PVC 200 mm, długość 900 m wpięty do projektowanej sieci ciśnieniowej PEHD 180 mm, relacji Źródła – Miękinia; • ul. Maszynowa (Miękinia) – rurociąg grawitacyjny kanalizacji sanitarnej wykonanej z rur PVC 250 mm, długość 900 m wpięty do projektowanej sieci ciśnieniowej PEHD 180 mm, relacji Źródła – Miękinia wraz z odejściami do potencjalnych odbiorców – zakończonych studniami przyłączeniowymi i przepompownią ścieków oraz odcinek kanalizacji tłocznej o średnicy 180 mm, długość 470 m; • ul. Wrocławska (Miękinia) - rurociąg grawitacyjny kanalizacji sanitarnej wykonanej z rur PVC 250 mm, długość 170 m wpięty do projektowanej sieci ciśnieniowej PEHD 160 mm, relacji Źródła – wraz z odejściami do potencjalnych odbiorców – zakończonych studniami przyłączeniowymi i przepompown", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Uzbrojenie terenów inwestycyjnych w gminie Miękinia", "DOFINANSOWANIE_UE_PER_CAPITA": 354.3}, {"DATA_KONIEC": "2021-08-20", "DATA_START": "2019-06-25", "DOFINANSOWANIE": "4800942.88", "WARTOSC": "8284808.19", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Celem głównym projektu jest zwiększenie efektywności energetycznej budynków użyteczności publicznej w gminie Miękinia poprzez budowę obiektu żłobkowo-przedszkolnego w Miękini o podwyższonych parametrach charakterystyki energetycznej budynku - budynek demonstracyjny. Projekt realizowany będzie przez Gminę Miękinia, wynika ze Strategii Gminy Miękinia oraz PGN dla gminy Miękinia. W ramach realizacji zadania została wykonana dokumentacja techniczna oraz SW dla projektu. W zakresie prac budowlanych i instalacyjnych zostaną przeprowadzone następujące prace: roboty ziemne, fundamenty, prace stanu surowego, dach (konstrukcja i pokrycie), stolarka okienna i drzwiowa, prace stanu wykończeniowego, elewacja, instalacje: sanitarna, elektryczna, teletechniczna i alarmowa. Ponadto wybudowany zostanie place zabaw wokół obiektu. Projekt zrealizowany zostanie w I etapie, w latach 2019 - 2021. W całym procesie budowy stosowane będą nowoczesne technologie i urządzenie oraz materiały, które uznaje się, za zgodne z przepisami prawa budowlanego, wyroby posiadające certyfikat na znak bezpieczeństwa, deklaracje zgodności lub certyfikat zgodności z Polską Normą, Aprobatę Techniczną w przypadku wyrobów dla których nie ustanowiono Polskiej Normy. Projekt zostanie wdrożony zgodnie z procedurami zarządzania wynikającymi ze struktury organizacyjnej UG w Miękinia. Bieżące zadania związane z realizacją projektu wykonywane będą przez pracowników jednostki, działających w poszczególnych obszarach – finanse, zamówienia publiczne, inwestycje. Nadzór nad realizacja zadania sprawować będzie wójt gminy Miękinia. Wykonawcy prac wyłonieni zostaną zgodnie z procedurą zamówień publicznych. W przypadku zamówień nie objętych ww. ustawą stosowane będą odpowiednie przepisy prawa UE, krajowego oraz Wytyczne IZ. Efektem tych działań będzie powstanie obiektu pasywnego - użyteczności publicznej pełniącego funkcje żłobka i przedszkola w gminie Miękinia /Aglomeracji Wrocławskiej.", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Budowa demonstracyjnego budynku użyteczności publicznej w Miękini", "DOFINANSOWANIE_UE_PER_CAPITA": 320.08}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2014-12-30", "DOFINANSOWANIE": "4272427.84", "WARTOSC": "8824397.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt realizowany będzie przez Gminę Miękinia w dwóch lokalizacjach: Miękini i Lutyni. Celem projektu jest poprawa warunków kształcenia w gminie Miękinia na poziomie edukacji podstawowej poprzez inwestycje w bazę edukacyjną w Lutyni oraz wyposażenie pracowni szkolnych w Lutyni i Miękini. Zakres rzeczowy projektu dotyczy budowy szkoły podstawowej w Lutyni wraz z budową placu zabaw dla dzieci oraz wyposażenia w pomoce dydaktyczne pracowni przyrodniczych, matematycznych oraz TIK w budowanej szkole podstawowej w Lutyni oraz w funkcjonującej szkole podstawowej w Miękini. W ramach prac budowlanych i instalacyjnych przy budowie szkoły w Lutyni zostaną przeprowadzone następujące prace: roboty ziemne, fundamenty, prace stanu surowego, dach (konstrukcja i pokrycie), stolarka okienna i drzwiowa, prace stanu wykończeniowego, elewacja, instalacje: sanitarna, elektryczna, elektryczna cctv, radiowęzeł, teletechniczna i alarmowa. Ponadto do obiektu wybudowane zostaną przyłącza: wodociągowe, kanalizacji sanitarnej, kanalizacji deszczowej i gazu. Zaplanowano wykonanie stref aktywności dla dzieci – placu zabaw. Ponadto w ramach projektu zaplanowano kompleksowe wyposażenie pracowni szkolnych w szkołach w Lutyni i Miękini, w tym w pomoce umożliwiające nauczanie eksperymentalne. Szczegółowy plan wyposażenia w załączeniu do wniosku. Projekt zrealizowany zostanie w I etapie. W całym procesie budowy szkoły stosowane będą nowoczesne technologie i urządzenie oraz materiały, za które uznaje się, zgodnie z przepisami prawa budowlanego, wyroby posiadające certyfikat na znak bezpieczeństwa, deklaracje zgodności lub certyfikat zgodności z Polską Normą, Aprobatę Techniczną w przypadku wyrobów dla których nie ustanowiono Polskiej Normy. Efektem tych działań będzie podniesienie jakości kształcenia na poziomie szkół podstawowych w gminie Miękinia /Aglomeracji Wrocławskiej. Projekt zostanie wdrożony zgodnie z procedurami zarządzania wynikającymi ze struktury organizacyjnej UG w", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Budowa szkoły podstawowej w Lutyni wraz z wyposażeniem pracowni szkolnych w Lutyni i Miękini", "DOFINANSOWANIE_UE_PER_CAPITA": 284.84}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4776675.71", "WARTOSC": "5619618.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt zrealizowany zostanie w Partnerstwie Agencji Rozwoju Aglomeracji Wrocławskiej SA – Lidera Projektu oraz Gmin: Miękinia i Żórawina – Partnerów Projektu. Przedmiotem Projektu jest budowa dróg dla rowerów w gminach partnerskich oraz obiektów „parkuj i jedź”( P&R) oraz „Bike&Ride”, w celu zwiększenia ciągłości komunikacyjnej z drogami rowerowymi na terenie gmin uczestniczących w Partnerstwie, oraz odciążenia komunikacyjnego Wrocławia. Projekt wynika z PGN dla Gminy Miękinia i Gminy Żórawina. Projekt swoim zakresem obejmuje: 1.Roboty budowlane, w zakresie: •Budowa dróg dla rowerów oraz obiektów P&R i B&R na terenie gminy Miękinia, •Budowa dróg dla rowerów oraz obiektów P&R i B&R na obszarze gminy Żórawina, 2.Nadzór inwestorski, 3.Dokumentacja techniczna, 4.Zarządzanie Projektem, 5.Promocja Projektu. Gmina Miękinia jest odpowiedzialna za realizację drogi dla rowerów w ciągu drogi publicznej gminnej nr 104 898 D relacji Lutynia – Krępice wraz z parkingiem B&R oraz budowę parkingu P&R i B&R w Czernej. Gmina Żórawina jest odpowiedzialna za realizację drogi dla rowerów w ciągu drogi powiatowej 1972D od miejscowości Mnichowice do Żórawiny oraz budowę parkingu P&R i B&R w rejonie stacji kolejowej Żórawina. Inwestycja zrealizowana zostanie w latach 2019-2021. System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą. Wnioskodawca ARAW SA oraz Partnerzy Projektu posiadają zdolność organizacyjną i finansową do utrzymania projektu. W okresie trwałości Projektu zapewnione zostaną niezbędne środki do utrzymania wybudowanej infrastruktury. W okresie wymaganej trwałości nie przewiduje się modyfikacji, która naruszy zasadę trwałości Projektu.", "BENEFICJENT": "AGENCJA ROZWOJU AGLOMERACJI WROCŁAWSKIEJ SA", "TYTUL": "Zwiększenie spójności sieci dróg rowerowych oraz budowa obiektów Parkuj i Jedź (P&R) i B&R na terenie gmin Miękinia i Żórawina", "DOFINANSOWANIE_UE_PER_CAPITA": 188.8}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2014-12-30", "DOFINANSOWANIE": "2393447.11", "WARTOSC": "5994379.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt realizowany będzie przez Gminę Miękinia w miejscowości Lutynia. Celem projektu jest zwiększenie dostępu do usług społecznych związanych z procesem integracji społecznej i aktywizacjispołeczno-zawodowej mieszkańców gminy Miękinia poprzez budowę publicznego żłobka w m.Lutynia. Zakres rzeczowy projektu dotyczy budowy obiektu żłobkowego na obszarze wiejskim. W ramach realizacji zadania została wykonana dokumentacja techniczna oraz studium wykonalności dla projektu. W zakresie prac budowlanych i instalacyjnych zostaną przeprowadzone następujące prace: roboty ziemne, fundamenty, prace stanu surowego, dach (konstrukcja i pokrycie), stolarka okienna i drzwiowa, prace stanu wykończeniowego, elewacja, instalacje: sanitarna, elektryczna, elektryczna cctv, radiowęzeł, teletechniczna i alarmowa. Ponadto wybudowane zostaną place zabaw wokół obiektu żłobka. Planowane do realizacji prace w strefach aktywności dla dzieci to: roboty ziemne, podbudowa, obrzeża, nawierzchnia, urządzenia, ogrodzenie, zieleń. W ramach projektu zaplanowano również kompleksowe wyposażenie obiektu. Szczegółowy plan wyposażenia w załączeniu do wniosku. Projekt zrealizowany zostanie w I etapie, w całości na obszarze wiejskim. W całym procesie budowy stosowane będą nowoczesne technologie i urządzenie oraz materiały, które uznaje się, za zgodne z przepisami prawa budowlanego, wyroby posiadające certyfikat na znak bezpieczeństwa, deklaracje zgodności lub certyfikat zgodności z Polską Normą, Aprobatę Techniczną w przypadku wyrobów dla których nie ustanowiono Polskiej Normy. Projekt zostanie wdrożony zgodnie z procedurami zarządzania wynikającymi ze struktury organizacyjnej UG w Miękinia. Bieżące zadania związane z realizacją projektu wykonywane będą przez pracowników jednostki, działających w poszczególnych obszarach – finanse, zamówienia publiczne, inwestycje. Nadzór nad realizacja zadania sprawować będzie wójt gminy Miękinia.", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Budowa żłobka w Lutyni", "DOFINANSOWANIE_UE_PER_CAPITA": 159.57}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-06", "DOFINANSOWANIE": "2076307.07", "WARTOSC": "3011655.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt realizowany będzie przez g. Miękinia w sołectwach: Miękinia, Mrozów, Księginice, Brzezinka Średzka. Celem projektu jest ograniczenie niskiej emisji transportowej na terenie WrOF poprzez budowę parkingów P&R w Miękini, Mrozowie, Brzezince Średzkiej i Księginicach w Gminie Miękinia. Zakres rzeczowy - budowa 4 parkingów \"P&R\". W Miękini i Mrozowie powstanie po 35 miejsc parkingowych, w Brzezince Średzkiej 23 miejsca, w Księginicach 45 miejsc, łącznie 138 miejsc postojowych, 9 miejsc dla osób niepełnosprawnych. Parkingi w Miękini i Mrozowie znajdują się przy linii kolejowej E30, parkingi w Księginicach i Brzezince Średzkiej przy linii 273. Wykonane zostaną roboty branży drogowej, sanitarnej, elektrycznej. Oświetlenie parkingów stanowić będzie 13,09% całkowitej wartość wyd. kwalifikowanych inwestycji, budowa drogi dojazdowej i dojść do parkingów to 34,84% całkowitej wartość wyd. kwalifikowanych (wydatki towarzyszące to 47,93% całkowitej wartości wyd. kwalifikowanych). Parkingi i dojścia z parkingów do dworców kolejowych utwardzone zostaną kostką brukową, odwodnione i oświetlone. Projekt zrealizowany zostanie w I etapie. W całym procesie budowy stosowane będą nowoczesne technologie i urządzenie oraz materiały, za które uznaje się, zgodnie z przepisami prawa budowlanego, wyroby posiadające certyfikat na znak bezpieczeństwa, deklaracje zgodności lub certyfikat zgodności z Polską Normą, Aprobatę Techniczną w przypadku wyrobów dla których nie ustanowiono Polskiej Normy.Grupa docelowa projektu to: mieszkańcy g.Miękinia, osoby korzystające z kolejowego systemu transportu, turyści, mieszkańcy WrOF.Efektem tych działań będzie roczny spadek emisji gazów cieplarnianych o 186,47 ton równoważnika CO2 na rok oraz liczba samochodów korzystających z miejsc postojowych w wybudowanych obiektach \"parkuj i jedź\"-21912 szt.Zadania w projekcie wykonywane będą przezez pracowników UG z działów – finanse, zamówienia publiczne, inwestycje.Nadzór sprawować będzie wójt gminy Miękinia.", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Inwestycja ograniczająca indywidualny ruch zmotoryzowany w centrum Wrocławia poprzez budowę P&R w: Miękini, Mrozowie, Brzezince Średzkiej i Księginicach", "DOFINANSOWANIE_UE_PER_CAPITA": 138.42}, {"DATA_KONIEC": "2017-12-20", "DATA_START": "2014-12-30", "DOFINANSOWANIE": "1602444.77", "WARTOSC": "5301808.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt realizowany będzie przez Gminę Miękinia. Celem projektu jest zwiększenie dostępności do edukacji przedszkolnej w gminie Miękinia poprzez budowę obiektu przedszkolnego w Lutyni. Cele szczegółowe: podniesienie jakości kształcenia w ramach edukacji przedszkolnej na terenach wiejskich; włączenie w proces edukacji przedszkolnej dzieci w wieku 3-4 lat; udostępnienie nowych powierzchni do prowadzenia publicznej działalności edukacyjnej poprzez uruchomienie nowych oddziałów przedszkolnych; umożliwienie powrotu na rynek pracy rodzicom dzieci w wieku przedszkolnym; wzmocnienie potencjału rozwojowego gminy/Aglomeracji Wrocławskiej poprzez inwestycje w edukacje. Zakres rzeczowy projektu dotyczy budowy obiektu przedszkolnego na obszarze wiejskim. Zakres zadań: roboty budowlane wraz z wykonaniem instalacji, wyposażenie obiektu. Efektem tych działań będzie uruchomienie 2 oddziałów przedszkolnych, dla dzieci w wieku 3-4 lata, z 50 nowymi miejscami przedszkolnymi. Grupa docelowa: dzieci w wieku 3-4 lata, rodzice tych dzieci, kadra przedszkola. Wskaźniki produktu: Liczba wspartych obiektów infrastruktury przedszkolnej – 1 szt., Liczba użytkowników infrastruktury przedszkolnej wspartej w programie – 50 szt., Liczba obiektów dostosowanych do potrzeb osób z niepełno sprawnościami – 1 szt., Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 50 szt. Wskaźniki rezultatu: Wzrost zatrudnienia we wspieranych podmiotach – 9 EPC.", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Budowa przedszkola w Lutyni", "DOFINANSOWANIE_UE_PER_CAPITA": 106.83}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "1260000.00", "WARTOSC": "3690000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "PRZEDMIOTEM PROJEKTU jest rozbudowa przedsiębiorstwa oraz dywersyfikacja produkcji poprzez wdrożenie wynalazku technologii belowania odpadów jako realizacja ekoinnowacji w specjalizacji technologii odzysku materiałów użytecznych. Dzięki realizacji inwestycji Wnioskodawca będzie mógł umocnić swoją pozycję w branży recyclingu oraz dokonać ekspansji w niszy rynku odzysku materiałów użytecznych. Dzięki realizacji projektu nastąpi wdrożenie innowacji produktowej oraz procesowej w skali kraju poprzez wdrożenie wynalazku technologii belowania odpadów jako realizacja ekoinnowacji w specjalizacji technologii odzysku materiałów użytecznych Główne elementy projektu: Zadanie nr 1 Zakup gruntu – grunt przemysłowy pod budowę hali produkcyjnej Zadanie nr 2 Zakup robót i materiałów budowlanych – budowa hali produkcyjnej Zadanie nr 3 Zakup środków trwałych: - Linia technologiczna do belowania odpadów - Wózek widłowy - Waga samochodowa", "BENEFICJENT": "MAK-POL GRZEGORZ SCHINDLER", "TYTUL": "Wdrożenie wynalazku technologii belowania odpadów jako realizacja ekoinnowacji w specjalizacji technologii odzysku materiałów użytecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 84.0}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "1043000.00", "WARTOSC": "2980000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Cel projektu. Uruchomienie seryjnej produkcji pras BE720 jest wdrożeniem własnej, nowej technologii opracowanej w ramach Umowy o dofinansowanie projektu „Opracowanie prototypu prasy do brykietowania nowej generacji w oparciu o własne prace badawczo-rozwojowe” nr RPDS.01.02.01-02-0055/17-00 zawartą z WD - DIP. Planowany sposób wdrożenia technologii w ramach projektu. Do realizacji uruchomienia produkcji seryjnej pras BE720 konieczne są działania polegające na umożliwieniu zwiększenia mocy produkcyjnych Beneficjenta poprzez budowę hali 120 m2 dla Działu Przygotowania Produkcji, oraz zakup maszyn pracujących z dużą dokładnością, umożliwiających wytwarzanie skomplikowanych kształtów. Realizacja w/w działań połączona z wiedzą i doświadczeniem Beneficjenta gwarantują uruchomienie seryjnej produkcji pras BE720 na bazie już wyprodukowanego prototypu. Opis wdrażanej technologii w ramach projektu. Wdrażana nowa technologia polega na zastosowaniu bardzo wysoko wydajnego układu hydraulicznego połączonego z zastosowaniem skróconego, rewersyjnego układu obiegu oleju hydraulicznego w siłowniku głównym o średnicy tłoka fi230 mm. Do tego celu został skonstruowany blok hydrauliczny z zaworami sterującymi realizujący obieg części oleju z objętości nad tłokowej do objętości pod tłokowej siłownika głównego z pominięciem układu pompowego. Uzyskujemy dzięki temu skrócenie czasu jednego cyklu brykietowania prasy do około 5 sek. Efektem finalnym nowej technologii jest wydajność około 720 cykli/h przy mocy 30 kW, oraz zmniejszenie nakładu energii na jednostkę produktu o około 30% w stosunku do innych pras.", "BENEFICJENT": "WROPOL ENGINEERING", "TYTUL": "Uruchomienie produkcji seryjnej pras hydraulicznych BE720 o najwyższych parametrach szybkości.", "DOFINANSOWANIE_UE_PER_CAPITA": 69.53}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "979097.95", "WARTOSC": "1401133.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Celem projektu jest przeprowadzenie prac B+R przez firmę PPHU SOMET celem opracowania innowacji zarówno produktowej jak i procesowej. Obecnie przedsiębiorstwo prowadzi produkcję m.in. specjalistycznych form do kształtowania miedzianych płaskowników wykorzystywanych do produkcji wielkogabarytowych generatorów dla różnych typów elektrowni. Wspomniana forma stanowi podstawę do kształtowania elementów miedzianych z bardzo dużą precyzją. Tym samym forma wykonywana jest z dokładnością do 0,1 [mm]. Niestety jej złożoność sprawia (wytwarzanie z minimum 12 elementów składowych do nawet 30-35), że wytworzenie prawidłowej formy zajmuje około 360 roboczogodzin. Wnioskodawca zamierza przeprowadzić proces badawczy w celu opracowania nowego procesu produkcyjnego w/w elementów ograniczając czas produkcji i ilość procesów (eliminując m.in. ręczną obróbkę). Założeniem projektu jest opracowanie nowego typu formy o zwiększonych parametrach wytrzymałościowych (min. o 15%) zwiększonej dokładności do 0,02 [mm] skrócenie czasu produkcji o około 70-75%. Sposobem osiągnięcia tak wysokich parametrów jakościowych i czasowych jest opracowanie formy wykonywanej tylko z jednego elementu. Nowy sposób produkcji wyeliminować ma procesy spawania, skręcania czy szlifowania. Opracowany nowy produkt ma być wykonywany na obrabiarce CNC jako gotowy element. Kształt formy musi gwarantować sztywność, wykonalność techniczną, ale również szybkie oddawanie ciepła (co jest kluczowe). Formy poddawane są wygrzewaniu wraz z założonymi na nich prętem miedzianym. Czas stygnięcia formy warunkuje możliwość dalszej obróbki miedzianych półproduktów i czas wykonania generatorów. Stojan może składać się z ponad 70 prętów co sprawia, że czas oddawania ciepła jest jednym z kluczowych wyzwań. Wprowadzenie do oferty innowacyjnej, znacząco ulepszonej formy do kształtowania płaskowników miedzianych generatorów sprawi, że przedsiębiorstwo umocni swoją pozycję na krajowym rynku i pozwoli udanie konkurować na rynkach europejskich.", "BENEFICJENT": "PPHU SOMET JAROSŁAW SOCHOCKI", "TYTUL": "Przeprowadzenie prac B+R przez firmę PPHU SOMET celem opracowania innowacji produktowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 65.27}, {"DATA_KONIEC": "2018-08-15", "DATA_START": "2015-10-29", "DOFINANSOWANIE": "950472.98", "WARTOSC": "2029585.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Celem projektu gminy Miękinia jest zwiększenie efektywności energetycznej 7 budynków użyteczności publicznej na terenie g. Miękinia poprzez kompleksową termomodernizację. Projekt obejmuje termomodernizację 6 świetlic w: Mrozowie, Księginicach, Białkowie, Lubiatowie, Radakowicach i Brzezince Średzkiej oraz przedszkola w Pisarzowicach, zrealizowany będzie w 1 etapie. Zakres prac: ocieplenie: ścian z wykonaniem elewacji, fundamentów, dachów (z pokryciem dachów i wymianą instalacji odgromowej), stropodachów, stropu nad kondygnacją, modernizacja przegrody stropu drewnianego, wymiana zewnętrznej stolarki okiennej i drzwiowej, montaż rolet antywłamaniowych, montaż automatyki kotłowni, wymiana pomp obiegowych, montaż zaworów termostatycznych na grzejnikach, wymiana źródła ciepła z kotłowni węglowej na kocioł gazowy wraz z wymianą instalacji centralnego ogrzewania, modernizacja instalacji c.w.u, montaż opraw zewnętrznych LED z sensorem ruchu i zmierzchu (k.niekwalifikowany), wymiana wewnętrznych opraw żarowych na lampy ledowe. Zakres działań w obiektach uzależniony jest od wskazań audytów energetycznych. W projekcie przewidziano szkolenia dla osób obsługujących obiekty w zakresie technicznym oraz w zakresie wdrażanych usprawnień racjonalnego wykorzystania zasobów i oszczędnego wykorzystania energii. Efektem działań będzie zmiana efektywności energetycznej budynków i podniesienie świadomość ekologicznej użytkowników obiektów. W obiektach wprowadzono komponent termomodernizacji oraz zarządzania energią. Odbiorcy projektu: mieszkańcy g. Miękina korzystający ze świetlic wiejskich, przedszkolaki, ich rodzice, personel zatrudniony w obiektach. W procesie inwestycyjnym stosowane będą nowoczesne technologie i urządzenie, materiały, które uznaje się, za zgodne z przepisami prawa budowlanego, wyroby posiadające certyfikat na znak bezpieczeństwa, deklaracje zgodności lub certyfikat zgodności z PN lub Aprobatę Techniczną.", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie gminy Miękinia Zmiana opisu działań planowanych do realizacji w ramach zadania 1 Działania promocyjne. Było: Wykonanie 6 tablic informacyjnych, wykonanie 7 tablic pamiątkowych. Jest: Wykonanie 7 tablic informacyjno-pamiątkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 63.36}, {"DATA_KONIEC": "2019-07-01", "DATA_START": "2017-05-26", "DOFINANSOWANIE": "892713.85", "WARTOSC": "1111427.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt \"Budowa i przebudowa zbiorników małej retencji w gminie Miękinia\" zakłada budowę 2 zbiorników małej retencji (Błonie, Wilkszyn) oraz przebudowę 3 zbiorników w Gałowie, Łowęcicach, Wróblowicach w latach 2018-2019, w 1 etapie. Celem projektu jest zwiększenie poziomu bezpieczeństwa przeciwpowodziowego w gm. Miękinia poprzez zapewnienie prawidłowego działania systemu retencjonowania wody. Zakres rzeczowy budowy: prace ziemne, wykonanie i umocnienie skarp, obsianie skarp trawą, montaż urządzeń retencyjnych, zamontowanie studzienek. Zakres rzeczowy przebudowy: czyszczenie z mułu, umocnieniu skarp i udrożnienie urządzań małej retencji. Zakres rzeczowy wniosku uwzględnia także: opracowanie dokumentacji technicznej i SW dla projektu, działania promocyjne (montaż 5 tablic informacyjno-promocyjnych, materiały prasowe), nadzór inwestorski, działania edukacyjne - bezpłatne szkolenia nt bezpieczeństwa powodziowego dla mieszkańców miejscowości ujętych na mapach ryzyka powodziowego: Gałów i Wilkszyn. Realizacja projektu pozwoli stworzyć sprawny system retencjonowania wód opadowych i roztopowych na obszarze gm. Miękinia zapewniając bezpieczeństwo powodziowe, pożarowe i minimalizując negatywne skutki wystąpienia suszy na obszarze gminy/WrOF. Jest to szczególnie istotne, ponieważ gm. Miękinia posiada rozległe tereny rolnicze, przyrodnicze, tereny aktywności gospodarczej oraz atrakcyjne tereny pod budownictwo mieszkaniowe, co przekłada się na stały wzrost liczby mieszkańców gminy. Beneficjentem i operatorem projektu jest Gmina Miękinia posiadająca pełną zdolność instytucjonalną, finansową i prawną do realizacji zadania. Projekt zostanie wdrożony zgodnie z procedurami zarządzania wynikającymi ze struktury organizacyjnej UG w Miękini. Wykonawcy prac wyłonieni zostaną zgodnie z procedurą zamówień publicznych oraz Wytycznymi IZ.", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Budowa i przebudowa zbiorników małej retencji w gminie Miękinia", "DOFINANSOWANIE_UE_PER_CAPITA": 59.51}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "542525.45", "WARTOSC": "1415812.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Cel główny projektu realizowanego przez firmę TEMAR charakteryzuje się wysokim współczynnikiem komplementarności z celem tematycznym Osi Priorytetowej 1 Przedsiębiorstwa i innowacje, ponieważ dotyczy wzmacniania konkurencyjności MŚP poprzez wprowadzenie na rynek innowacyjnego produktu, co przełoży się na poprawę innowacyjności i konkurencyjności gospodarki regionu. Wspomniana wyżej komplementarność wynika m.in. z bezpośredniego powiązania z celem głównym działania 1.5 Rozwój produktów i usług w MŚP i poddziałania 1.5.A Wsparcie innowacyjności produktowej i procesowej MŚP. Bezpośrednie powiązanie przedmiotowego projektu z celem głównym działania polegać będzie m.in. na: -wprowadzeniu na rynek (nie tylko regionalny, ale i krajowy oraz w perspektywie międzynarodowy) nowego produktu opracowanego przez pracowników działu B+R w firmie, co wpływa na podniesienie produktywności oraz zaawansowania technologiczno-organizacyjnego przedsiębiorstwa, - realizacja projektu przyczyni się do zmniejszenia szkodliwego oddziaływania na środowisko poprzez ograniczenie zanieczyszczenia powietrza mgłą olejową dzięki zastosowaniu odpowiednich separatorów montowanych na zakupionych w ramach projektu maszynach.", "BENEFICJENT": "ZAKŁAD MECHANICZNY TEMAR JERZY MAJEWSKI", "TYTUL": "Dywersyfikacja działalności firmy Temar oraz wdrożenie nowego produktu dzięki nowej inwestycji wykorzystującej potencjał badawczo-rozwojowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.17}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-08-15", "DOFINANSOWANIE": "518585.00", "WARTOSC": "700889.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem Projektu jest wypromowanie oferowanych przez Wnioskodawcę grup produktowych: • jachtów motorowych Represser, • systemu napędu elektrycznego jachtów motorowych (inteligentny system zarządzania i uzupełniania energii z paneli fotowoltaicznych do napędów jachtowych z Mobilną Jednostką Dokującą) stanowiących innowacje produktowe na skalę światową, produkowanych przez Wnioskodawcę w oparciu o wyniki prac B+R przeprowadzonych przez Wnioskodawcę. Zakres rzeczowy Projektu obejmuje realizację następujących działań na rynkach perspektywicznych Norwegii, USA i Chin, zgodnie z programem promocji branży jachtów i łodzi rekreacyjnych: • udział w charakterze wystawcy w 6 imprezach targowych (Boot Dusseldorf Niemcy 2017 r., 2018 r.; Sjoen for alle – Norwegian International Boat Show Norwegia 2017, 2019; Wiatr i Woda Gdynia Polska 2017 r., 2018 r.), • udział w 2 indywidualnych wyjazdowych misjach gospodarczych na teren rynków USA i Chin w 2018 r., • organizacja 2 przyjazdowych misji dealerów i dziennikarzy z rynków USA i Chin w 2019 r., • zakup usługi doradczej w zakresie umiędzynarodowienia przedsiębiorstwa Wnioskodawcy w odniesieniu do rynku Norwegii, • działania informacyjno-promocyjne realizowane w całym okresie realizacji Projektu.", "BENEFICJENT": "EQUUS EWA TOMICZEK", "TYTUL": "Promocja innowacyjnych na światową skalę produktów EQUUS Ewa Tomiczek w branży jachtów i łodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 34.57}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "318000.00", "WARTOSC": "977850.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "W wyniku realizacji projektu Wnioskodawca wprowadzi na poziomie firmy innowacyjny proces produkcyjny. Przedmiotem projektu jest wdrożenie w firmie PULVER MACHINING AND COATING Jacek Tomczak znacznie ulepszonego produktu - osi złącza obrotowego. Nowy proces technologiczny będzie innowacją na poziomie przedsiębiorstwa. Celem projektu jest wzrost konkurencyjności firmy PULVER MACHINING AND COATING Jacek Tomczak, a celami szczegółowymi prowadzącymi do jego osiągnięcia są: - zwiększenie innowacyjności przedsiębiorstwa poprzez wdrożenie innowacyjnego procesu produkcyjnego- osi złącza obrotowego - zwiększenie zatrudnienia w przedsiębiorstwie - rozszerzenie oferty produktowej przedsiębiorstwa dzięki dywersyfikacji produkcji - zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa. Cele te zostaną osiągnięte dzięki wdrożeniu innowacyjnego procesu produkcyjnego osi złącza obrotowego. Wprowadzenie innowacji będzie możliwe dzięki zakupowi maszyn, urządzeń, z wykorzystaniem których realizowany będzie proces produkcji nowych osi złącza obrotowego. Inwestycja będzie obejmować: - zakup maszyn i urządzeń do realizacji nowego procesu produkcji - zakup oprogramowania umożliwiającego projektowanie poszczególnych komponentów osi złącza obrotowego - zarządzanie produkcją", "BENEFICJENT": "PULVER MACHINING AND COATING JACEK TOMCZAK", "TYTUL": "Wdrożenie innowacji procesowej w firmie PULVER MACHINING AND COATING Jacek Tomczak.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "307497.36", "WARTOSC": "307497.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "INTEGART SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Integart Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.5}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-08-11", "DOFINANSOWANIE": "255011.50", "WARTOSC": "378454.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Przedmiotowy projekt jest projektem badawczo - rozwojowym, mającym na celu opracowanie prototypu prasy do brykietowania nowej generacji BE 720. W wyniku realizacji projektu zostanie zbudowana maszyna o parametrach i wydajności niedostępnej w chwili obecnej na rynku europejskim. Innowacyjna prasa do brykietowania będzie bowiem osiągała efektywność około 720 brykietów (cykli) na godzinę, podczas gdy prasy obecne na rynku europejskim osiągają efektywność około 600 brykietów na godzinę, przy takiej samej mocy jednostki napędowej. Efekt ten zostanie osiągnięty dzięki zastosowaniu innowacyjnego układu hydraulicznego, opracowanego i zbudowanego przez pracowników działu badawczo – rozwojowego. Zakres rzeczowy projektu obejmuje 2 podstawowe zadania: Zadanie 1- badania przemysłowe – na ten etap projektu składają się prace projektowe, konstrukcyjne, technologiczne, związane z opracowaniem elementów prasy do brykietowania oraz budowa prototypu maszyny w środowisku laboratoryjnym. Zadanie 2- prace rozwojowe – ten etap projektu zakłada testowanie prototypu brykieciarki w otoczeniu stanowiącym model warunków rzeczywistego funkcjonowania. Efektem projektu będzie nowy, innowacyjny produkt - innowacyjna prasa do brykietowania BE 720. Efekty projektu zostaną wdrożone w praktyce działalności gospodarczej Wnioskodawcy, stanowiąc autorski, innowacyjny produkt firmy.", "BENEFICJENT": "WROPOL ENGINEERING SP. Z O.O.", "TYTUL": "Opracowanie prototypu prasy do brykietowania nowej generacji w oparciu o własne prace badawczo-rozwojowe", "DOFINANSOWANIE_UE_PER_CAPITA": 17.0}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "216172.44", "WARTOSC": "907490.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Celem projektu jest wdrożenie innowacyjnego na skalę przedsiębiorstwa, regionu i kraju procesu produkcji paneli nadłóżkowych z gazami medycznymi z zastosowaniem nowoczesnej technologii plotera frezującego 4D. Obecnie żadna z konkurencyjnych firm z branży, przynajmniej na skalę regionu, nie oferuje produkcji sprzętu medycznego (paneli nadłóżkowych) z wykorzystaniem takiej innowacyjnej technologii (plotera 4D). Wdrożenie procesu umożliwi skrócenie czasu produkcji, obniżenie kosztów i znacząco wpłynie na efektywność produkcyjną. W ramach uruchomienia innowacyjnej linii produkcyjnej zostaną opracowane nowe funkcjonalności i rozwiązania dla oferowanych produktów. Implementacja nowej technologii procesowej zaowocuje poszerzeniem oferty produktowej i usługowej oraz pozwoli na stworzenie wyraźnej przewagi konkurencyjnej w regionie i w kraju. Wdrożenie do praktyki przedsiębiorstwa nowej metody produkcji z użyciem plotera frezującego 4D pozwoli na uzyskanie wysokiej dokładności obrabianych detali, zminimalizuje ilość braków i błędów, zdecydowanie polepszy jakość końcową oferowanego wyrobu. Dodatkowo zmniejszy czas obróbki o około 60% w stosunku do obecnego procesu technologicznego i ograniczy poziom hałasu wynikający z wykorzystywania wyrzynarki ręcznej. Odbiorcami ostatecznymi projektu będą szpitale i ośrodki opieki zdrowotnej, w których instalowane będą systemy rurciągowe gazów medycznych i panele nadłóżkowe dla poprawy stanu zdrowia pacjentów i opieki nad osobami chorymi. Firma współpracuje z ok. 60 architektami. Pośrednimi odbiorcami projektu będą firmy budowlane i remontowe przeprowadzające budowy, modernizacje i remonty placówek, jakie korzystają z produktów wytworzonych przez Wnioskodawcę. Efektem projektu będzie stworzenie innowacyjnego procesu produkcji paneli nadłóżkowych z gazami medycznymi, umożliwiających lepszą i szybszą obsługę pacjentów w placówkach szpitalnych i leczniczych.", "BENEFICJENT": "INMED-KARCZEWSCY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie innowacyjnego procesu produkcji paneli nadłóżkowych dla jednostek medycznych z zastosowaniem technologii plotera frezującego 4D", "DOFINANSOWANIE_UE_PER_CAPITA": 14.41}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1633493.52", "WARTOSC": "1947845.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: OPOLSKIE, POW.: oleski, GM.: Praszka | WOJ.: OPOLSKIE, POW.: opolski, GM.: Turawa", "OPIS": "Projekt realizacje wsparcie dla 8 JST woj.dolnośląskiego i 2 opolskiego i 221 pracowników tych JST przez1.wdrożenie rozwiązań poprawiających efektywność zarządzania usługami w obszarze podatków i opłat lokalnych w zakr:a) elektronizacji procesu obsługi podatkowej przez uruch.60 nowych usług na ePUAP b) poprawy dostępności do info o sposobie załatwienia i przebiegu sprawy przez wdrożenie modułu Śledź sprawę w BIP w 10 JST, wdrożenie Portalu Mieszkańca/Przedsiębiorcy z dostępem do informacji dot.załatwiania spraw podatkowych i opłatowych i usprawnienie zarządzania informacją przekazywaną klientowi drogą elektroniczną w 10 JST oraz elektronizację i udostępnienie rejestrów w w/w obszarze b) usprawnienia procesu zarządzania usługami w zakresie podatków i opłat przez wdrożenie narzędzi informatycznych pozwalających na elektronizację komunikacji dot.spraw podatkowych wewnątrz urzędów, umożliwiających prowadzenie długofalowej polityki fiskalnej doskonalącej obsługę przedsiębiorcy i generującej dochody JST w 10 JST c) doskonalenie kompetencji pracowników (133os) 10 JST w obszarze opłat i podatków w tym świadczenia e-usług.2.wdrożenie rozwiązań poprawiających efektywność zarządzania usługami w obsz.zarządzania nieruchomościami, w zakr:a) rozwiązań poprawiających dostęp do usług przez uruchomienie 30 e-usług w w/w obszarze w 10 JSTb) rozwiązań poprawiających dostęp do info o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje przez opracowanie kart nieruchomości i udostępnienie ich w Portalu Mieszkańca/Przedsiębiorcy-10 JST, udostępnienie rejestrów dot.zarządzania nieruchomościami -3JSTc) procedur zarządczych w w tym obszarze d) doskonalenie kompetencji kadr 10 JST (88os) w tym obszarze, w tym dot.modeli i zasad tworzenia mieszkań wspomaganych i obsługi usług administracyjnych w tym zakr.W 10 JST zostanie też wdrożone narzędzie do monitorowania satysfakcji klienta z realizacji usług w obszarze podatki i opłaty lokalne i zarządzanie nieruchomościami", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Urzędy dostepne on-line", "DOFINANSOWANIE_UE_PER_CAPITA": 14.33}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "202235.31", "WARTOSC": "202235.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"LUXON\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Niwelowanie negatywnych skutków wystąpienia COVID-19 poprzez wsparcie utrzymania działalności Firmy Luxon sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.48}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "151363.75", "WARTOSC": "178075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "„Szkolna Akademia Umiejętności” to projekt ukierunkowany na wsparcie uczniów z klas 5-6 (obecnie) ze szczególnymi potrzebami eduk. w zakresie j. obcych i matematyki połączonych z opieką pedag.-psycholog. w SP Miękinia i SP Pisarzowice oraz nauczycieli w tych placówkach. Wskazane szkoły osiągają słabsze wyniki z egzaminów zew. względem średniej w ZIT WrOF. Projekt będzie realizowany od 02.01.2018 do 30.06.2019 r. przez 3 semestry szkolne (letni 2017/2018, zimowy i letni 2018/2019). Wsparciem zostanie objętych 80 uczniów (43DZ i 37CH) z obu placówek i 10 nauczycieli (10K). Projekt obejmie łącznie:- 448 godz. dodatkowych zajęć pozalekcyjnych dydaktyczno-wyrównawczych z j. ang. i niem.- 224 godz. dodatkowych zajęć z matematyki dla uczniów mających trudności w opanowaniu podstawy programowej z tych przedmiotów;- 448 godz. dodatkowych zajęć pozalekcyjnych rozwijających uzdolnienia w j. ang. i niem. wraz z pakietem innowacyjnych form zajęć rozwijających uzdolnienia językowe i wycieczkami edukacyjnymi, dotychczas niestosowanych lub stosowanych rzadko w placówkach objętych wnioskiem;- 112 godz. konsultacji pedagogiczno-psychologicznych- 8 godz. szkoleń dla nauczycieliW projekcie zostaną zakupione pomoce dydakt. i sprzęt TIK wspomagające nabywanie i rozwijanie kompetencji klucz. niezbędnych na dalszych etapach rozwoju edukacyjnego i zawodowego. Dzięki temu możliwe będzie prowadzenie zajęć opartych na zastosowaniu innowacyjnych metod nauczania, uwzględniających indywidualne potrzeby uczniów, co w rezultacie umożliwi osiągnięcie wyznaczonych celów. Bieżące monitorowanie poszczególnych zadań m.in. poprzez testy sprawdzające i raporty osób prowadzących zajęcia pozwoli na sprawną i prawidłową realizację działań i dostosowanie metod pracy do potrzeb uczniów. Opieka pedag.-psych. w ramach projektu gwarantuje pomoc w radzeniu sobie ze stresem, emocjami, porażkami, itp. przyczyniając się do kształtowania pozytywnych postaw otwartości, toleracji i poczucia własnej wartości.", "BENEFICJENT": "GMINA MIĘKINIA", "TYTUL": "Szkolna Akademia Umiejętności", "DOFINANSOWANIE_UE_PER_CAPITA": 10.09}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8592302.75", "WARTOSC": "10108591.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielenie wsparcia mikro, małym i średnim przedsiębiorcom z obszaru ZIT WrOF w formie bonu na innowację oraz udzielenie bezpłatnego doradztwa i konsultacji przedsiębiorcom w zakresie m.in. możliwości aplikowania w konkursie oraz sposobu jego realizacji i rozliczenia. Działania będą realizowane z Partnerem DAWG we Wrocławiu. Podstawowym celem projektów grantowych jest zwiększenie aktywności innowacyjnej MSP oraz stymulacja ich współpracy z uczelniami wyższymi i innymi jednostkami naukowymi (dla projektów o małej skali). W ramach projektu będą oferowane dwa rodzaje wsparcia, zgodne z założeniami dla schematu 1.2 Cb: 1. konsultacje i doradztwo udzielane przez Grantodawcę 2. wsparcie w formule grantu (bonu) przekazywanego grantobiorcy przez Grantodawcę –dofinansowanie przeznaczone na usługi na rzecz MŚP: • audyt technologiczny czyli diagnozowanie potrzeb badawczych i technologicznych oraz pomoc w identyfikacji potrzeb wdrożeniowych, których realizacja nastąpi w ramach usługi badawczo – rozwojowej • usługi badawczo – rozwojowe dotyczące wdrożenia lub rozwoju produktu lub technologii m.in.: opracowanie nowej lub udoskonalenie usługi lub wyrobu, wykonanie testów wdrożeniowych, wykonanie analiz przedwdrożeniowych, prowadzenie badań i analiz w zakresie optymalizacji produktu. Istotnym elementem z punktu widzenia przebiegu jego realizacji oraz osiągnięcia założonych celów jest przygotowanie przez Grantodawcę kompleksowej oferty doradztwa dla potencjalnych grantobiorców. Doradztwo i konsultację będą udzielane w zakresie m.in. wstępnej oceny możliwości dofinansowania projektu, wpisywania się w MSP i jego pomysłu/problemu w warunki konkursu (np. wpisywanie się w inteligentne specjalizacje regionu), poszukiwania kompetentnych zespołów naukowych do współpracy w ramach bonu. W ramach projektu Grantodawca opracował szczegółowe procedury (które zostały dołączone do wniosku o dofinansowanie), które umożliwią zarówno wnioskodawcom jak i w późniejszym", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Bony na innowacyjne usługi badawczo-rozwojowe dla przedsiębiorców z sektora MSP - ZIT WRoF", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "6862385.05", "WARTOSC": "8073394.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest zwiększenie dostępności i podniesienie jakości wychowania przedszkolnego w 14 Przedszkolach (P) i 2 Oddziałach Przedszkolnych gmin ZIT WrOF (Wrocław, Oborniki Śląskie, Kobierzyce, Sobótka, Miękinia, Długołęka) w okresie 01.07.2016-30.04.2018. Zgodnie ze zdiagnozowanymi potrzebami ww. gmin wynikającymi z ich problemów tj. niewystarczający dostęp do wychowania przedszkolnego, niewystarczające kwalifikacje/kompetencje nauczycieli (szczególnie z zakresu pedagogiki specjalnej), niewystarczająca oferta edukacyjna w stosunku do potrzeb dzieci, w tym dzieci z niepełnosprawnościami zaplanowano: a) uruchomienie 700 nowych miejsc przedszkolnych (w 8 ośrodkach wychowania przedszkolnego z gmin: Wrocław, Miękinia, Sobótka, Kobierzyce, Oborniki Śląskie, Długołęka) b) zorganizowanie zajęć dodatkowych (we wszystkich ośrodkach wychowania przedszkolnego objętych wsparciem w projekcie tj. w 10 placówkach ogólnodostępnych, 4 integracyjnych, 2 z oddziałami integracyjnymi) dla 1328 dzieci (643 kobiet (K)/685 mężczyzn (M)), w tym 115 dzieci z niepełnosprawnościami (41 K/74 M) c) objęcie kursami, szkoleniami lub studiami podyplomowymi 122 nauczycieli (120K i 2M) z 14 przedszkoli z 5 gmin partnerskich (Wrocław, Miękinia, Sobótka, Kobierzyce, Oborniki Śląskie) Do realizacji zajęć dodatkowych zostaną zakupione pomoce dydaktyczne i wyposażenie. W efekcie realizacji projektu w gminach, które utworzyły partnerstwo nastąpi: 1) wzrost dostępu do wychowania przedszkolnego (przyrost o 700 nowych miejsc) 2) wzrost szans edukacyjnych 1328 dzieci (643K/685M), w tym 115 dzieci z niepełnosprawnościami (41K/74M) 3) wzrost kwalifikacji i nabycie kompetencji przez 99 nauczycieli (97K/2M) Projekt będzie miał wpływ na realizację zasady równości szans K i M poprzez zwiększenie dostępności miejsc przedszkolnych (wpływ na sytuację kobiet na rynku pracy) oraz uwzględnianie podczas prowadzenia zajęć dodatkowych - zasad pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "EDUKACJA I PARTNERSTWO BEZ BARIER - upowszechnienie i zapewnienie wysokiej jakości edukacji przedszkolnej poprzez utworzenie nowych miejsc wychowania przedszkolnego, organizację dodatkowych zajęć edukacyjnych dla dzieci oraz podnoszenie kwalifikacji nauczycieli w 16 wybranych placówkach na terenie WrOF (Wrocław, Kobierzyce, Sobótka, Miękinia, Oborniki Śląskie i Długołęka)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2018-09-25", "DATA_START": "2017-07-30", "DOFINANSOWANIE": "111367.94", "WARTOSC": "158904.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "PRZEDMIOT PROJEKTU W wyniku realizacji przedmiotowego projektu firma ARAD Sp. z o.o. Sp.k. planuje rozpoczęcie działalności eksportowej na wybrane rynki zagraniczne krajów UE - Niemiec, Austrii, Holandii oraz Szwecji, polegające na dystrybucję swojego asortymentu, a w szczególności rusztowań fasadowych oraz przestrzennych ,a także rusztowań aluminiowych, ogrodzeń tymczasowych, szalunków ściennych oraz drabin. Wdrożenie długoterminowej strategii eksportowej przedsiębiorstwa, oraz realizacja przewidzianych w niej zadań, pozwoli na rozpoczęcie działalności eksportowej, a tym samym zwiększenie liczby kontrahentów, potencjalnych odbiorców a co za tym idzie wzrost przychodów ze sprzedaży w latach 2017-2018, które umożliwią przedsiębiorstwu dalszy rozwój. Ekspansja na rynki zagraniczne pozwoli również na zwiększyć rozpoznawalność marki poza granicami kraju. Zdobycie międzynarodowego doświadczenia, oraz realizacja dużych, transgranicznych przedsięwzięć wpłynie na wzrost doświadczenia firmy, oraz możliwość zainwestowania przychodów w rozwój działalności i wprowadzanie innowacyjnych rozwiązań w zakresie działalność przedsiębiorstwa, które znacząco wpłyną na wzrost jego modernizację oraz wzrost konkurencyjności. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należy: 1. Zorganizowanie wyjazdów handlowych do wybranych krajów docelowych - Holandia, Niemcy, Szwecja, Hiszpania 2. Uruchomienie sklepu on-line z rusztowaniami i rozpoczęcie działań w formie e-commerce 3.Stworzenie materiałów w zakresie marketingu eksportowego – prezentacje handlowe w języku niemieckim/angielskim, broszura o produktach firmy w w języku niemieckim/angielskim 4. Kampania AdWords i SEO związana z procesem internacjonalizacji firmy na wybranych rynkach ODBIORCY PROJEKTU", "BENEFICJENT": "ARAD SP. Z O.O. SP.K.", "TYTUL": "Wdrożenie strategii eksportowej w przedsiębiorstwie ARAD Sp.z o.o. Sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.42}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6062715.32", "WARTOSC": "7132606.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przyczynąrealizacjiproj.jestskaladeficytówkompetencjijęzykowychikomputerowychwśródwybranychgrupmieszkańcówWrOF.UczestnikamiProj.będzie 2.580os.(1419K,1161M)mieszczącychsięwconajmniejjednejzponiższychgrup:-os.oniskichkwalifikacjachwwieku 18-49lat(min.244os.)-osktóreukończyły50rokżycia- (min.244 os.)zamieszk. w rozumieniu KCsubregion ZIT Wrocławskiego Obszaru Funkcjonalnego(tj. Gminę Wrocław, Miasto i Gminę Jelcz-Laskowice,Miasto i Gminę KątyWrocławskie, Gminę Siechnice, Gminę Trzebnica, Miasto i Gminę Sobótka, Miasto Oleśnica, Gminę Długołęka, Gminę Czernica, Gminę Kobierzyce,Gminę Miękinia,GminęOleśnica,Gminę Wisznia Mała, Gminę Żórawina, Miasto i Gminę Oborniki Śląskie, powiat Miasto Wrocław), chcące z własnej inicjatywy podnieść swoje umiejętności/kompetencjewzakresieICTlubj.obcych.Pierwszeństwo udziału w projekcie bedą mieli m.in. UP -mieszkańcyobszarówwiejskich.Celem głównym proj. jest nabycie w terminie 01.01.2018-31.12.2019 r. kompetencji komputerowych na pełnym poziomie A+B wg Ramy Kompetencji DIGCOMP lub językowych na pełnym poziomie A, B lub C wg ESOKJ i potwierdzenie ich certyfikatem przez min. 80%UP-os. dorosłych o niskich kwalifikacjach oraz os. 50+ pochodzących z obszaru Subregionu ZITWrOF,kt. z własnej inicjatywy planują podnieść poziom swoich kompetencji.Wsparcie: 120 szkoleń komputerowych, każde po 152godz., 65szkoleń językowych, w tym 55 z j. angielskiego (45 - 240h, 4 sem.; 10 - 120h, 2 sem.) i 10 z j. niemieckiego (6 - 240h, 4 sem.; 4 - 120h, 2 sem.), zakończonychprogramemformalnejocenyicertyfikacjinabytychkompetencji.Udziałwszkoleniachwpłyniepozytywnie nawłączeniespołeczneUP(rozwójumiejętnościżyciowych,wzrostniezależnościisamodzielności)oraznaaktywnośćzawodową(ułatwiposzukiwaniepracy,dostosujekwalifikacjeUPdowymagańpracodawców).Głównewskaźnikiproj.:Liczbaosób:oniskichkwalifikacjach/wwieku25latiwięcej/wwieku50latiwięcej:-objętychwsparciemwprogramie:1248/ 2000/ 1248;-kt.uzyskałykwalifikacje/nabyłykompetencjepoopuszczeniuprogramu: 999/1600/ 999", "BENEFICJENT": "IT RENT MARCIN TRZCIŃSKI", "TYTUL": "Szkoła kompetencji językowych i komputerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "70645.05", "WARTOSC": "193096.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Planowany projekt polega na opracowaniu i wdrożeniu w działalności usługowej firmy Abakus Usługi Budowlane i Geodezyjne Cezary Wrona innowacyjnego procesu wykonywania kompleksowych innowacyjnych usług fotogrametrycznych (tworzenie modeli 3D), przeznaczonych głównie do wykonywania pomiarów dotyczących INWESTYCJI OBIEKTÓW WIELKOPOWIERZCHNIOWYCH (budowy zapór, zbiorników wodnych, dróg ekspresowych). W skład wielofunkcyjnego zestawu przyrządów pomiarowych i specjalistycznych oprogramowań wejdą wyłącznie nowe innowacyjne przyrządy pomiarowe, które wspólnie współpracując stworzą innowacyjną „linię technologiczną”, niespotykaną do tej pory w dziedzinie usług geodezyjnych (obecnie stosowane są tradycyjne pomiary optyczne i tachimetryczne GPS RTK).Ten innowacyjny proces umożliwi wykonywanie przez firmę Abakus Usługi Budowlane i Geodezyjne Cezary Wrona zupełnie nowej, kompleksowej usługi fotogrametrycznej, polegająca na tym, że zestaw pomiarowy zostanie przetransportowany dokładnie na miejsce obsługi geodezyjnej obiektu, mobilny sprzęt do fotogrametrii lotniczej wykona wszystkie konieczne pomiary obiektu, a po ich zakończeniu specjalistyczne oprogramowanie, już w siedzibie firmy dokona potrzebnych obliczeń i wizualizacji 3D. Nowa usługa będzie polegała na wykonywania pomiarów fotogrametrycznych z zastosowaniem fotogrametrii lotniczej, wykorzystującej drona z kamerami typu S.O.D.A. z oprogramowaniem typu Microstation oraz typu Agisoft do modelowania, tworzenia dokumentacji i wizualizacji projektów infrastrukturalnych dowolnego typu.Zakres projektu będzie obejmował zakup wybranego zestawu przyrządów pomiarowych, dobranego drona, zakup specjalistycznego oprogramowania oraz jego wdrożenie do działalności firmy, to jest: opanowanie obsługi technicznej, wykonywanie pomiarów, opanowanie specjalistycznego oprogramowania przetwarzającego dane pomiarowe uzyskane z mobilnego zestawu pomiarowego zainstalowanego na dronie, w konkretne dokumenty budowlane, geodezyjne,", "BENEFICJENT": "ABAKUS USŁUGI BUDOWLANE I GEODEZYJNE CEZARY WRONA", "TYTUL": "Wdrożenie innowacyjnych usług fotogrametrycznych szansą na rozwój firmy Abakus Usługi Budowlane i Geodezyjne Cezary Wrona", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3932308.81", "WARTOSC": "4626245.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Zakłada się, iż projekt realizow. będzie w okresie 01.07.2017r.-30.09.2019r. na obszarze ZIT WrOF, w co najmniej 9 gminach, a wsparciem objętych zostanie min. 61 przedsięb. Wnioskodawcami w projekcie mogą być MSP z siedzibą na terenie ZIT WrOF, określonym w Strategii ZIT WrOF, w tym znajdujące się we wczesnej fazie rozwoju, tj. działaj. na rynku nie dłużej niż 24 m-ce. Granty na doradztwo mogą zostać przeznacz. na zakup specjalist. usług doradczych, zgodnie ze zdiagnoz. zapotrzebow. przedsięb., przez które rozumie się usługi świadczone przez doradcę zewnętrz., nie związane ze zwykłymi kosztami operacyj. przedsięb. jak, np. rutynowe usługi doradztwa podatkow., regularne usługi prawnicze lub reklama. Pomoc udzielana w formule grantów prowadzić będzie do zwiększania konkurencyj. oraz produktywn. MŚP. Potwierdzeniem występ. zapotrzebow. na usługi doradcze wśród MŚP z obszaru wsparcia jest analiza wykonana na zlecenie WARR, która stanowi załącznik do wniosku o dofin. Biorąc pod uwagę wyniki analizy, w ramach projektu będzie możliwość uzyskania wsparcia na usługi doradcze w obszarach: -wsparcie początkowej fazy rozwoju firmy (np. opracow. biznesplanu, strategii rozwoju przedsiębiorstwa, monitorowanie biznesu) -wykorzystywanie zaawansow. technologii informatycznych w przedsięb. -specjalist. instrumentów zarządzania i mapowania ryzyk/ryzyka w organizacji oraz tworzenia strategii zarządzania ryzykiem -doradztwa prawno-podatkowego związanego z rozwojem przedsiębiorstwa na rynku -usługi w zakresie pozyskiw. zewnętrznych źródeł finansow. działalności przedsiębiorstw, w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu–z wyłączeniem dokumentacji związanej z aplikow. o środki Funduszy Europejskich", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Granty na usługi doradcze dla przedsiębiorców z sektora MSP-ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-01-03", "DOFINANSOWANIE": "63991.90", "WARTOSC": "98387.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Projekt zakłada opracowanie i przebadanie nowego układu zasilania stałoprądowego z wysokim IP odpornego na wysokie temperatury otoczenia. Układ elektroniczny będzie miał zastosowanie w oprawie przemysłowej do wysokich pomieszczeń o wysokich temperaturach. Oprawa złożona będzie z tłoczonych profili aluminiowych będących pasywnym elementem chłodzącym. Oprawa wymaga zastosowania układu zasilania, który nie jest dotychczas dostępny na rynku i wymaga zaprojektowania i wdrożenia do produkcji rozwiązania przewidzianego do wysokich temperatur pracy. Ze względu na to, że projekt zakłada wykorzystanie nowego produktu w ekstremalnych warunkach pracy (temperatura pracy bliska temperaturze topnienia tworzywa oraz narażenie na działanie składowej UV w świetle emitowanym przez LED) będzie on przeznaczony, przede wszystkim, do zastosowania w przemyśle, zwłaszcza produkcji metali, tworzyw, ceramiki oraz hutnictwie, gdzie temperatura pracy pod sufitem przekracza 50 st. C. Obecna technologia dostępna na rynku nie pozwala na stosowanie diod LED w takich pomieszczeniach przy jednoczesnym zachowaniu odpowiedniej żywotności produktu. Wdrożenie do firmy nowego produktu, pozwoli oferować 10 lat gwarancji, co będzie dodatkowym bodźcem do zakupu przez potencjalnych klientów.", "BENEFICJENT": "\"LUXON\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wykonanie usługi badawczej dotyczącej opracowania nowego wyrobu – przemysłowej oprawy LED z przeznaczeniem do wysokich pomieszczeń o wysokich temperaturach pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.26}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3612840.00", "WARTOSC": "4250400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Cel projektu: Dostosowanie kwalifikacji/kompetencji zawodowych minimum 80% z 780 dorosłych osób fizycznych (468 kobiet), mieszkańców obszaru ZIT WrOF, głównie osób o niskich kwalifikacjach i w wieku 50+ do potrzeb przedsiębiorców/pracodawców działających na tym obszarze, poprzez organizację w okresie 01.08.2018-31.12.2020 kursów zawodowych zgodnie z indywidualnymi potrzebami uczestników projektu.Grupy docelowe: 780 (w tym co najmniej 60% kobiet-468) osób dorosłych (w chwili przystąpienia do projektu nie uczących się), w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar ZIT WrOF.Zadanie realizowane w projekcie:Zadanie 1 - Identyfikacja indywidualnych potrzeb rozwojowych i edukacyjnych uczestników projektu;Zadanie 2 - Kursy zawodowe;Zadanie 3 - Potwierdzanie kwalifikacji/kompetencji zawodowych.Główne wskaźniki:- Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 624 (w tym co najmniej 60% kobiet);- Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 780 (w tym co najmniej 60% kobiet).Okres realizacji: 01.08.2018-31.12.2020", "BENEFICJENT": "ATUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zdobądź rynek pracy dzięki nowym kwalifikacjom, kompleksowe wsparcie mieszkańców ZIT WrOF w zakresie kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "53016.03", "WARTOSC": "53016.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BMC CRAFT IBMT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla BMC CRAFT IBMT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.53}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "2399967.35", "WARTOSC": "3029109.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 178 przedsiębiorstw (MŚP), działających na terenie Wrocławskiego Obszaru Funkcjonalnego (WrOF). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 178 podmiotów MŚP z WrOF; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, mające siedzibę na terenie Wrocławskiego Obszaru Funkcjonalnego (WROF). Projekt zakłada wsparcie dla MŚP z terenu minimum 4 gmin należących do Wrocławskiego Obszaru Funkcjonalnego (WrOF). Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji prz", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu – doradztwo dla przedsiębiorstw MŚP z Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2419011.89", "WARTOSC": "2845896.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest aktywna integracja i podniesienie zdolności do zatrudnienia 90 osób bezdomnych (18K,72M) pochodzących z terenu ZIT WrOF w okresie 1.IX.2017–31.X.2019. Przedsięwzięcie realizowane w partnerstwie TPBA KW i Gminą Wrocław/MOPS-em. Zakłada kompleksowe wsparcie łączące usługi aktywnej integracji o charakterze społecznym, edukacyjnym, zawodowym i zdrowotnym, odpowiadając na zdiagnozowane potrzeby grupy docelowej. Uczestnicy wezmą udział w warsztatach integracyjnych, profilaktyki zdrowotnej, treningach pracy zespołowej i podnoszących kompetencje społeczne, warsztatach komputerowych oraz poruszania się po rynku pracy. Kolejne etapy to warsztaty z pracodawcami, szkolenia i staże zawodowe, które umożliwią adaptację os. bezdomnych w środowisku pracy, a także zapewnią efekt zatrudnieniowy. Ponadto przełamią stereotypy pracodawców wobec os. bezdomnych. Szczególnym atutem projektu jest wsparcie indywidualne uczestników w postaci specjalistów: prawnika, psychologa i doradcy zawodowego oraz Akompaniatora realizuj. metodę towarzyszenia. Zakłada ona skuteczną naukę poszukiwania pracy, pomoc w uzyskaniu samodzielności życiowej. Realizowana przez regularne, indywidualne spotkania uczestnika z akompaniatorem zapewnia efekty w aktywizowaniu osób wykluczonych społecznie (do 30 % zatrudnienia). Uzupełnieniem wskazanych form wsparcia są działania środowiskowe (pikniki, wyjścia kulturalne itp.) realizowane z udziałem wolontariuszy. Pozwolą na odbudowanie umiejętności pełnienia ról społecznych i funkcjonowania bezdomnych w społeczności lokalnej, wpłyną na zmniejszenie poziomu ubóstwa i marginalizacji tej grupy. Proj. stanowi odpowiedź na problemy związ. z wykluczeniem społecznym opisane w Strategii ZIT WROF, a jego rezultaty są zgodne z efektami realizacji działań ujętych w Strategii. Projekt przyczynia się do poprawy kapitału społecznego ZIT WROF i poprawy bezpieczeństwa mieszkańców. Zapewnia efekt synergii minimalizując inne problemy wskazane w ZIT WroF np. przestępczość.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM.ŚW. BRATA ALBERTA - KOŁO WROCŁAWSKIE", "TYTUL": "Aktywni bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2148149.89", "WARTOSC": "2527235.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: - minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby niepełnosprawne(ON), zamieszkujące powiat M.Wrocław, Gm. Wrocław,p.oleśnicki (Gm. Oleśnica,M.Oleśnica, ),p.oławski (Gm. Jelcz-Laskowice),p.średzki(Gm.Miękinia),p. trzebnicki(Gm.Oborniki Śląskie, Gm.Trzebnica,Gm.Wisznia Mała),p. wrocławski (Gm.Czernica,Gm.Długołęka,M.iG. Kąty Wrocławskie,Gm.Kobierzyce, Gm.Siechnice,M.iG.Sobótka,Gm.Żórawina). Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/ niesamodzielnych/ rodzin z dziećmi niepełnosprawnymi/ niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/ niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/ niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne usługi społeczne dla Osoby z Niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "34000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest internacjonalizacja przedsiębiorstwa Artur Jackowski ARAD poprzez opracowanie długofalowej strategii biznesowej pod kątem ekspansji na rynki zagraniczne. ZAKRES RZECZOWY Do zakresu rzeczowego projektu należy: 1. Opracowanie długoterminowej strategii biznesowej przedsiębiorstwa, która umożliwi: - ocenę konkurencyjności oraz analizę mocnych i słabych stron firmy, - analizę potencjału firmy w zakresie internacjonalizacji, - analizę i ocenę selekcji docelowych rynków zagranicznych, - przedstawienie wizji i długoterminowych celów firmy, - zaplanowanie kompleksowych i spójnych działań umożliwiających ekspansję na rynki zagraniczne, - efektywną alokację zasobów, będących w dyspozycji firmy, - zaplanowanie poszczególnych działań w czasie. ODBIORCY PROJEKTU Odbiorcami projektu będzie bezpośrednio firma Artur Jackowski ARAD, a pośrednio klienci przedsiębiorstwa. EFEKTY PROJEKTU Efektem projektu będzie opracowanie długoterminowej strategii biznesowej pod kątem ekspansji na rynki zagraniczne (Szwecja, Rosja), dzięki której firma będzie mogła wdrożyć zmiany procesowo-organizacyjne co pozwoli poprawić jej konkurencyjność. Projekt umożliwi także zaplanowanie działań, które pozwolą zwiększyć rozpoznawalność i wiarygodność firmy na rynkach zagranicznych. Bezpośrednim rezultatem projektu będzie podpisanie minimum jednej nowej umowy z klientem zagranicznym. GOTOWOŚĆ DO REALIZACJI PROJEKTU Projekt nie wymaga uzyskania decyzji budowlanych, dodatkowych pozwoleń, licencji. Ponadto projekt jest przygotowany do realizacji: zabezpieczone są środki fiannsowe na realizacje projektu, zaplanowano zadania, Wnioskodawca posiada zasoby techniczne i organizacyjne do realizacji projektu oraz miejsce realizacji (lokal). Projekt nie będzie realizowany w partnerstwie.", "BENEFICJENT": "ARTUR JACKOWSKI ARAD", "TYTUL": "Opracowanie nowych modeli biznesowych szansą na internacjonalizację firmy ARTUR JACKOWSKI ARAD", "DOFINANSOWANIE_UE_PER_CAPITA": 2.26}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1405081.21", "WARTOSC": "1653036.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie", "OPIS": "Projekt polega na utworzeniu 30 miejsc opieki nad dziećmi w wieku do lat 3 w nowo utworzonym klubie dziecięcym zlokalizowanym w południowo-zachodniej części Wrocławia. Projekt ma na celu aktywizację zawodową osób opiekujących się dziećmi w wieku do lat 3 dzięki uruchomieniu nowych miejsc i pokryciu kosztów opieki w okresie XI2018-VI020r. Projekt sprzyja zwiększeniu zatrudnienia wśród osób opiekujących się dziećmi do lat 3, gdyż umożliwa powrót do pracy po urlopach macierzyńskich, rodzicielskich, wychowawczych dzięki możliwości przejęcia opieki nad dzieckiem. Gr. docel. to 30 os. - wyłącznie kobiety - zamieszkujące teren połudn.-zach. Wrocławia i gm. Kąty Wrocławskie oraz gm. Miękinia, opiekujące się dzieckiem w wieku żłobkowym. 50% kobiet to os. pochodzące z terenów wiejskich. W 2 kwartale 2018r. nastąpi wynajęcie lokalu, jego adaptacja oraz wyposażenie, celem uruchomienia placówki od lipca 2018r. Lokal będzie dostosowany do potrzeb dzieci z niepełnospr. Budynek będzie spełniał wymagania architektonicznie zgodnie z Rozp. Ministra Infrastruktury z dn. 12.04.2002r. - Dz. U. z 2015r., poz. 1422. Projekt obejmuje realizację typu operacji 8.4 A: projekty na rzecz aktyw. zawod. os. opiekujących się dziećmi w wieku do lat 3 zgodnie z ustawą o opiece nad dziećmi do lat 3 oraz pokrywanie kosztów opieki w ramach Osi Priorytetowej nr 8, tj.:- utworzenie 30 miejsc w oddziałach klubu dziecęcego, dostosowanych do potrzeb dzieci z niepełnosparwnościami: dostosow. pomieszczeń do potrzeb dzieci, w tym do wymogów budowlanych, sanitarno-higienicznych, bezpieczeństwa przeciwpożarowego, organizacji kuchni, szatni z koncepcją uniwersalnego projektowania; wyposażenie w meble i zabawki oraz pomoce do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych;- sfinansowanie kosztów bieżącej opieki nad dziećmi poprzez pokrycie kosztów pobytu dzieci w placówce: koszty wynagrodzenia personelu, opłat za wyżywienia i pobyt dziecka.", "BENEFICJENT": "DOMINO JOANNA ROWIŃSKA", "TYTUL": "Maluchy w żłobku - mamy w pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2019-12-04", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze oraz wsparcia niefinansowego w postaci konsultacji i doradztwa na rzecz MŚP z terenu ZIT WrOF. Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Ponadto w ramach projektu wszystkich 61 przedsiębiorstw uzyska wsparcie niefinansowe w postaci konsultacji oferowanych przez Grantodawcę, jak również wstępnej oceny opracowanego wniosku o udzielenie grantu. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobio", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - inteligentne inwestycje w rozwój MŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2019-12-15", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "28500.00", "WARTOSC": "46740.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia", "OPIS": "Projekt będzie realizowany przez przedsiębiorstwo Catering Service Jarosław Olszewski, specjalizujące się w świadczeniu usług związanych z gastronomią tj. organizacją zaplecza gastronomicznego na wszelkiego rodzaju imprezach, zarówno we współpracy z firmą eventową jak i indywidualnie. Ofertę Wnioskodawcy wyróżnia przede wszystkim indywidualne podejście do każdego klienta, wymaganego szczególnie przez osoby indywidualne oraz małe firmy. Jednak Wnioskodawca, z powodu braku własnego sprzętu, jest zmuszony do korzystania z wypożyczonych urządzeń firmy eventowej (również pomieszczenia), co ogranicza jego możliwości realizacyjne, gdyż nie zawsze ma dostęp do sprzętu. Dodatkowo, poza wysokimi kosztami, generowanymi przez wypożyczony sprzęt, Wnioskodawca nie ma możliwości oferowania produktów od lokalnych dostawców, gdyż jest to zależne od firmy eventowej. Dodatkowo, mimo posiadanego obiektu, w którym to jest możliwość przygotowywania cateriungu, Wnioskodawca nie jest w stanie tego faktu wykorzystać, gdyż nie dysponuje odpowiednim sprzętem. Realizacja projektu, w ramach którego firma nabędzie sprzęt gastronomiczny, pozwoli na rozszerzenie działalności o nowe usługi, tj. poszerzenie oferty obsługi klientów indywidualnych (w ich domach), catering na dowóz, oferowanie dań kuchni regionalnej i ekologicznej. Dzięki temu, Wnioskodawca będzie w stanie wykorzystać potencjał rosnącego rynku gastronomicznego. Realizacja projektu przyczyni się do rozszerzenia oferty Wnioskodawcy o usługi dotąd nie wykonywane, co przyczyni się do wzrostu konkurencyjności przedsiębiorstwa. Wnioskodawca w ramach projektu zamierza utworzyć jedno miejsce pracy, na stanowisko obsługi gastronomicznej. Realizacja projektu przyczyni się do wzrostu konkurencyjności województwa, gdyż przedsiębiorstwo będzie miało możliwość konkurowania z firmami z innych regionów (dojazd do klienta). Dalsza część krótkiego opisu, znajduje się w załączniku 23 (inne) do wniosku (odniesienie do uwag formalnych)", "BENEFICJENT": "CATERING SERVICE JAROSŁAW OLSZEWSKI", "TYTUL": "Poszerzenie oferty CATERING SERVICE, szansą na rozwój przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.9}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "965132.26", "WARTOSC": "1135449.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "PROBLEM:Znaczne dysproporcje w wiedzy i umiejętnościach uczniów (U)/ Wzrost liczbyU z opiniami PPP/ Niskie zaangażowanie U / brak umiejetnosci komunikacyjnych U /Baza szkół niedostosowana do potrzeb nowoczesnego procesu dydaktycznego/ Niskie umiejętności N w zakresie organizacji procesu dydaktycznego z udziałem metod aktywizujących oraz różnorodnych narzędzi TIKCEL: Poprawa jakości procesu kształcenia w kontekscie kompetencji kluczowych i umiejętności uniwersalnych na rynku pracy.GRUPA: Projekt obejmuje wsparciem 177 uczennic i 147 uczniów i .143 N (121K i 22M)uczących się/pracujących w SP w Pisarzowicach, SP Lutyni, SPw Miękini, SP nr 6 we Wrocławiu i ZS nr 3 we Wrocławiu.ZADANIA: Cel zostanie osiągnięty poprzez: -organizację zajęć dydaktyczno- wyrównawczych służących wyrównaniu dysproporcji w procesie kształcenia -organizacjękółek zainteresowań rozwijających uzdolnienia uczniów i przyczyniających się do rozwoju kompetencji kluczowych, -realizację wsparcia psychologiczno-pedagogicznego,-wyposażenie i doposażenie bazy dydaktycznej szkół/zgodnie z rekomendacjami MEN/w sprzęt i materiały niezbędne do prowadzenia zajęć przyczyniających się do rozwoju kompetencji kluczowych -podniesienie poziomu kwalifikacji nauczycieli w zakresie wykorzystania narzędzi cyfrowych w nauczaniu przedmiotowymProjekt: Zakłada się wsparcie pięciuszkól podstawowych, poprzez organziację zajeć dodatkowych(takze poza szkolnych), doposażenie szkół(sal lekcyjnych), szkolenia i kursy dla nauczycieli.REZULTATY: Efektem projektu będzie nabycie przez uczniów i nauczycieli pożądanych kompetencji i kwalifikacji oraz podniesienie jakości kształcenia w szkołach biorących udział w projekcie. Uczniowie podniosą swoje kompetencje kluczowe i uniwersalne umiejętności na rynku pracy co jest zgodne z SZOOP(dla woj. dolnoślaskiego ), precyzującym cele poddziałania 10.2.2", "BENEFICJENT": "ZACHODNIA IZBA GOSPODARCZA - PRACODAWCY I PRZEDSIĘBIORCY", "TYTUL": "Podniesienie kompetencji i rozwój umiejętności uczniów z obszaru ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.47}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1229429.05", "WARTOSC": "1446387.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt skierowany jest do 50 os. niewidomych lub słabowidzących (30 Kobiet i 20 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 20 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 15 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz. Rezultatem tych działań będzie samodzielne, odważne i aktywne włączenie się w życie społ. i zawod. osób z opisanym rodzajem niepełnosprawności.Formy wsparcia zgodne są z RPO WD 2014-2020, SzOOP RPO WD 2014-2020. Proj. jest zgodny z prawodawstwem krajowym.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "858675.78", "WARTOSC": "1010206.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 48 osobom opiekującym się dziećmi w wieku do lat 3 (44 matkom i 4 ojcom) z obszarów Dolnego Śląsk, które są objęte mechanizmem ZIT WrOFProjekt realizowany będzie w okresie IX 2017- III 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 48 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez:finansowanie opieki nad dzieckiem w żłobku lub klubie dziecięcym lubfinansowanie wynagrodzenia opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lubfinansowanie wynagrodzenia (w kwocie netto) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 18 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (15 kobiet i 3 mężczyzn).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.94}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "504966.40", "WARTOSC": "594078.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie", "OPIS": "CELEM GŁÓWNYM projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy oraz zdobycie niezbędnego doświadczenia zawodowego przez 69 Uczniów (25K, 44M) kierunku Technik informatyk i Technik weterynarii kształcących się w Technikum TEB Edukacja we Wrocławiu przez udział w dodatkowych zajęciach specjalistycznych oraz stażach w ramach projektu trwającego od 1.01.2017 do 30.11.2018r. W ramach proj.zrealizowane będą nast. zadania: 1.Doradztwo edukacyjno-zawodowe dla 69 Uczniów/Uczennic kierunku Technik informatyk i Technik weterynarii wzmacniające ich zdolność do zatrudnienia 2. Podniesienie kwalifikacji nauczycieli kształcenia zawodowego 3. Specjalistyczne dodatkowe zajęcia podnieszące kompetencje zawodowe Uczniów TEB Edukacja zgodnie z zapotrzebowaniem określonym przez przedsiębiorców działających na lokalnym rynku pracy 4. Staże zawodowe 69 dla Uczniów/Uczennic Technikum TEB u pracodawców i przedsiębiorców Projekt skierowany jest do Uczniów/Uczennic kształcących się w Technikum TEB Edukacja we Wrocławiu. Realizacja niniejszego projektu rozwiązuje następujący problem: deficyty w doświadczeniu zawodowym i umiejętnościach praktycznych absolwentów wchodzących na rynek pracy. Efektem zrealizowania założeń projektu nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy oraz zdobycie niezbędnego doświadczenia zawodowego przez 69 Uczniów/Uczennic Technikum TEB Edukacja we Wrocławiu.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa jakości kształcenia zawodowego na kierunkach Technik informatyk i Technik weterynarii w Technikum TEB we Wrocławiu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "397970.00", "WARTOSC": "468200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (do wyboru) kursu płomieniowego prostowania, cięcia plazmowegolub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcy obszaru ZIT WrOF. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się, że 90% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczbaosób,któreuzyskałykwalifikacjewramachpozaszkolnychformkształcenia- 94Liczbaosób,któreuzyskałykwalifikacjewzawodziespawaczaMAG - 94Liczbaosób,któreuzyskałykwalifikacjewzakresiepłomieniowegoprostowaniakonstrukcjilubcięciaplazmowegolublutowaniatwardego - 94Liczbaosób,któreskorzystałyzdoradztwantmożliwościrozwojuzawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawy sytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakich umiejętności i poziomu jakości spawów oczekują.", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2833451.33}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1921147.39}, {"name": "Szkoły podstawowe", "value": 1499694.19}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1195683.1199999999}, {"name": "Pozostała działalność", "value": 1108859.1500000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 1069273.4800000002}, {"name": "Dowożenie uczniów do szkół", "value": 1032527.06}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 997244.34}, {"name": "Przedszkola", "value": 981429.8099999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 678497.52}, {"name": "Drogi publiczne gminne", "value": 509099.5}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 422530.65}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 317116.16}, {"name": "Ochotnicze straże pożarne", "value": 251492.97999999998}, {"name": "Lokalny transport zbiorowy", "value": 215909.35}, {"name": "NIEZNANY_02", "value": 180204.97}, {"name": "Plany zagospodarowania przestrzennego", "value": 144812.94}, {"name": "Gimnazja", "value": 139962.55000000002}, {"name": "Podręczniki dla szkół podstawowych", "value": 129297.06}, {"name": "Zadania w zakresie kultury fizycznej", "value": 83892.68}, {"name": "Ośrodki pomocy społecznej", "value": 83626.4}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 80750.81999999999}, {"name": "Zakłady gospodarki komunalnej", "value": 67991.97}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 63905.65}, {"name": "Urzędy wojewódzkie", "value": 62503.9}, {"name": "Oczyszczanie miast i wsi", "value": 60751.23}, {"name": "Świadczenie wychowawcze", "value": 53707.880000000005}, {"name": "Melioracje wodne", "value": 48645.13}, {"name": "Izby rolnicze", "value": 37769.22}, {"name": "Nauka specjalna w SP", "value": 36094.07}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35055.7}, {"name": "Domy pomocy społecznej", "value": 32052.99}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 30680.039999999997}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28488.26}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 26313.04}, {"name": "Straż gminna (miejska)", "value": 25388.809999999998}, {"name": "Komendy wojewódzkie Policji", "value": 23500.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 22102.38}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 17414.87}, {"name": "Dokształcanie nauczycieli", "value": 17246.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 15498.0}, {"name": "Oddziały przedszkolne w SP", "value": 9467.769999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 9272.050000000001}, {"name": "Nauka specjalna w przedszkolach", "value": 9042.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8877.0}, {"name": "Rodziny zastępcze", "value": 8428.08}, {"name": "Wspieranie rodziny", "value": 5821.57}, {"name": "Karta Dużej Rodziny", "value": 1096.97}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Wybory i referenda samorządowe", "value": 265.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2014434.3}, {"name": "Melioracje wodne", "value": 758654.61}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 500000.0}, {"name": "Pozostała działalność", "value": 0.01}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2805397.91}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 911048.25}, {"name": "Melioracje wodne", "value": 175141.16}, {"name": "Drogi publiczne gminne", "value": 14760.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2330000.0}, {"name": "Przedszkola", "value": 1435101.4100000001}, {"name": "Lokalny transport zbiorowy", "value": 1394973.2}, {"name": "Obiekty sportowe", "value": 543000.0}, {"name": "Biblioteki", "value": 460000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 192000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 170000.0}, {"name": "NIEZNANY_02", "value": 69574.43}, {"name": "Ochotnicze straże pożarne", "value": 50000.0}, {"name": "Starostwa powiatowe", "value": 42000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 39709.22}, {"name": "Pozostała działalność", "value": 29306.17}, {"name": "Oddziały przedszkolne w SP", "value": 11763.8}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1201.56}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 9101317.71}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1655493.64}, {"name": "Drogi publiczne wojewódzkie", "value": 834145.29}, {"name": "Pozostała działalność", "value": 770018.0800000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 325840.99}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 297045.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 228398.7}, {"name": "Ochotnicze straże pożarne", "value": 201195.5}, {"name": "Zadania w zakresie kultury fizycznej", "value": 144266.54}, {"name": "Szkoły podstawowe", "value": 102723.4}, {"name": "Gospodarka odpadami komunalnymi", "value": 98035.86}, {"name": "NIEZNANY_02", "value": 90864.0}, {"name": "Straż gminna (miejska)", "value": 90856.32}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 46706.18}, {"name": "Lokalny transport zbiorowy", "value": 13095.82}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 11008870.15}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 4823360.609999999}, {"name": "Przedszkola", "value": 3695757.68}, {"name": "Gimnazja", "value": 1095540.01}, {"name": "Stołówki szkolne i przedszkolne", "value": 934022.89}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 917676.62}, {"name": "Ośrodki pomocy społecznej", "value": 709097.0800000001}, {"name": "Nauka specjalna w SP", "value": 645677.7700000001}, {"name": "NIEZNANY_02", "value": 600816.25}, {"name": "Pozostała działalność", "value": 497908.25000000006}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 310314.36}, {"name": "Oddziały przedszkolne w SP", "value": 158225.22000000003}, {"name": "Gospodarka odpadami komunalnymi", "value": 116134.0}, {"name": "Świadczenie wychowawcze", "value": 114124.2}, {"name": "Straż gminna (miejska)", "value": 101499.25}, {"name": "Urzędy wojewódzkie", "value": 83906.0}, {"name": "Nauka specjalna w przedszkolach", "value": 58506.76}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 46640.18}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 30579.0}, {"name": "Wspieranie rodziny", "value": 21423.739999999998}, {"name": "Ochotnicze straże pożarne", "value": 20711.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 16985.32}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 14086.86}, {"name": "Plany zagospodarowania przestrzennego", "value": 9100.0}, {"name": "Pozostałe wydatki obronne", "value": 8827.47}, {"name": "Wybory do Sejmu i Senatu", "value": 7500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7349.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3829.55}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3020.0000000000005}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 16285167.92}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3711214.6}, {"name": "Wspieranie rodziny", "value": 710250.0}, {"name": "Szkoły podstawowe", "value": 577697.79}, {"name": "Zasiłki stałe", "value": 329798.54}, {"name": "Przedszkola", "value": 187065.76}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 171660.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 135732.57}, {"name": "Pozostała działalność", "value": 36273.66}, {"name": "Gimnazja", "value": 33258.56}, {"name": "Ośrodki pomocy społecznej", "value": 31935.789999999997}, {"name": "Wybory do Sejmu i Senatu", "value": 28900.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 25400.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 21750.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12362.34}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9292.0}, {"name": "Oddziały przedszkolne w SP", "value": 7961.2}, {"name": "Pomoc w zakresie dożywiania", "value": 6226.58}, {"name": "NIEZNANY_02", "value": 3991.93}, {"name": "Stołówki szkolne i przedszkolne", "value": 2095.12}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1198.94}, {"name": "Straż gminna (miejska)", "value": 667.89}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 470000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 175317.5}, {"name": "Ochotnicze straże pożarne", "value": 70000.0}, {"name": "Obiekty sportowe", "value": 11730.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1106658.71}], "Wynagrodzenia finansowane programami UE": [{"name": "NIEZNANY_02", "value": 183656.65}, {"name": "Pozostała działalność", "value": 52664.270000000004}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "NIEZNANY_02", "value": 70021.96}, {"name": "Pozostała działalność", "value": 7343.66}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 29005.29}, {"name": "NIEZNANY_02", "value": 15013.83}], "Współfinansowanie wydatków programów UE": [{"name": "NIEZNANY_02", "value": 28343.0}, {"name": "Pozostała działalność", "value": 9721.99}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "NIEZNANY_02", "value": 3258.75}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5975406.569999999}, {"name": "Oświata i wychowanie", "value": 5413430.610000001}, {"name": "Administracja publiczna", "value": 1783570.8699999996}, {"name": "Gospodarka mieszkaniowa", "value": 997244.34}, {"name": "Transport i łączność", "value": 725008.8500000001}, {"name": "Rolnictwo i łowiectwo", "value": 686815.55}, {"name": "Rodzina", "value": 308427.76999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 301381.79}, {"name": "Pomoc społeczna", "value": 161421.72}, {"name": "Działalność usługowa", "value": 144812.94}, {"name": "Kultura fizyczna", "value": 83892.68}, {"name": "Ochrona zdrowia", "value": 35055.7}, {"name": "Urzędy państwowe", "value": 18414.050000000003}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 2014434.3}, {"name": "Rolnictwo i łowiectwo", "value": 758654.61}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 500000.0}, {"name": "Oświata i wychowanie", "value": 0.01}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 2805397.91}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 911048.25}, {"name": "Rolnictwo i łowiectwo", "value": 175141.16}, {"name": "Transport i łączność", "value": 14760.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2970000.0}, {"name": "Oświata i wychowanie", "value": 1486574.43}, {"name": "Transport i łączność", "value": 1394973.2}, {"name": "Kultura fizyczna", "value": 735000.0}, {"name": "Rodzina", "value": 69574.43}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50000.0}, {"name": "Administracja publiczna", "value": 45306.17}, {"name": "Ochrona zdrowia", "value": 16000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 1201.56}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 9948558.82}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2550574.5}, {"name": "Kultura fizyczna", "value": 396707.92000000004}, {"name": "Gospodarka mieszkaniowa", "value": 325840.99}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 292051.82}, {"name": "Ochrona zdrowia", "value": 228398.7}, {"name": "Oświata i wychowanie", "value": 120300.09999999999}, {"name": "Rodzina", "value": 90864.0}, {"name": "Administracja publiczna", "value": 46706.18}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 18091270.590000004}, {"name": "Administracja publiczna", "value": 5828772.779999999}, {"name": "Rodzina", "value": 1046678.55}, {"name": "Pomoc społeczna", "value": 755737.2600000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 139357.46}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 122210.25}, {"name": "Ochrona zdrowia", "value": 30579.0}, {"name": "Urzędy państwowe", "value": 17869.989999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 14086.86}, {"name": "Działalność usługowa", "value": 9100.0}, {"name": "Obrona narodowa", "value": 8827.47}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 20710624.45}, {"name": "Oświata i wychowanie", "value": 809658.0900000001}, {"name": "Pomoc społeczna", "value": 415017.25}, {"name": "Administracja publiczna", "value": 308591.51}, {"name": "Urzędy państwowe", "value": 54300.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 31042.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 667.89}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 470000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 175317.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 70000.0}, {"name": "Kultura fizyczna", "value": 11730.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1106658.71}], "Wynagrodzenia finansowane programami UE": [{"name": "Rodzina", "value": 183656.65}, {"name": "Oświata i wychowanie", "value": 52664.270000000004}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Rodzina", "value": 70021.96}, {"name": "Oświata i wychowanie", "value": 7343.66}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 29005.29}, {"name": "Rodzina", "value": 15013.83}], "Współfinansowanie wydatków programów UE": [{"name": "Rodzina", "value": 28343.0}, {"name": "Oświata i wychowanie", "value": 9721.99}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Rodzina", "value": 3258.75}]}, "children": [{"name": "Oświata i wychowanie", "value": 1734.7802546836451, "v": "26,02 mln zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": 27.32, "v_pc": "1734,78 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 879.3243236215748, "v": "13,19 mln zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 50.68}, {"name": "Przedszkola", "value": 419.98497633175543, "v": "6,30 mln zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 24.2}, {"name": "Stołówki szkolne i przedszkolne", "value": 133.70167944529632, "v": "2,01 mln zł", "v_zmiana": 44.8, "v_kierunek": "więcej", "procent": 7.7}, {"name": "Gimnazja", "value": 84.58971398093206, "v": "1,27 mln zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": 4.87}, {"name": "Pozostała działalność", "value": 72.33632775518367, "v": "1,08 mln zł", "v_zmiana": 92.3, "v_kierunek": "mniej", "procent": 4.16}, {"name": "Dowożenie uczniów do szkół", "value": 68.83972664844323, "v": "1,03 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 3.96}, {"name": "Nauka specjalna w SP", "value": 45.45448629908661, "v": "681,77 tys zł", "v_zmiana": 72.4, "v_kierunek": "więcej", "procent": 2.62}, {"name": "Oddziały przedszkolne w SP", "value": 12.495365691046072, "v": "187,42 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.72}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.620378691912794, "v": "129,30 tys zł", "v_zmiana": 21.0, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Nauka specjalna w przedszkolach", "value": 4.5035782385492364, "v": "67,55 tys zł", "v_zmiana": 55.6, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Inne formy wychowania przedszkolnego", "value": 2.647457830522035, "v": "39,71 tys zł", "v_zmiana": 63.9, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Dokształcanie nauczycieli", "value": 1.1498099873324887, "v": "17,25 tys zł", "v_zmiana": 41.0, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.1324301620108006, "v": "16,99 tys zł", "v_zmiana": 74.0, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 1501.8643502900193, "v": "22,53 mln zł", "v_zmiana": 47.8, "v_kierunek": "więcej", "procent": 23.65, "v_pc": "1501,86 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1096.939795986399, "v": "16,45 mln zł", "v_zmiana": 66.3, "v_kierunek": "więcej", "procent": 73.03}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 270.16527768517903, "v": "4,05 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 17.98}, {"name": "NIEZNANY_02", "value": 83.05525501700114, "v": "1,25 mln zł", "v_zmiana": 80.0, "v_kierunek": "więcej", "procent": 5.53}, {"name": "Wspieranie rodziny", "value": 49.16963197546504, "v": "737,50 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 3.27}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.8993439562637509, "v": "28,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}, {"name": "Rodziny zastępcze", "value": 0.5619094606307087, "v": "8,43 tys zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 0.07313620908060538, "v": "1,10 tys zł", "v_zmiana": 203.0, "v_kierunek": "więcej", "procent": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 805.6070984732316, "v": "12,08 mln zł", "v_zmiana": 44.5, "v_kierunek": "mniej", "procent": 12.69, "v_pc": "805,61 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "27.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "116.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 641.721262084139, "v": "9,63 mln zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 79.65}, {"name": "Lokalny transport zbiorowy", "value": 108.27244282952198, "v": "1,62 mln zł", "v_zmiana": 86.7, "v_kierunek": "więcej", "procent": 13.43}, {"name": "Drogi publiczne wojewódzkie", "value": 55.61339355957064, "v": "834,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.9}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 609.063172878192, "v": "9,14 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 9.59, "v_pc": "609,06 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 203.18829188612574, "v": "3,05 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 33.36}, {"name": "Oświetlenie ulic, placów i dróg", "value": 155.60978465231017, "v": "2,33 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 25.54}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 147.8893519567971, "v": "2,22 mln zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 24.28}, {"name": "Pozostała działalność", "value": 40.08110074004933, "v": "601,18 tys zł", "v_zmiana": 757.4, "v_kierunek": "więcej", "procent": 6.58}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 32.368691246083074, "v": "485,50 tys zł", "v_zmiana": 108.2, "v_kierunek": "więcej", "procent": 5.31}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 21.342500166677777, "v": "320,12 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 3.5}, {"name": "Zakłady gospodarki komunalnej", "value": 4.533100206680445, "v": "67,99 tys zł", "v_zmiana": 96.8, "v_kierunek": "mniej", "procent": 0.74}, {"name": "Oczyszczanie miast i wsi", "value": 4.050352023468231, "v": "60,75 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 0.66}]}, {"name": "Administracja publiczna", "value": 534.2321161410763, "v": "8,01 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 8.41, "v_pc": "534,23 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 413.45972931528763, "v": "6,20 mln zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 77.39}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 66.64620174678312, "v": "999,63 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 12.47}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 28.42590839389292, "v": "426,36 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 5.32}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.918353223548237, "v": "193,76 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 2.41}, {"name": "Urzędy wojewódzkie", "value": 9.76131075405027, "v": "146,41 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Starostwa powiatowe", "value": 2.800186679111941, "v": "42,00 tys zł", "v_zmiana": 140.0, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Pozostała działalność", "value": 0.22042602840189346, "v": "3,31 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 409.5551396759784, "v": "6,14 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 6.45, "v_pc": "409,56 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "322.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 409.5551396759784, "v": "6,14 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 303.7779685312354, "v": "4,56 mln zł", "v_zmiana": 52.0, "v_kierunek": "więcej", "procent": 4.78, "v_pc": "303,78 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "20.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "73.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 261.10845723048203, "v": "3,92 mln zł", "v_zmiana": 58.4, "v_kierunek": "więcej", "procent": 85.95}, {"name": "Biblioteki", "value": 30.668711247416493, "v": "460,00 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 10.09}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 11.334088939262617, "v": "170,00 tys zł", "v_zmiana": 73.9, "v_kierunek": "więcej", "procent": 3.73}, {"name": "Pozostała działalność", "value": 0.6667111140742716, "v": "10,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 0.21}]}, {"name": "Rolnictwo i łowiectwo", "value": 108.04795786385759, "v": "1,62 mln zł", "v_zmiana": 111.0, "v_kierunek": "więcej", "procent": 1.7, "v_pc": "108,05 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "39.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 65.500426695113, "v": "982,44 tys zł", "v_zmiana": 365.4, "v_kierunek": "więcej", "procent": 60.62}, {"name": "Pozostała działalność", "value": 35.76875458363891, "v": "536,50 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 33.1}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 4.260660710714047, "v": "63,91 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 3.94}, {"name": "Izby rolnicze", "value": 2.518115874391626, "v": "37,77 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 2.33}]}, {"name": "Pomoc społeczna", "value": 88.8176698446563, "v": "1,33 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 1.39, "v_pc": "88,82 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 54.98095006333756, "v": "824,66 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 61.9}, {"name": "Zasiłki stałe", "value": 21.988035202346822, "v": "329,80 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 24.75}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4.270621374758317, "v": "64,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.8}, {"name": "Pozostała działalność", "value": 2.4473911594106275, "v": "36,71 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 2.75}, {"name": "Domy pomocy społecznej", "value": 2.1370084672311487, "v": "32,05 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 2.4}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.7543196213080872, "v": "26,31 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 1.97}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.8242109473964931, "v": "12,36 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.92}, {"name": "Pomoc w zakresie dożywiania", "value": 0.4151330088672578, "v": "6,23 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 0.46}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 81.82749516634443, "v": "1,23 mln zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 1.28, "v_pc": "81,83 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 36.98446563104207, "v": "554,73 tys zł", "v_zmiana": 58.2, "v_kierunek": "mniej", "procent": 45.19}, {"name": "Zadania w zakresie kultury fizycznej", "value": 28.012482165477696, "v": "420,16 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": 34.23}, {"name": "Pozostała działalność", "value": 16.830547369824654, "v": "252,44 tys zł", "v_zmiana": 44.9, "v_kierunek": "mniej", "procent": 20.56}]}, {"name": "Obsługa długu publicznego", "value": 73.78216614440963, "v": "1,11 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 1.16, "v_pc": "73,78 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "129.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 73.78216614440963, "v": "1,11 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 55.75783385559037, "v": "836,31 tys zł", "v_zmiana": 135.8, "v_kierunek": "więcej", "procent": 0.87, "v_pc": "55,76 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "56.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 39.56260284018934, "v": "593,40 tys zł", "v_zmiana": 117.2, "v_kierunek": "więcej", "procent": 70.95}, {"name": "Straż gminna (miejska)", "value": 14.561788785919063, "v": "218,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 26.11}, {"name": "Komendy wojewódzkie Policji", "value": 1.5667711180745383, "v": "23,50 tys zł", "v_zmiana": 70.8, "v_kierunek": "mniej", "procent": 2.8}, {"name": "Obrona cywilna", "value": 0.06667111140742717, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Ochrona zdrowia", "value": 20.67027135142343, "v": "310,03 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "20,67 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 19.603533568904595, "v": "294,03 tys zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 94.83}, {"name": "Pozostała działalność", "value": 1.0667377825188347, "v": "16,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 5.16}]}, {"name": "Działalność usługowa", "value": 10.261546769784653, "v": "153,91 tys zł", "v_zmiana": 84.6, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "10,26 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 10.261546769784653, "v": "153,91 tys zł", "v_zmiana": 84.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 6.0393386225748396, "v": "90,58 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "6,04 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.0450063337555835, "v": "45,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.775317687845856, "v": "41,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.95}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20134675645043007, "v": "3,02 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Wybory i referenda samorządowe", "value": 0.0176678445229682, "v": "0,27 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 3.0889005933728915, "v": "46,33 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "3,09 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.4500966731115408, "v": "21,75 tys zł", "v_zmiana": 47.4, "v_kierunek": "więcej", "procent": 46.94}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.0192959530635375, "v": "15,29 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 32.99}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.6195079671978132, "v": "9,29 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 20.05}]}, {"name": "Obrona narodowa", "value": 0.6085385692379491, "v": "9,13 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,61 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "6.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1219.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.6085385692379491, "v": "9,13 tys zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}