{"gmina": "gmina miejsko-wiejska Środa Śląska", "kod_gus": "030210418000", "ludnosc": 19728, "budzet": {"dochody": "104,90 mln zł", "wydatki": "100,49 mln zł", "wydatki_zmiana": 5.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 5.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,73 mln zł", "wydatki": "2,62 mln zł", "wydatki_zmiana": 1.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.4, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -3.5987745099999757}, {"date": "2016-12-31", "value0": 0, "value1": -3.5987745099999757}, {"date": "2017-01-01", "value0": 0, "value1": -14.778832139999912}, {"date": "2017-12-31", "value0": 0, "value1": -14.778832139999912}, {"date": "2018-01-01", "value0": 0, "value1": -7.4466911099999695}, {"date": "2018-12-31", "value0": 0, "value1": -7.4466911099999695}, {"date": "2019-01-01", "value0": 0, "value1": 4.410867729999989}, {"date": "2019-12-31", "value0": 0, "value1": 4.410867729999989}], "dochod_ue": "3,42 mln zł", "dotacje_ue": {"gmina": "55,40 mln zł", "gmina_pc": "2808.3 zł", "powiat": "6,46 mln zł", "powiat_pc": "327.6 zł", "wojewodztwo": "11,19 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "504,35 tys zł", "wydatki_inwestycje_ue": "1,61 mln zł", "janosik": {"dochody": "1,53 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "136799217.62", "WARTOSC": "281207633.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Czarna-Pasikurowice o długości około 133 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 50 km, a modernizacja ok. 33 km) wraz z rozbudową stacji w tym ciągu liniowym. Planowana trasa przebiega przez obszar 10 gmin województwa dolnośląskiego (Lubin, Ścinawa, Prochowice, Ruja, Malczyce, Środa Śląska, Miękinia, Oborniki Śląskie,Wisznia Mała, Długołęka). Stacja elektroenergetyczna 400/110 kV Pasikurowice zlokalizowana jest w sąsiedztwie wsi Pasikurowice (gmina Długołęka, powiat wrocławski, województwo dolnośląskie).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Czarna-Pasikurowice wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 706.0}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "6772122.45", "WARTOSC": "9899457.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest remont, przebudowa i wyposażenie zdegradowanego budynku po byłej sali gimnastycznej przy Powiatowym Zespole Szkół Ponadgimnazjalnych nr 1 im. M. Kopernika ul. Wrocławska 12 w Środzie Śląskiej wraz z otoczeniem na Powiatowe Centrum Kultury Alternatywnej w celu nadania im nowych funkcji społecznych i kulturalnych. Obiekt ten znajduje się na obszarze wyznaczonym do rewitalizacji. Przedsięwzięcie jest wpisane na listę „A” LPR dla Gminy Środa Śląska na lata 2016-2022 (Uchwała nr XLI/348/17 Rady Miejskiej w Środzie Śląskiej z dnia 29.03.2017 r.), pozytywnie zweryfikowanego przez IZ RPO WD. Zakres projektu przedstawia się następująco: 1 Przygotowanie dokumentacji projektu: 1.1 Opracowanie Studium Wykonalności. 1.2 Opracowanie dokument. technicznej. 2. Przebudowa budynku hali sportowej w Środzie Śląskiej. 2.1 Roboty bud. i instalacyjne w zakresie przebudowy budynku hali sportowej przeznaczonej pod Powiatowe Centrum Kultury Alternatywnej. 2.2 Zagospodarowanie terenu wokół obiektu. 2.3 Zakup wyposażenia obiektu. 2.4 Nadzór inwestorski. 2.5 Nadzór archeologiczny. 3. Działania promocyjne: 3.1 Tablica info.: 1 szt. 3.2 Tablica pamiątkowa: 1 szt. 3.3 Oznakowanie zakupionego w ramach projektu wyposażenia informujące o współfinans. zakupu z EFRR. 3.4 Artykuły w prasie lokalnej. Wnioskodawca – Powiat Średzki posiada zaplecze organiz.-techniczne niezbędne do realizacji inwestycji i bogate doświadczenie w realizacji projektów dofinans. ze środków unijnych. Operatorem powstałej infrastrukt. będzie Muzeum Regionalne w Środzie Śląskiej. Muzeum jest jednostką organizacyjną Starostwa Powiatowego w Środzie Śląskiej i wpisane do rejestru instytucji kultury. W planowanym zakresie projekt jest wykonalny technicznie i technologicznie. Wybrana technologia zapewnia optymalne koszty ze względu na planowane funkcje obiektu i zapewni jego funkcjonalność. Wnioskodawca przewiduje realizację projektu na zasadach partnerstwa.", "BENEFICJENT": "POWIAT ŚREDZKI", "TYTUL": "Utworzenie Powiatowego Centrum Kultury Alternatywnej w Środzie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 343.27}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-14", "DOFINANSOWANIE": "5685622.89", "WARTOSC": "8227430.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest zakup taboru autobusowego – 3 autobusów elektr. klasy midi, 3 autobusów z napędem ON klasy mini oraz 3 minibusów elektr. wolnobieżnych a także zakup 3 stacji dokujących dla autobusów elektr. typu midi. Zakup taboru służy uruchomieniu gminnej komunikacji zbiorowej w Gminie Środa Śl. -Etap I w północnej część gminy miejsko-wiejskiej Środa Śl. w tym w podstrefie LSEE oraz w mieście Środa Śląska (tzw. Komponent miejski M). Ponadto projekt obejmuje przygotowanie dokumentacji związanej bezpośrednio z projektem, wybór inżyniera kontraktu oraz działania promocyjno-informacyjne. Przedmiotowy projekt ma charakter transportowy. Projekt obejmuje 7 kontraktów: -opracowanie Wariantowej koncepcji utworzenia systemu autobusowej komunikacji gminnej w Środzie Śl. - zrealizowany -opracowanie studium wykonalności projektu Uruchomienie gminnej komunikacji zbiorowej w Gminie Środa Śl. Etap I - zrealizowany -inżynier kontraktu -zakup 3 autobusów elektr. klasy midi wraz z 3 stacjami dokującymi -zakup 3 autobusów ON klasy mini -zakup 3 minibusów elektr. wolnobieżnych -promocja projektu. Wnioskodawcą i Beneficjentem projektu będzie Gmina Środa Śl. – organizator transportu na terenie Gminy Środa Śl. Operatorem publicznego transportu zbiorowego na terenie Gminy Środa Śl. będzie spółka komunalna spełniająca kryteria podmiotu wewnętrznego (ze 100% udziałem gminy), która zostanie powołana przez gminę po uzyskaniu przez Gminę dotacji z UE na zakup taboru autobusowego. Świadczenie usług publicznych zostanie powierzone spółce w sposób władczy. Spółka będzie otrzymywać wynagrodzenie od organizatora publicznego transportu zbiorowego w postaci rekompensaty, która będzie ustalana rocznie na podstawie wyników finansowych zgodnie z treścią załącznika do Rozporządzenia Nr 1370/2007, co zapewni trwałość funkcjonowania spółki. Gmina, poprzez spółkę zależną, dysponuje zapleczem technicznym niezbędnym do uruchomienia projektu.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Uruchomienie gminnej komunikacji zbiorowej w gminie Środa Śląska Etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 288.2}, {"DATA_KONIEC": "2022-03-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "5254077.20", "WARTOSC": "7727358.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Zadanie polega na wybudowaniu budynku mogącego zapewnić min. 20 firmom odpowiednie warunki lokalowe do prowadzenia działalności biurowo-usługowych, a także utworzeniu podmiotu zarządzającego nowopowstałym budynkiem i dostarczającym dodatkowych usług dla firm. Dla inwestycji sporządzono projekt budowlany. Zakłada się zagospodarowanie terenu przez jego uporządkowanie, budowę parkingów, ciągów pieszo jezdnych, zagospodarowanie zieleni. Budynek zostanie przystosowany do potrzeb osób niepełnosprawnych w tym dla osób poruszających się na wózkach. Sieć strukturalna obejmuje cały obiekt i jest zarządzana w budynku biurowym. Teren będzie monitorowany kamerami połączonymi z monitoringiem miejskim. Wnętrze budynków zostanie objęte monitoringiem wew. Przy oświetleniu zew. i wew. zostaną zastosowane oprawy LED. Budynek biurowy będzie miał wydzielone dwie strefy; biurowa oraz konf-szkol. z zapleczem gastronomicznym. Część biurowa o dwóch kondygnacjach, z pomieszczeniem open space z możliwością podłączenia sprzętu roboczego przez wynajmującego. Funkcję biurową uzupełni sala spotkań do użytku ogólnego lub wynajmu. Wydzielono także laboratorium IT na piętrze z niezależną serwerownią. Na wejściu budynku znajduje się recepcja. Salę konferencyjną zaplanowano na poziomie 0 z foyer z zapleczem gastronomicznym i magazynem sprzętu. Budynek zostanie wykonany w konstrukcji żelbetowej, słupowo-płytowej. Przykrycie stropodachem. Powierzchnia netto budynku wynosi 998,88 m2, powierzchnia użytkowa: 759,87m2 . W budynku projektuje się windę osobową elektryczną dostosowaną do potrzeb osób na wózku. Wraz z pracami budowlanymi będzie realizowany proces budowy podmiotu – sp. z o.o. - IOB, która będzie odpowiedzialna za prowadzenie i zarządzanie ŚIP. W kolejnych etapach rozwoju Średzkiego Inkubatora Przedsiębiorczości planuje się powiększanie budynku biurowego oraz wykonanie zaprojektowanych w pierwotnej wersji projektu budowlanego budynków magazynowego oraz produkcyjnego.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Utworzenie Średzkiego Inkubatora Przedsiębiorczości - I Etap", "DOFINANSOWANIE_UE_PER_CAPITA": 266.32}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-14", "DOFINANSOWANIE": "2468424.67", "WARTOSC": "4826029.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt obejmuje budowę żłobka publicznego w Środzie Śląskiej dla 96 dzieci i skierowany jest przede wszystkim do mieszkańców gminy Środa Śląska, w szczególności dzieci do 3 roku życia oraz ich rodziców/opiekunów prawnych (grupa docelowa). Inwestycja będzie realizowana na działce nr 6/9 AM - 9 obręb: Środa Śląska zlokalizowanej przy ul. Wierzbowej w Środzie Śląskiej(województwo dolnośląskie, powiat średzki). W ramach projektu przewidziano wykonanie następujących prac: roboty ziemne, fundamenty, izolacje fundamentów, roboty murowe, stropy, konstrukcja i pokrycie dachu, stolarka okienna i drzwiowa, tynki i okładziny, posadzki, elewacja, zagospodarowanie terenu, instalacje sanitarne, wodno-kanalizacyjne, instalacja centralnego ogrzewania, wentylacja, instalacja elektryczna. Projekt obejmuje ponadto wyposażenie obiektu w niezbędne meble i sprzęt, wyposażenie kuchni. Obiekt będzie wyposażony w zaplecze kuchenne, sanitarne, pomieszczenia dydaktyczne, administracyjne, szatniowe i magazynowe, w tym, m.in. wózkownię. W ramach projektu utworzony zostanie również plac zabaw wraz z niezbędnym wyposażeniem i parking na 13 miejsc, w tym 1 miejsce dla osób niepełnosprawnych.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Budowa żłobka w Środzie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 125.12}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "2174963.00", "WARTOSC": "3266664.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest zakup taboru autobusowego – 2 mikrobusów ON Euro 6, 5 autobusów ON Euro 6 klasy mini oraz 1 minibusa elektr. wolnobieżnego. Zakup taboru służy uruchomieniu gminnej komunikacji zbiorowej w Gminie Środa Śląska - Etap II w południowej części gminy miejsko-wiejskiej Środa Śląska oraz rozbudowaniu go w mieście Środa Śląska (tzw. Komponent miejski M). Ponadto projekt obejmuje przygotowanie dokumentacji związanej bezpośrednio z projektem (studium wykonalności), wybór inżyniera kontraktu oraz działania promocyjne. Przedmiotowy projekt ma charakter transportowy. Projekt obejmuje 6 kontraktów: -studium wykonalności projektu Uruchomienie gminnej komunikacji zbiorowej w Gminie Środa Śląska - Etap II - zrealizowany -inżynier kontraktu -zakup 1 autobusu elektrycznego klasy midi wraz z 1 stacją dokującą -zakup 2 autobusów ON klasy mini -zakup 1 minibusu elektrycznego wolnobieżnego -promocja projektu. Wnioskodawcą i Beneficjentem projektu będzie Gmina Środa Śląska – organizator transportu na terenie Gminy Środa Śląska. Operatorem publicznego transportu zbiorowego na terenie Gminy będzie spółka komunalna spełniająca kryteria podmiotu wewnętrznego (ze 100% udziałem gminy), która zostanie powołana przez gminę w ramach etapu I całego przedsięwzięcia dot. uruchomienia gminnej komunikacji zbiorowej. Etap I to uruchomienie komunikacji w części północnej gminy oraz w mieście. Świadczenie usług publicznych zostanie powierzone spółce w sposób władczy. Spółka będzie otrzymywać wynagrodzenie od organizatora publicznego transportu zbiorowego w postaci rekompensaty, która będzie ustalana rocznie na podstawie wyników finansowych zgodnie z treścią załącznika do Rozporządzenia Nr 1370/2007, co zapewni trwałość funkcjonowania spółki. Gmina, poprzez spółkę zależną, dysponuje zapleczem technicznym niezbędnym do uruchomienia projektu (podsiada dworzec oraz infrastr. przystankową, dyspo", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Uruchomienie gminnej komunikacji zbiorowej w gminie Środa Śląska Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 110.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-02-05", "DOFINANSOWANIE": "2093074.69", "WARTOSC": "2492096.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt realizowany będzie w partnerstwie Gminy Środa Śląska i Muzeum Regionalnego w Środzie Śląskiej które posiada siedzibę w średzkim Ratuszu przy Placu Wolności 3, 55-300 Środa Śląska. Oba podmioty tj. Gmina i Muzeum (jedyna tego typu samorząd. instyt. kultury na Dolnym Śląsku prowadzona przez samorząd powiatowy we współpracy z Gminą Śr. Śl.), od lat wspólnie realizują zadania związane z promowaniem i ochroną dziedzictwa kulturowego powiatu średzkiego. Muzeum odpowiadać będzie za prawidłową eksploatację produktów projektu. Zakres projektu obejmuje roboty budowlane zw. z rewaloryzacją Ratusza wpisanego do rejestru zabytków pod nr.A/3793/1236 z dn.21.12.1964r., adaptacją dziedzińca stanowiącego element ośrodka historycznego Miasta wpisanego do rejestru zabytków pod nr. A/3787/501 z dn.24.08.1959r. oraz zakup wyposażenia (w tym multimedia: infokiosk, bezprzew. system dźwiękowego przewodnika, multimedialną scenę zewnętrzną, platformę \"Wirtualny spacer po muzeum\"). Realizacja zadania umożliwi m.in. zwiększenie zainteresowania ofertą kulturalną i dziedzictwem kulturowym, poszerzenie oferty kulturalnej, zapewnienie odpowiednich warunków i nowej przestrzeni do organizacji działań kult.-edu. (na Dziedzińcu muzealnym, na którym organizowane będą cykliczne wydarzenia kulturalne i powstanie nowa oferta muzyczna, filmowa, teatralna i wystawiennicza). Realizacja przedsięwzięcia pozwoli na zlikwidowanie barier w dostępie osób niepełn. do kultury (podjazd, wirtualna platforma) oraz przede wszystkim możliwe będzie powstrzymanie procesu postępującego niszczenia i przedłużenie eksploatacji zabytkowego obiektu i jego otoczenia (dziedzińca). Wymiernym efektem projektu będzie wzrost liczby odwiedzających, który w 2019r. powinien wynieść 761 odwiedziny/rok. Projekt przyczyni się do aktywizacji lokalnej społeczności oraz zwiększenia identyfikacji z regionem, pozwoli również na utrwalenie ładu przestrzennego uwzględniając kontekst kulturowy i społeczny.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Zwiększenie dostępności zasobów kulturowych regionu poprzez rewaloryzację zabytkowego średzkiego Ratusza z jednoczesnym wzbogaceniem oferty kulturalnej Muzeum Regionalnego w Środzie Śląskiej (Pl. Wolności 3).", "DOFINANSOWANIE_UE_PER_CAPITA": 106.09}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1953837.20", "WARTOSC": "2629281.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem inwestycji jest termomodernizacja dwóch obiektów użyteczności publicznej: • Budynku administracyjnego Starostwa Powiatowego, zlokalizowanego przy ulicy Wrocławskiej 2 w Środzie Śląskiej; • Budynku Placówki Opiekuńczo – Wychowawczej typu Socjalizacyjnego w Środzie Śląskiej, zlokalizowanego przy ulicy Wrocławskiej 42. Niniejszy projekt obejmuje zadania, które przyczynią się do ochrony powietrza oraz poprawią poziom energetyczności obiektów użyteczności publicznej. Kompleksowe działania termomodernizacyjne będą korzystnie wpływały na poprawę efektywności cieplnej placówek i ochronę powietrza w regionie. Zaplanowane do realizacji zadanie obejmuje następujące rodzaje robót: 1. w przypadku Starostwa: Ocieplenie ścian zewnętrznych tynkiem ciepłochronnym, docieplenie stropu, wymianę stolarki okiennej, wymianę drzwi zewnętrznych,kompleksową modernizację instalacji c.o., modernizację oświetlenia wewnętrznego, montaż centrali klimatyzacyjnej oraz montaż paneli fotowoltaicznych; 2. W budynku Placówki: ocieplenie ścian zewnętrznych styropianem gr. 16 cm, ocieplenie stropu, docieplenie dachu, wymianę stolarki okiennej i drzwi zewnętrznych, modernizację instalacji c.o. oraz montaż kolektorów słonecznych. Oba budynki są własnością Powiatu Średzkiego, w chwili obecnej opracowano niezbędne dokumenty - audyty energetyczne oraz PFU dla prac technicznych. Dla budynku Starostwa Powiatowego wykonano również audyt energetyczny - wskazuje działania związane z gospodarką cieplną budynku Starostwa, natomiast w załączniku nr 6 do audytu w uzyskiwanych efektach oprócz energii cieplnej, uwzględniono również zmiany w energii elektrycznej, wynikające z montażu instalacji fotowoltaicznej, modernizacji oświetlenia wewnętrznego i montażu centrali klimatyzacyjnej. Zatem jako wariant optymalny przyjęto zakres wyszczególniony w tymże załączniku.", "BENEFICJENT": "POWIAT ŚREDZKI", "TYTUL": "Termomodernizacja i poprawa efektywności energetycznej budynków użyteczności publicznej Powiatu Średzkiego – Starostwo Powiatowe i Placówka Opiekuńczo – Wychowawcza typu Socjalizacyjnego w Środzie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 99.03}, {"DATA_KONIEC": "2018-08-14", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "3744615.51", "WARTOSC": "8355629.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin", "OPIS": "Projekt dotyczy budowy na terenie powiatu średzkiego (POPC01_020384) sieci szerokopasmowej o łącznej dł.57,65 km.Zakres przedsięwzięcia obejmuje budowę sieci szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu średzkiego w gminach:Kostomłoty,Malczyce,Środa Śląska,Udanin, która obejmie zasięgiem 1814 gospodarstw domowych oraz budowę 23 węzłów dostępowych.Żadna jednostka publicz. nie została objęta projektem gdyż mierzalny wskaźnik projektu określony dla obszaru POPC01_020384 dla jednostek publicz.wynosi 0.Projekt realizowany będzie w ramach zadań:zaprojektowanie sieci zapewniającej możliwość dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie średzkim;budowa pasywnej infrastruktury szerokopasmowej wraz z dostawą i montażem pasywnych elementów infrastruktury szerokopasmowej w powiecie średzkim;dostawa i montaż urządzeń telekomunikacyjnych stanowiących infrastrukturę aktywną sieci NGA w powiecie średzkim; opracowanie dokumentacji powykonawczej dla prac przeprowadzonych w ramach projektu realizowanego w powiecie średzkim.W wyniku realizacji projektu Wnioskodawca planuje stworzyć kompletną infrastrukturę Internetu szerokopasmowego i rozpocząć oferowanie świadczenia usług hurtowego dostępu do szerokopasmowego Internetu o wysokich przepustowościach na wskazanym we wniosku terenie projektu, co przyczyni się do wyeliminowania terytorialnych różnic na terenie Polski w możliwości dostępu do Internetu szerokopasmowego, o wysokich przepustowościach. Sieć telekomunikacyjna została zaplanowana z uwzględnieniem wykorzystania nowoczesnych technologii budowy sieci szerokopasmowych, zoptymalizowanych pod kątem budowy sieci światłowodowej FTTH (Fiber to the Home)-to koncepcja zakładająca dostarczenie przewodów światłowodowych do każdego domu, gwarantując najwyższą możliwą do osiągnięcia obecnie prędkość przesyłu danych.Tym samym realizowany będzie cel ogólny I osi POPC oraz cele działania 1.1.Okres realizacji:01.07.2016 r. 30.06.2018 r.", "BENEFICJENT": "TELION SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie średzkim POPC01_020384.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.07}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "1790204.43", "WARTOSC": "2872615.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt zakłada remont zabytkowego, zdegradowanego budynku w Środzie Śl. przy ul. Konstytucji 3-go maja 11, w którym mieści się przedszkole i przebudowę istniejącej drogi gminnej – Al. J. Korczaka. W budynku powstanie centrum dla NGO. Budynek udostępniany będzie działającym na terenie Gminy NGO, na ich siedziby i działalność. Projekt ujęty jest w LPR. Zaplanowano generalny remont obiektu, wraz z wymianą dachu, przebudową klatki schodowej i dostosowaniem do potrzeb osób niepełnosprawnych – montaż windy, wejście z poziomu chodnika, toalety, wyposażenie oraz zagospodarowanie terenu. W ramach przebudowy drogi zaprojektowano jeden pas jezdni z poboczem dla pieszych, kanalizację deszczową, stanowiącą odwodnienie dla budynku, oświetlenie i przejścia dla pieszych z obniżonymi krawężnikami oraz zatokę i miejsca postojowe dla niepełnosprawnych. Droga stanowi dojście do budynku od strony płn. i łączy rewitalizowaną przestrzeń z istniejącą przestrzenią sportowo-rekreacyjną i parkiem. Przebudowa drogi jest elementem niezbędnym ze względów technologicznych związanych z odwodnieniem - wyniki analizą opcji oraz zagospodarowania przestrzeni. Projekt realizowany będzie przez pracowników merytorycznych Urzędu Miejskiego wraz z partnerami.Pracownicy posiadają stosowną wiedzę i długoletnie doświadczenie w realizacji projektów infrastrukturalnych dof. ze środków UE. Urząd posiada stosowne zaplecze biurowe, niezbędne do realizacji projektu. Zgodnie z przedstawioną analizą ekonomiczną opcja remontu budynku wraz z przebudową drogi jest najbardziej uzasadniona ekonomicznie i społecznie. Projekt realizowany będzie w partnerstwie z 4 podmiotami – 3 organizacje pozarządowe i 1 instytucja publiczna. Umowy zakładają pozafinansowe formy współpracy.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Utworzenie Centrum NGO w Środzie Śląskiej wraz z zagospodarowaniem terenu oraz infrastrukturą techniczną i przebudową drogi Al. J. Korczaka", "DOFINANSOWANIE_UE_PER_CAPITA": 90.74}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "8255527.12", "WARTOSC": "9734984.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Wnioskodawca w ramach projektu będzie udzielał grantów na projekty dotyczące wymiany źródła ciepła przez osoby fizyczne lub inne podmioty w celu zaspokojenia własnych potrzeb zmierzających do ograniczenia emisje CO2, innych pyłów zmieszanych oraz zwiększenia udziału odnawialnych źródeł energii w bilansie energetycznym na określonym obszarze Dolnego Śląska. Rosnące zainteresowanie zarówno osób fizycznych jak i innych podmiotów możliwością dofinansowania do wymiany wysokoemisyjnych źródeł ciepła w celu zaspokojenia potrzeb wynika z narastającego upodobania tematyką OZE i innych form. Przedsięwzięcie polega na wymianie przez mieszkańców nieekologicznych kotłów i pieców na nowe, bardziej przyjazne środowisku i tańsze w eksploatacji systemy wytwarzania ciepła poprzez: • pompy ciepła (możliwe z instalacją fotowoltaiczną), • kotły gazowe, • kotły spalające biomasę (pellet). Podmioty uczestniczące w projekcie (Grantobiorcy) zostaną wybrane w drodze otwartego naboru z zachowaniem bezstronności i przejrzystości zastosowanych procedur w oparciu o kryteria wyboru Grantobiorców zawarte w ogłoszeniu o naborze oraz regulaminie. Realizacja projektu jest planowana na terenach gmin Domaniów, Miasta Oławy, Środy Śląskiej, Strzelina, Malczyc, Kostomłotów, Wiązowa oraz Borowa Wskaźniki planowane do osiągnięcia:Liczba zmodernizowanych źródeł ciepła – 296 sztuk - Szacowany roczny spadek emisji gazów cieplarnianych - 2228,88 tony równoważnika CO2 - Roczny spadek emisji PM 2,5 - 1,42 i PM 10 - 2,46 ton - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 37 - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 74 Projekt będzie realizowany w partnerstwie. Liderem jest Gmina Domaniów. 27 grudnia 2018 roku zostało zawarte Porozumienie Intencyjne w zakresie projektu pomiędzy Liderem a Partnerami.", "BENEFICJENT": "GMINA DOMANIÓW", "TYTUL": "Poprawa jakości powietrza poprzez modernizację systemów grzewczych w budynkach mieszkalnych w gminach powiatu oławskiego, strzelińskiego i średzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 78.08}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1298981.94", "WARTOSC": "1528214.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt dotyczy edukacji na terenie Gminy i Miasta Środa Śląska. Wsparciem objęto wszystkie (4) szkoły podstawowe znajdujące się na terenie Gminy i Miasta (SP w Ciechowie, SP w Rakoszycach, SP w Szczepanowie, SP 3 w Środzie Śląskiej) ze względu na kluczowe znaczenie poprawy jakości edukacji dla rozwoju Gminy (jeden z celów wyznaczonych w Strategii Rozwoju Gminy na lata 2015-2020).Opracowanie p. zostało poprzedzone Diagnozą potrzeb i oczekiwań dokonanych przez każdą placówkę biorącą udział w projekcie dotyczącą najbardziej kluczowych dla projektu obszarów. Wspólne wnioski i rekomendacje płynące z ww. Diagnoz wyznaczają cel główny, cele szcz. oraz działania projektowe.Cel g.: Podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy 940 uczniów (470K) oraz trwałe podniesienie jakości edukacji ukierunkowanej na wykorzystanie TIK 4 szkół mieszczących się na terenie Gminy i Miasta Środa Śląska (SP w Ciechowie, SP w Rakoszycach; SP w Szczepanowie; SP 3 w Środzie Śląskiej) do 28.02.2021r.Realizacja ww. celu oraz osiągnięcie założonych w p. wskaźników i rezultatów zagwarantuje nie tylko poprawę kompetencji i umiejętności uniwersalnych uczniów. Przyczyniając się do poprawy ich sytuacji na rynku pracy, ale też zagwarantuje trwałe podniesienie jakości edukacji w szkołach objętych projektem.Celowym jest skupienie projektu na szerokim włączaniu technik inf-kom (np. poprzez wykorzystanie w projekcie blended learningu), ponieważ mają one coraz większe znaczenie i zastosowanie także w codziennym życiu.W projekcie realizowane są następujące typy: 10.2.A; 10.2.B; 10.2.F; 10.2.G (KRYT. FORM.2)", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Środa Śląska-wysokiej jakości edukacja nie tylko w środy", "DOFINANSOWANIE_UE_PER_CAPITA": 65.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-25", "DOFINANSOWANIE": "1118821.05", "WARTOSC": "1868514.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt nr 4 na liście A LPR \"Średzka OdNowa\" realizowany będzie w OR nr 1-miasto Środa Śląskaw partnerstwie Gminy, Muzeum-badania architekt-archeologiczne, Fundacji Dom Pokoju-pobudzenie gospodarcze obszaru i TM Ziemi Średzkiej-wsparcie procesu inwest., info-promo., na podstawie porozumienia z dnia 29.03.2017r. Wnioskodawca, jak i partnerzy zaangażowani będą w zarządzanie projektem i dysponują odpowiednim potencjałem i zasobami do realizacji projektu. Projekt obejmuje renowację, modernizację i adaptację do nowych funkcji społecznych budynku przy Pl. Wolności 4A w Środzie Śląskiej (zab. nr A/6007), co przyczyni się do tworzenia nowych miejsc pracy z dostosowaniem obiektu do potrzeb os. niepełn. Na obszarze Rynku (zab. nr A/3787/501) powstaną przestrzenie bez barier architektonicznych wraz z małą architekturą dla os. niedowidzących i niewidomych (makieta 3D), fakturowaną nawierzchnią graniczną drogi i płyty Rynku. Kompleksowe zagosp. przestrzeni przywróci Rynkowi dawne funkcje handlowe i nada nowe: kulturalno-rekreacyjne, społeczne, gospodarcze. Modernizacja monitoringu miejskiego i powstanie Centrum Monitoringu pozwoli na podniesienie bezpieczeństwa wokół rewitalizowanych obiektów i działania służące pobudzeniu gosp. zabytkowej części miasta z wykorzystaniem jego walorów historycznych. Przestrzeń stanie się bezpiecznym miejscem spotkań, aktywizacji społ., dialogu międzypokoleniowego, otwartą dla ludzi w różnym wieku i z różnymi zainteresowaniami. Realizacja zadania umożliwi m.in. - zrewitalizowanie obszaru o pow.0,144ha - wsparcie obiektów(3szt)zlokalizowanych na OR dostosowanych do potrzeb os.niepełn. - przebudowę drogi gm.0,45km - zwiększenie atrakcyjności śródmieścia - rozwój oferty kulturalno-rozrywkowej i usługowo-gastronomicznej - kształtowanie postaw obywatelskich i wzorców odpowiedzialności za swoje otoczenie - zwiększenie bezpieczeństwa publicznego mieszkańców. Projekt pozwoli na utrwalenie ładu przestrzennego uwzględniając kontekst kulturowy i społeczny.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Adaptacja budynku zlokalizowanego przy Pl.Wolności 4A w celu nadania mu nowej funkcji, zagospodarowanie Rynku Dolnego oraz modernizacja monitoringu miejskiego w Środzie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 56.71}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2014-03-23", "DOFINANSOWANIE": "1403992.93", "WARTOSC": "2248436.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest budowa dwóch odcinków ścieżek rowerowych na terenie PowiatuŚredzkiego o długości 1,864 km w Gminie Środa Śląska i 1,033 km w Gminie Kostomłoty (łącznie: 2,897 km). Zakres projektu przedstawia się następująco: 1. Dokumentacja Przygotowawcza: Opracowanie Studium Wykonalności. Opracowanie projektu technicznego. 2. Budowa ścieżki rowerowej - Ciechów Cesarzowice:Roboty budowlane. Wykup gruntów. Nadzór inwestorski. Nadzór archeologiczny. Zakup stacji serwisowej 3. Budowa ścieżki rowerowej Kostomłoty-Zabłoto: Roboty budowlane. Nadzór inwestorski. Nadzór archeologiczny. Zakup stacji serwisowej 4. Edukacja ekologiczna i upowszechnianie wiedzy o korzyściach wynikających z komunikacji rowerowej: Wykonanie portalu internetowego powiat-sredzki.rowerowy.pl. Przygotowanie materiałów dotyczących edukacji ekologicznej (tablice informacyjne, mapy). 5. Promocja Projektu: Tablice informacyjne: 4 szt. Tablice pamiątkowe: 4 szt. Oznakowanie stacji serwisowych. Organizacja konferencji. Wnioskodawca – Powiat Średzki posiada zaplecze organizacyjno-techniczne niezbędne do realizacji przedmiotowego projektu. Wnioskodawca przewiduje realizację projektu na zasadach partnerstwa. Podstawą prawną współpracy jest zawarta umowa partnerstwa. Partnerami będą: Gmina Środa Śląska, Gmina Kostomłoty, Stowarzyszenie LGD \"Szlakiem Granitu”, Stowarzyszenie LGD \"Kraina Łęgów Odrzańskich\". W planowanym zakresie projekt jest wykonalny technicznie i technologicznie. W projekcie przyjęto sprawdzone rozwiązania, które zagwarantują wysoką jakość, trwałość i funkcjonalność, przy równoczesnej oszczędności kosztów na etapie inwestycji i eksploatacji. Nawierzchnia ścieżki pieszo-rowerowej zostanie wykonana w technologii tradycyjnej – zakłada się wykonanie nawierzchni z mieszanki mineralno-bitumicznej. W projekcie przyjęta zostanie typowa technologia wykonania robót i odpowiednierozwiązania konstrukcyjne, zgodne z postępem techniki w dziedzinie inwestycji ścieżek pieszo-rowerowych.", "BENEFICJENT": "POWIAT ŚREDZKI", "TYTUL": "Budowa ścieżek rowerowych Powiatu Średzkiego na szlaku Ślężańskiej Drogi Św. Jakuba", "DOFINANSOWANIE_UE_PER_CAPITA": 52.2}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "806070.93", "WARTOSC": "948318.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt ma na celu przeprowadzenie działań związanych z dostosowaniem systemów kształcenia i szkolenia zawod do potrzeb rynku pracy, w szczególnościzwiększających szanse na zatrudnienie i konkurecyjność uczniów poprzez wsparcie praktycznej nauki zawodu i poprawę efektywności kształcenia zawodowego. Cel tenbędzie osiągnięty poprzez:-praktyki i staże zawod. we współpracy z firmami zwłaszcza z LSSE-dostosowywanie kształcenia i szkolenia w zawodach, na które występuje potwierdzone zapotrzebowanie rynku - zgodnie Barometrem zawodów z 2018 (dot. zawodów deficytowych) oraz wpisujących się w Inteligentne specjalizacje dla woj. dolnośląskeigo (na podst. RSI)- podnoszenie kompetencjizawodowych uczniów poprzez realizację kursów i zajęć specjalistycznych w prozumieniu z uczelnią wyższą-zewnętrzne, certyfikowane kursy zawod i studia podyplomowe, podnoszące kwalifikacje nauczycieli i ucz-doradztwo edukacyjno – zawodowe-wyposażenie szkół w nowe narzędzia, technologie zgodnie z rekomendacjamiMEN dla pracowni ksztaćłenia zawodowegoProjektem będą objęci uczniowie i n-le PZSP nr 1 i PZSP nr 2. Projekt będzie odpowiedzią na zdiagnozowane problemy, w szczególności:- słabe i przeciętne wyniki z egzaminów zawodowych,średnie oceny z przedmiotów zawodowych-słabe powiązanie szkół z podmiotami otoczenia społeczno-gospodarczego-słaba dostępność do doradztwa zawodowego-niewystarczające wsparcie w zakresie zdobywania dodatkowych uprawnień zwiekszających szanse na rynku pracyNadrzędnym celem projektu jest również dopasowanie oferty szkół do potrzeb lokalnego rynku pracy i oczekiwań społecznych. Projektem będą objęte 2 szkoły, łącznie150(50K)uczestników i 15 n-li (5K). Projekt ma być realizowany od 06.2019-05.2021.BIURO PROJEKTU będzie mieściło się w woj. dolnośląskim w PZSP 1 w celu zapewnieniakontaktu uczest. z kadrą proj. i udostępnienia dokumentacji realizowanego projektu.", "BENEFICJENT": "LEAN TECH ROBERT MARKOWIAK", "TYTUL": "Kształcenie zawodowe w powiecie średzkim bliżej rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 40.85}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "766150.00", "WARTOSC": "2692470.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Obecnie w zakładzie Wnioskodawcy przy produkcji szczotek talerzowych funkcjonuje wydłużony proces produkcji z wykorzystaniem podwykonawcy. Półprodukty szczotek talerzowych po wyprodukowaniu w zakładzie trafiają do podwykonawcy, tam w ręcznym procesie są montowane i trafiają z powrotem do magazynu Wnioskodawcy. Proces ten generuje kosztowną logistykę, długi czas operacji oraz negatywny wpływ na środowisko wynikający min. ze zbędnego transportu oraz wpływa na kontrolę jakości, która przez etap podwykonawcy jest wadliwa. Inwestycja będzie polegała na wdrożeniu nowej technologii zmieniającej ten proces oraz nowego produktu. Nowa technologia polega na topieniu mieszanki tworzyw sztucznych w ekstruderze, który napełnia mechanizm tłokowy wtryskarki zadaną ilością surowca. W kolejnych krokach mieszanka jest wtłaczana do formy wtryskowej, a następnie wystudzona do temperatury umożliwiającej automatyczne uwolnienie podkładu z formy. Wyprodukowana wypraska trafia na automatyczne centrum nabijające (nie m takich urządzeń w Polsce) które wypełnia otwory zaprogramowanym wcześniej materiałem takim jak drut walcowany w różnych wymiarach Po zakończeniu procesu nabijania szczotka jest gotowa do użycia na zamiatarce. Proces skróci się z ośmiu do czterech etapów oraz wyeliminowany zostanie podwykonawca, który był kosztowny, utrudniał kontrolę jakości i przez transport powodował znaczne, negatywne oddziaływania na środowisko (spaliny samochodu ciężarowego transportującego półprodukty na odcinku 30 km). Poza nową technologią wdrożony zostanie nowy produkt oparty na unikatowej wyprasce z już odlanymi otworami, w zamian za otwory wiercone. Spowoduje to wzrost trwałości i czasu używania szczotki.", "BENEFICJENT": "INDUSTRIAL BRUSH MANUFACTURERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji szczotek talerzowych w oparciu o innowacyjną konstrukcję wypraski i automatu montażowego GB20", "DOFINANSOWANIE_UE_PER_CAPITA": 38.83}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2016-11-24", "DOFINANSOWANIE": "621982.83", "WARTOSC": "997772.39", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest NADANIE NOWYCH FUNKCJI MODERNIZOWANEJ INFRASTRUKTURZE poprzez kompleksową rewitalizację świetlicy oraz terenu wokół niej dzięki: - termomodernizacji świetlicy wiejskiej połączonej z jej wyposażeniem w celu stworzenia sali szkoleniowo - konferencyjnej, - zagospodarowaniu terenu wokół świetlicy, - przebudowie drogi gminnej na odcinku 0,44 km wraz z wyposażeniem jej w infrastrukturę towarzyszącą poprawiającą bezpieczeństwo, - montażowi monitoringu rewitalizowanych terenów, - przeprowadzenie działań informacyjno - promocyjnych. Realizacja projektu przyczyni się on do zaspokojenia potrzeb i poprawy warunków funkcjonowania infrastruktury integracji społecznej w miejscowości Kryniczno. Zmodernizowany budynek, wraz z zagospodarowanym ternem wokół wyposażonym w systemem monitoringu oraz przebudowaną drogą wyposażoną w infrastrukturę dostosowaną dla osób niepełnosprawnych daje mieszkańcom wybór sposobu zagospodarowania wolnego czasu oraz aktywizuje lokalne podmioty ekonomii społecznej do działania. Wszystkie wydatki w ramach projektu zostały prawidłowo i rzetelnie oszacowane, w wartość zaproponowanych cen ma odzwierciedlenie w efektach jakie przyniesie projekt. W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki: - Powierzchnia obszarów objętych rewitalizacją – 0,47 ha - Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 1 szt. - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. - Długość przebudowanych dróg gminnych – 0,44 km Efektem realizacji projektu będzie stworzenie miejsca aktywności społecznej w Krynicznie. Dodatkowo Gmina Środa Śląska jako właściciel obiektu zagwarantuje podmiotom ekonomii społecznej możliwość nieodpłatnego korzystania z obiektu na cele statutowe tych organizacji. Projekt będzie realizowany w ramach dwusektorowego partnerstwa.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Świetlica wiejska oraz teren wokół świetlicy jako atrakcyjne centrum wsi Kryniczno", "DOFINANSOWANIE_UE_PER_CAPITA": 31.52}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "615857.98", "WARTOSC": "725947.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu \"Opracowanie i wdrożenie E-usług w gminie Środa Śląska Etap II\" jest rozwój technologii informacyjno-komunikacyjnych świadczonych przez Urząd Miejski w Środzie Śląskiej i awans cyfrowy Urzędu, który umożliwi mieszkańcom gminy Środa Śląska kontakt z urzędem za pośrednictwem między innymi elektronicznych usług publicznych. Projekt swoim zakresem obejmuje kilka kluczowych płaszczyzn, które koncentrują się na stworzeniu przyjaznego środowiska informacji elektronicznej oraz komunikacji i kontaktu elektronicznego z mieszkańcami gminy oraz wszystkimi innymi klientami Urzędu. Projekt zakłada między innymi modernizację przestarzałego i niefunkcjonalnego portalu internetowego oraz biuletynu informacji publicznej, wymianę sprzętu komputerowego, szkolenia pracowników oraz utworzenie bezpłatnego hot-spotu obejmującego cały Urząd. Jednak kluczowym elementem projektu jest szereg usług elektronicznych na 3 i 5 poziomie dojrzałości, skoncentrowanych tematycznie wokół usług finansowych obsługiwanych między innymi przez planowany do zakupu w ramach Projektu Gminny Portal Podatkowy, jak również przez ogólnokrajową platformę ePuap. Dopełnieniem komplementarności i spójności planowanych do uruchomienia systemów będzie planowany do wdrożenia System Budżetu Obywatelskiego. Wszystkie planowane do wdrożenie systemy będą dostosowane do wyświetlania i obsługi za pośrednictwem urządzeń mobilnych oraz zintegrowane i współpracujące z funkcjonującymi od lat w urzędzie systemami dziedzinowymi. Realizacja projektu ma na celu zwiększenie dostępu obywateli i podmiotów gospodarczych oraz społecznych do cyfrowych usług publicznych oferowanych przez Urząd.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Opracowanie i wdrożenie e-usług dla społeczeństwa w gminie Środa Śląska Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 31.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "553095.00", "WARTOSC": "1511793.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedsiębiorstwo OBUDOWA Hyjek, Biedrzycki Spółka Jawna jest dynamicznie rozwijającym się producentem wyrobów stalowych, specjalizującym się w produkcji kotwi górniczych. Od początku swojej działalności firma dąży do rozwijania swoich produktów i unowocześniania parku maszynowego. Głównym celem opisywanej w niniejszym wniosku od dofinansowanie inwestycji jest wzrost konkurencyjności firmy na rynku poprzez wprowadzenie na rynek nowej technologii produkcji oraz nowego produktu – innowacyjnej kotwi rozprężnej dedykowanej dla górnictwa. Produkt planowany do wdrożenia przez Wnioskodawcę jest wynikiem prac B+R - realizacja przez Instytut Spawalnictwa z Gliwic \"Dolnośląskiego Bonu na innowacje\", w którym opracowana została nowa technologia łączenia elementów kotwi co pozwoliło na osiągnięcie bardziej konkurencyjnych parametrów produktu oraz optymalizację produkcji. Dla osiągnięcia celów przedsięwzięcia konieczne będzie przeprowadzenie nowej inwestycji w środki trwałe oraz wartości niematerialne i prawne związane z rozbudową istniejącego przedsiębiorstwa. Opracowana przez Wnioskodawcę we współpracy z Instytutem Spawalnictwa technologia łączenia elementów wymaga inwestycji w następujące środki trwałe: - zgrzewarka tarciowa, - zgrzewarka tarciowa z funkcją usuwania wypływki - walcarka do stożków oraz - wydatki/koszty osobowe związane z zarządzaniem w postaci zarządzania projektem, Przedmiotowy projekt wdrażany będzie w zakładzie produkcyjnym Wnioskodawcy zlokalizowanym na terenach wiejskich w Ciechowie, pow.średzki, gmina Środa Śląska. Jednym z największych odbiorców projektu będzie KGHM Polska Miedź S.A.,dla którego Wnioskodawca dostarcza produkty.", "BENEFICJENT": "OBUDOWA HYJEK, BIEDRZYCKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji kotwi górniczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.03}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2019-03-28", "DATA_START": "2017-02-17", "DOFINANSOWANIE": "356917.00", "WARTOSC": "450692.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt partnerski, w którym uczestniczą Gmina Środa Śląska, pełniąca rolę lidera i partnerzy: - WM Ogrody Zamkowe 8, - WM Świdnicka 7, - WM Jana Kilińskiego 6, - WM I. Daszyńskiego 29, - WM Kolejowa 10 . Celem projektu jest rewitalizacja 5 budynków mieszkalnych wielorodzinnych w Środzie Śląskiej wybud. pomiędzy 1865r-1921r. Dzięki odnowie i zachowaniu wartościowych i historycznych budynków, poprawie ulegnie atrakcyjność społ.-gosp. i przestrzenna zdegradowanego obszaru Środy Śląskiej. Ponadto nastąpi odnowa i poprawa jakości życia mieszkańców, obiektów, jak i okolicy oraz wzmocnienie funkcji mieszkaniowej obszaru. Przewiduje się realizację działań promocyjnych, zarządzanie projektem, roboty budowlane w budynkach zgodnie z opisem w pkt D3 i określonych w kosztorysach, nadzór inwestorski i przygotowanie projektu do realizacji. Planowane działania oraz wybór zakresu prac i technologii wykonania wynikają z analizy stanu sprawności techn. i wartości użytkowej budynków. Projekt uwzgl. dostosowanie infrastruktury do potrzeb os. niepełnospr. Dotychczas opracowano SW, dokumentację projektową oraz kosztorys. Roboty budowlane nie zostały rozpoczęte. Wnioskodawca pozyskał wszystkie ostateczne pozwolenia wymagane dla całego zakresu inwestycji. Wdrożenie działań projektowych umożliwi osiągnięcie następujących wskaźników: - liczba obiektów dostosowanych do potrzeb os. niepełnospr. – 5 szt, - liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach – 5 szt., - wyremontowane budynki mieszkalne na obszarach miejskich – 5 szt., - wyremontowane budynku mieszkalne na obszarach miejskich – 26 jednostek mieszkalnych, - liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla os. niepełn. – 1szt.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Modernizacja części wspólnych budynków mieszkalnych wielorodzinnych na terenie miasta Środa Śląska, stanowiących współwłasność gminy Środa Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 18.09}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-10-21", "DOFINANSOWANIE": "217388.60", "WARTOSC": "429802.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Zakres obejmuje modernizację części wspólnych 4 zabytkowych budynków mieszkalnych wielorodzinnych w strefie A ochrony konserwatorskiej:Daszyńskiego 30,Kościuszki 38,Kościuszki 40a,Świdnicka 21 stanowiących własność Gminy.Celem projektu jest kontynuacja rozpoczętej w latach poprzednich rewitalizacji tkanki mieszkaniowej. Inwestycja jest I z planowanych do wykonania etapów realizacji przedsięwzięcia nr 2 listy A Lokalnego Programu Rewitalizacji (LPR) gminy Środa Śląska na lata 2016-2022. Projekt odpowiada celowi III, IV i V LPR: Polepszenie jakości życia społeczności lokalnej, Poprawa stanu infrastruktury techn. ze szczególnym uwzględnieniem mieszkaniowej, Zapewnienie spójności przestrzenno-funkcjonalnej obszarów rewitalizacji. Realizacja zadania umożliwi poprawę stanu techn. budynków i jakości życia oraz warunków mieszkaniowych. Dzięki odnowie i zachowaniu wartościowych historycznie budynków poprawie ulegnie atrakcyjność społ.-gosp. i przestrzenna miasta oraz wzmocnienie funkcji mieszkaniowej Obszaru Rewitalizacji nr 1. Projekt zakłada przygotowanie projektu do realizacji, roboty budowlane i termomodernizacyjne, nadzór inwestorski i działania promocyjne. Wybór zakresu prac i technologii wynika z analizy stanu sprawności technicznej i wartości użytkowej obiektów. Projekt uwzględnia dostosowanie infrastruktury i wyposażenia do potrzeb os. niepełnosprawnych. Wnioskodawca posiada pozwolenia administracyjno-prawne dla całego zakresu projektu oraz odpowiednie zaplecze organizacyjno-tech., potencjał administracyjny i zdolność operacyjną do wdrożenia i utrzymania zadania w okresie trwałości. Wnioskodawcą i operatorem jest Gmina. Wdrożenie działań umożliwi osiągnięcie wskaźników: -liczba obiektów dost. do potrzeb os. niepełn.-4szt -liczba wspartych obiektów infrastr. zlokalizowanych na rewital.obszarach-4szt. -wyremontowane budynki mieszkalne na obszarach miejskich-4szt/14 j.m. -liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla os. niepełn.", "BENEFICJENT": "GMINA ŚRODA ŚLĄSKA", "TYTUL": "Modernizacja części wspólnych budynków mieszkalnych wielorodzinnych na terenie miasta Środa Śląska, stanowiących własność gminy Środa Śląska.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.01}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1036715.18", "WARTOSC": "1219664.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków", "OPIS": "Cel:podniesienie kwalif.jęz. i w zakr.ICT prowadzących do poprawy syt.na rynku pracy przez min.90% wśród 322(193K/129M)os.-mieszkańców OIR Wro.,w tym 177os.(106K/71M)o niskich kwalif.(do ISCED 3 wł.) i 145(87K/58M)os.pow.50 r.ż.bez względu na poziom wykszt.,które z własnej inicjatywy są zaint. nabyciem,uzupeł.lub podwyższeniem kluczowych umiej.i kompet.o charakterze podst. i przekrojowym w zakresie jęz.obcych i technik inf.-komuni(TIK)poprzez uczestnictwo w wybranej formie wsparcia:szkol. ICT zg.z ramami DCF lub kursach jęz.zg.z ESOKJ(ang.,niem.,franc.)w okr.1.3.2018-30.7.2019r. UP mogą być wyłącznie osoby dorosłe zam. obszar realizacji proj. należące wyłącznie do poniższych grup: - os., które ukończyły 50 rok życia i/lub niskich kwalifikacjachGr. doc.:177os.o niskich kwalif.(do ISCED 3 wł.) i 145 os.pow.50 r.ż.bez względu na poziom wykszt.30os.w wieku 18-25 i 290os.w wieku pow.25r.ż129os.pracujących;129os.bezr.,w tym 64os.dł. bezr.;64os.biernych zaw.194os.z terenów wiej.(60%-kryt.prem.)32os.z niepełn.Zad:Org.kursów jęz.na pełnych poz.zg.z ESOKJ-jęz.ang.dla 132os(80K/52M)rozl. stawkami jedn.dla woj.dolnośl.Zakup podręczników i org.egz.APTIS na poz.A2,B2 lub C2 dla 132 uczestników kursów z zakr.jęz.ang.Org.k jęz.na pełnych poz.zg.z ESOKJ-jęz.niem.dla 108os(65K/43M)rozl. stawkami jedn.dla woj.dolnośl.Zak. Podrę. i org.egz.WIDAF/WIDAF Basic na poz.A2,B2 lub C2 dla 108uczestników kursów z zakr.jęz.niemOrg.k. jęz.na pełnych poz.zg.z ESOKJ-jęz.fran.dla 12os(8K/4M)rozl. stawkami jedn.dla woj.dolnośl.Zak. podrę i org.egz.TFI na poz.A2,B2 lub C2 dla 12 uczestników kursów z zakr.jęz.franc.Szkol.komputerowe zg. z ramami DCF dla 70os zakończonych egz.zew ECCC(42K/28M)Rezultaty:L.os.o:-niskich kwalif.,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog.-159(95K/64M)-w wieku 25 lat i więcej,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog-263(158K/105M).-w wieku 50 lat i więcej,kt.uzyskaly kwalif.lub nabyły kompet.po opuszczeniu prog.-131(79K/52M)", "BENEFICJENT": "ENGLISH LANGUAGE SCHOOL S.C. KRZYSZTOF PAŁGAN , MAGDALENA KRUGER -PAŁGAN", "TYTUL": "Szkolenia językowe i ICT dla mieszkańców Obszaru Interwencji Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1371486.15", "WARTOSC": "1629174.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "19mc proj,którego celem jest zwiększenie o 60%,w zakresie zdiagnozow. potrzeb,kompetencji w nauczaniu programow.u 182Nauczycieli(dalej N) (182K)edukacji wczesnoszk.oraz umiejętności podstaw programowania 1638 uczniów/nic klas1-3 39 SzP w gm. wiejskich/miejsko-wiejs. w PODR.WROCŁAWSKIM przez przeprow. 45h szkoleń stacjonarnych indywid./grupowych dla N oraz grupowych dla 10dodatk.osób dorosłych z program. i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas1-3w ramach zajęć pozalekc. a także zwiększenie potencj. techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do28.02.2020 Zadania:1.Zakup niezbędn.sprzętu teleinformat.2.Platforma wspomagająca3.Działania inform.-prom 4-5.Realiz. działań szkolen. dla N/osób dorosłych,5.Zarządzanie proj.", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie wrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "113906.97", "WARTOSC": "311345.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotowy projekt polega na wdrożeniu na rynek zupełnie nowego produktu w dziedzinie protetyki w postaci uzupełnień protetycznych (modelu protetycznego lub szablonu implantologicznego) drukowanego metodą 3D oraz zupełnie nowego procesu wykonywania tych wyrobów. Do wykonywania powyżej wymienionych produktów oraz realizacji innowacyjnego procesu ich wytwarzania niezbędny jest zakup 3 środków trwałych będących przedmiotem wniosku o dofinansowanie: skanera wewnątrzustnego, skanera protetycznego oraz drukarki 3D. Wnioskodawca realizował będzie projekt samodzielnie, a inwestycja oparta będzie o realizację jednego zadania o nazwie \"Zakup urządzeń niezbędnych do wprowadzenia innowacyjności produktowej i procesowej w firmie ZFX-Wrocław\", w ramach którego firma zakupi 3 wymienione środki trwałe. Lokalizacja projektu obejmuje siedzibę firmy mieszczącą się w Środzie Śląskiej (małe obszary miejskie). Do grona odbiorców projektu należała będzie zarówno firma ZFX Wrocław, z uwagi na to, ze dzięki uzyskaniu dotacji wprowadzi na rynek nowy, innowacyjny produkt oraz nowy sposób świadczenia usług protetycznych, jak również dotychczasowi i przyszli klienci firmy. Głównymi klientami Wnioskodawcy są głównie kliniki stomatologiczne, pracownie protetyczne. Misją firmy ZFX Wrocław jest wyjście naprzeciw zidentyfikowanym potrzebom odbiorców poprzez wysokiej jakości innowacyjne produkty i usługi. Dzięki realizacji przedstawionego do dofinansowania projektu firma zdywersyfikuje dotychczasową ofertę, co przełoży się bezpośrednio na wzrost liczby klientów, a co za tym idzie wzrost sprzedaży i przychodów. Docelowo zrealizowanie projektu spowoduje również umocnienie pozycji firmy na rynku ogólnopolskim, a także wzrost innowacyjności Dolnego Śląska. Wnioskodawca prognozuje, że popyt na jego dotychczasową ofertę, jak również na wdrożoną dzięki zrealizowaniu projektu, będzie coraz większy w uwagi na jej innowacyjność, wysoką jakość oraz konkurencyjne ceny.", "BENEFICJENT": "ZFX-WROCŁAW Z.SYCZ I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Wprowadzenie na rynek przez firmę ZFX Wrocław innowacyjności produktowej i procesowej w branży protetycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.77}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "112869.37", "WARTOSC": "132787.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Projekt skierowany jest do 45 uczniów Specjalnego Ośrodka Szkolno-Wychowawczego w Środzie Śl. Proj odpowiada na zatwierdzone przez organ prowadzący zdiagnozowane problemy i potrzeby szkoły objętej wsparciem w proj:-trudności uczniów niepełnosprawnych intelektualnie wspełnieniu wymagań edukacyjnych-niskie wyniki egzaminów zew-niewystarczająca oferta zajęć dodatkowych rozwijających zainteresowania uczniów z zakresu kształcenia komp klucz m.in. matematycznych, komunikacyjnych, cyfrowych, przyrod, -brak nowoczesnych metod pomagających ucz. w nauce w postaci pomocy dyd., sprzętu TIK, i innych specjalistycznych sprzętów-zbyt mała liczba zajęć pomocy psych-pedagog dla uczniów i ich rodziców-brak środków finansowych na zajęcia specjalistyczne, dodatkową terapię dla uczniów niepełnospr celem wsparcia uczniów ze specjalnymi potrzebami edukacyjnymi i rozwojowymi, zaspokojenie potrzeb społecznych, rozwojowych i edukacyjnych, czy nabycia wiedzy i umiejętności adekwatnych do ich możliwości. W/w problemy rozwiązać można poprzez wdrożenie założeń projektowych wnioskodawcy, ponieważ projekt będzie obejmował:-realizację zajęć pozalekcyjnych dydaktyczno-wyrównawczych i terapeutycznych-realizację zajęć rozwijających zainteresowania uczniów głównie w zakresie kompet cyfrowych, matematyczno-przyrodniczych.-realizację pomocy psychologiczno-pedagogicznej dla uczniów i rodziców-wyposażenie szkoły w nowoczesną pracownię multimedialną do realizacji zajęć w proj oraz programu nauczania -zakup i wykorzystanie w projekcie nowoczesnych i specjalistycznych pomocy dyd dostosowanych do uczniów ze specjalnymi potrzebami edukacyjnymi i rozwojowymi-wyrównywanie szans edukacyjnych uczniów, Powyższe działania przyczynią sie do zwiększenia:-liczby uczniów objętych wsparciem w zakresie komp.klucz. - 45 os-liczby uczniów i rodziców objętych wsparciem w zakresie pomocy pp.-35 os-wyposażenia szkoły w sprzęt TIK niezbędny ucz. niepełnospr. do zajęć edukacyjnych–1 szkoła-doposażenie w pomoce dyd–1 szkoła", "BENEFICJENT": "POWIAT ŚREDZKI", "TYTUL": "Dobra Edukacja - Lepsza Przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 5.72}, {"DATA_KONIEC": "2017-12-15", "DATA_START": "2016-10-04", "DOFINANSOWANIE": "105288.15", "WARTOSC": "124118.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego wielorodzinnego przy ul. Daszyńskiego 20 w Środzie Śląskiej, działka 110/3 AM-18. Dla przedmiotowego zadania dotychczas opracowano audyt energetyczny, świadectwo charakterystyki energetycznej, dokumentację techniczną oraz studium wykonalności. Główną grupą docelową są mieszkańcy wspólnoty (4 gospodarstwa domowe, łącznie 10 osób) w zakresie poprawy jakości powietrza, poprawy jakości życia, prawa do życia w czystym środowisku (prawo człowieka III generacji – prawo pozytywne); Obiekt w chwili obecnej charakteryzuje się wysokim rocznym zapotrzebowaniem na energię cieplną, wysokim współczynnikiem przenikania ciepła przez okna części wspólnych, wysoką emisją CO2 i pyłów, wysokimi rocznymi kosztami zw. ze zużyciem energii cieplnej i elektrycznej, niskim poziomem komfortu cieplnego budynku oraz niską estetyką. Inwestycja uwzględnia komponenty:termomodernizacyjny (ocieplenie dachu, ocieplenie ścian zewnętrznych oraz wymiana okien w częściach wspólnych), edukacyjny (plakat z informacją o osiągniętym przez projekt efekcie ekologicznym)i zarządzanie energią (wymiana oświetlenia na LED z czujnikiem zmierzchu i ruchu), a działania w nim ujęte wynikają bezpośrednio z zapisów audytu energetycznego. Wdrożenie działań projektowych umożliwi: - zaoszczędzenie energii cieplnej na poziomie:245,09 GJ/rok, - zaoszczędzenie energii elektrycznej na poziomie: 0,578 MWh/rok, - redukcję emisji gazów cieplarnianych na poziomie 19,606 t równoważ.CO2/rok. Przedsięwzięcie przewiduje także promocję projektu(wykonanie tablicy inf. i prom) oraz nadzór inwestorski. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy ul. Daszyńskiego 20 w Środzie Śląskiej, która będzie również operatorem nowo powstałej infrastruktury, natomiast podmiotem odpowiedzialnym za zarządzanie projektem będzie członek wspólnoty - Gmina Środa Śląska (będąca również zarządcą przedmiotowej nieruchomości). Gmina oprócz wykwalifikowanych zasobów osobowych", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA DASZYŃSKIEGO 20, ŚRODA ŚLĄSKA", "TYTUL": "Termomodernizacja wielorodzinnego budynku mieszkalnego przy ul. Daszyńskiego 20 w Środzie Śląskiej stanowiącego współwłasność gminy Środa Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 5.33}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "81309.58", "WARTOSC": "96808.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest udział firmy PHU Urban w Międzynarodowych Targach Sema Show, które odbędą się w Las Vegas w terminie 31.10-03.11.2017 roku. Celem projektu jest zwiększenie międzynarodowej ekspansji PHU Urban poprzez zaprezentowanie oferty firmy na Międzynarodowych Targach Sema Show. Cel projektu jest więc tożsamy z celem priorytetu I Regionalnego Programu Operacyjnego Województwa Dolnośląskiego na lata 2014- 2020. Priorytet I zakłada realizację działań prowadzących do wspomagania rozwoju MŚP. W ramach niniejszego projektu wdrożony zostanie Planu Rozwoju Eksportu, który określa działania skierowane na rozwój sprzedaży zagranicznej Wnioskodawcy na rynku międzynarodowym. W ramach projektu Wnioskodawca weźmie udział w targach na terenie Stanów Zjednoczonych. Wdrożenie PRE wpłynie korzystnie na zwiększenie udziału eksportu w ogólnej sprzedaży. Dystrybucja na rynkach zagranicznych zostanie poprzedzona działaniami promocyjnymi takimi jak udział w targach wystawienniczych umożliwiając Wnioskodawcy nawiązanie kontaktów handlowych z partnerami zagranicznymi oraz zapoznanie się ze strukturą rynku co będzie początkiem dalszej ekspansji na docelowych rynkach. Planowane do podjęcia działania w ramach projektu wpłyną pozytywnie na promocje polskiej gospodarki na arenie międzynarodowej oraz zwiększenie wielkości eksportu. Projekt zostanie zrealizowany w obrębie aktualnie posiadanych powierzchni usługowych- zgodnie z wskazaną lokalizacją, zatem jego realizacja nie wymaga pozwoleń ani wykonania prac budowlanych. Wnioskodawca jest w pełnej gotowości do jego realizacji zarówno od strony technicznej, zasobów ludzkich, jak również posiada zapewnione odpowiednie finansowanie projektu. Realizacja przedmiotowego projektu przyczyni się do osiągnięcia następujących rezultatów: - wzrost obecności przedsiębiorstwa na rynku zagranicznym; - zwiększenie rozpoznawalności marki Comfort Plus na rynku zagranicznym; - wzrost prestiżu marki firmy Wnioskodawcy dzięki uczestn", "BENEFICJENT": "P.H.U. URBAN BOGUSŁAWA URBAN", "TYTUL": "Internacjonalizacja firmy P.H.U. URBAN Bogusława Urban", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1330557.76", "WARTOSC": "1565362.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Realiz.typ proj.8.2.A,8.2.B,8.2.C.Problem,który chcemy rozwiązać poprzez realiz.proj.to pozost.bez zatrudn./poprawa sytuacji zaw.ubogich pracujących os.zamieszk.na terenie miast średnich tracących funkcje społ.-gosp.oraz na terenach objętych zatw.programami rewit.w woj.dolnośląskim. Cel proj.to podjęcie zatrudnienia lub poprawa sytuacji na rynku pracy wśród 120(67K/53M)uczestn.proj.od 30r.ż. z woj.dolnośląskiego(50%uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.i 50%uczestn.proj.zamieszk.na terenie objętym zatw. progr.rewit.)pozost.bez zatrudn.oraz pracujących w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zaw.wraz z identyf.potrzeb,szkol.zaw.,staże oraz pośredn.pracy w terminie od 01.06.2019 do 31.10.2021.GRUPA DOCELOWA:120os.(67K/53M)od 30 r.ż.zamieszk.na obszarze woj.dolnośląskiego w rozum.przepisów KC:-60os.(31K/29M),tj.50% uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.,-60os.(36K/24M),tj.50% uczestn.proj.zamieszk.na terenie objętym zatw.programem rewit.,-12os.(7K/5M)ubogich prac.,os.zatrudn.na um.krótkoterm.oraz prac.w ramach um.c-p.,których mies.zarobki nie przekraczają wys.min.wynagr.w odniesieniu do mies.poprzedz.dzień przystąp.do proj., -48os.(26K/22M)bezrob.oraz 60os.(34K/26M)biernych zaw.,w tym:-30os.(13K/17M)w wieku 50 lat i więcej,-9os.(4K/5M)z niepełnospr.,-28os.(18K/10M)dług.bezrob.,-57os.(32K/25M)z niskimi kwalif.(wykszt.do ISCED 3 wł.),-7 bezrob.mężczyzn w wieku 30-49 l.,którzy nie należą do grupy os.znajdujących się w szczeg.syt.na rynku pracy.ZADANIA:1. Doradztwo zaw.(IPD),2. Szkol.zaw.,3. Staże zaw.,4. Pośredn.zaw.GŁÓWNE REZULTATY:Liczba os.prac.,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-21os.(11K/10M);Liczba os.,które uzyskały kwalif.po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-32os.(17K/15M).", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywizacja zawodowa osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "33600.50", "WARTOSC": "48621.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "1. Przedmiot i zakres projektu Przedmiotem niniejszego projektu jest zakup usługi doradczej, w ramach której zostanie opracowana długookresowa kompleksowa strategia biznesowa w obszarze działań międzynarodowych, mająca na celu pełne wykorzystanie i maksymalizację aktywów firmy INTERsel Technologie Światłowodowe Polska Sp. z o.o., prowadzącej sprzedaż głównie za pośrednictwem sklepu internetowego na domenie www.intersell.pl, co będzie się przekładało na zwiększenie rentowności uzyskania długoterminowej przewagi konkurencyjnej, poprzez rozwój i zwiększenie udziału eksportu do krajów Unii Europejskiej (Słowacja, Rumunia, Austria, Litwa) oraz poza obszar Unii (Ukraina). Horyzont czasowy obowiązywania strategii nie będzie krótszy niż 5-cio letni. Zakres projektu obejmuje zakup usługi doradczej, w wyniku której zostanie opracowana Strategia. Firma dotychczas nie prowadziła działań eksportowych. Projekt nie będzie realizowany w partnerstwie. Ponieważ główny kanał dystrybucji stanowi sprzedaż prowadzona za pośrednictwem e-sklepu, wnioskodawca ma możliwość dotarcia do klientów z całej Polski. 2. Odbiorcy i efekty projektu Odbiorcami niniejszego projektu będą klienci 4 krajów członkowskich UE (Słowacja, Rumunia, Austria, Litwa) oraz Ukrainy. Realizacja projektu przyczyni się do zwiększenia konkurencyjności firmy na rynkach wymienionych powyżej państw, które wnioskodawca uważa za kluczowe. Ponadto, docelowym rezultatem będącym wynikiem wdrożenia zapisów w dokumencie stanowiącym strategię, będzie zwiększenie popytu na produkty wnioskodawcy, na obszarze 5 państw docelowych. Doprowadzi to w ujęciu zarówno średnio jak i długoterminowym do zwiększenia skali działalności w tych krajach poprzez osiągnięcie wyższego udziału przychodów ze sprzedaży. W wyniku realizacji projektu oraz wdrożenia jego rezultatów (zapisów opracowanej Strategii) nastąpi zwiększenie poziomu eksportu do łączne 5 krajów europejskich, w tym do 4 krajów członkowskich UE.", "BENEFICJENT": "INTERSELL TECHNOLOGIE ŚWIATŁOWODOWE POLSKA SP. Z O.O.", "TYTUL": "Stworzenie długoterminowej strategii biznesowej, mającej na celu maksymalizację aktywów przedsiębiorstwa w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej dla INTERsell Technologie Światłowodowe Polska Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.7}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-04-05", "DOFINANSOWANIE": "31985.62", "WARTOSC": "49179.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska", "OPIS": "Przedmiotem projektu jest zakup trzech zestawów innowacyjnych urządzeń służących do czyszczenia i malowania różnych typów powierzchni podczas remontu. Są to urządzenia nowe na rynku i spowodują innowację zarówno produktową jak i procesową w przedsiębiorstwie. Inwestycja pozwoli przyspieszyć czas realizacji usługi, zwiększyć bezpieczeństwo pracy oraz zmniejszyć znacząco zużycie wody i chemii potrzebnych obecnie do realizacji tego typu prac. Dzięki temu firma nie tylko przetrwa na rynku, ale będzie się rozwijać i podejmować większą liczbę zleceń. Dzięki większej liczbie zleceń firma będzie mogła zwiększyć pensje pracowników i tym samym zapobiec ich odpływowi. Głównym celem projektu jest poprawa konkurencyjności firmy na rynku jej funkcjonowania. Innowacyjne urządzenia pozwolą zrealizować ten cel.", "BENEFICJENT": "GOBUD ZAKŁAD OGÓLNOBUDOWLANY KRYSTIAN GOLAŃSKI", "TYTUL": "Wdrożenie innowacyjnych rozwiązań dla poprawy efektywności prac malarskich i tynkarskich w firmie Gobud", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1450283.73", "WARTOSC": "1706216.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osób nieaktywnych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie gmin: Wrocław, Strzelin, Brzeg Dolny, Wołów, Dzierżoniów, Lubin, Nowa Ruda, Oława, Środa Śląska oraz Ząbkowice, na obszarach objętych lokalnymi programami rewitalizacji.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- coaching;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 100 UP (min. 60K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 120 UP (min. 72K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 40 UP w (min. 24K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 100 UP w (min. 60K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Rewitalizacja społeczno-zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1190200.00", "WARTOSC": "3659865.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R zrealizowanych samodzielnie przez Wnioskodawcę, w ramach projektu dotyczącego opracowania technologii nadawania przesyłek w oparciu o sieć zintegrowanych, multioperatorskich urządzeń samoobsługowych. W rezultacie projektu na rynek wprowadzona zostanie innowacyjna usługa automatyzująca proces nadawczy przesyłek. Projekt obejmie 2 zadania: 1. nabycie 18 szt. terminali nadawczych, 2. nabycie laptopa i mebli biurowych celem obsługi nowej usługi. Termin realizacji projektu obejmie okres od 1 kwietnia 2017 do 30 czerwca 2018. Grupa docelowa: 1. Konsumenci, którzy będą nadawać swoje przesyłki z wykorzystaniem innowacyjnych technologii (m.in. mobilne płatności, Bluetooth Beacon). 2. Operatorzy pocztowi i kurierscy, których oferta zostanie zintegrowana z siecią Asapon, aby korzystać z jej benefitów, tzn. możliwości udostepnienia usługi na danym terenie bez konieczności uruchamiania osobnej placówki. ASAPON będzie zarządzał terminalami monitorując m.in. ich stan zapełnienia, sprawność działania oraz dokonywał odbioru przesyłek z terminali rozwożąc je do sortowni operatorów pocztowych/kurierskich. Pod względem ekonomicznym nowa usługa przyniesie istotną korzyść konsumentom. W terminalu będą oni mogli wybrać usługę dowolnego operatora pocztowego/kurierskiego włączonego do sieci. Zwiększy to walkę cenową między operatorami z korzyścią dla konsumentów. Projekt zakłada wprowadzenie nowego produktu z punktu widzenia firmy i rynku oraz ekoinnowacji. Główne założenia projektu, w tym w szczególności opracowanie technologii i prototypu urządzenia nadawczego zostało opracowane w ramach projektu B+R współfinansowanego ze środków UE. Projekt zakłada wdrożenie nowej usługi i procesu na skalę globalną: - nowa usługa polega na udostępnieniu klientom biznesowym możliwości włączenia się do sieci wysyłkomatów, co obniża koszty działania firm kurierskich, które nie będą musiały otwierać własnych placówek.", "BENEFICJENT": "ASAPON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE KOMPLEKSOWEJ USŁUGI NADAWANIA PRZESYŁEK Z WYKORZYSTANIEM MULTIOPERATORSKIEJ SIECI INNOWACYJNYCH TERMINALI ROZPROSZONYCH NA OBSZARZE WOJ. DOLNOŚLĄSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "502364.42", "WARTOSC": "618198.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu będzie przeprowadzenie kampanii informacyjno-edukacyjnej dotyczącej ochrony środowiska w zakresie zagadnień związanych ze: • wzmocnieniem mechanizmów ochrony bioróżnorodności, ze szczególnym uwzględnieniem zagrożonych gatunków i siedlisk wymienionych w Dyrektywie siedliskowej oraz Dyrektywie ptasiej, • stanem i jakością powietrza. Kampania będzie miała regionalny charakter oraz zasięg oddziaływania. Skierowana zostanie do mieszkańców Dolnego Śląska, ze szczególnym uwzględnieniem mieszkańców Wrocławia oraz mieszkańców następujących gmin Dolnego Śląska (prowadzenie bezpośrednich działań w postaci spotkań z mieszkańcami): Dzierżoniów, Bielawa, Świdnica, Środa Śląska, Szczawno-Zdrój, Jedlina-Zdrój, Sobótka, Świdnica-gmina wiejska, Kobierzyce, Kąty Wrocławskie. Projekt będzie realizowany w formule partnerstwa: • Partner wiodący – Gmina Wrocław, • Partner publiczny - Wojewódzki Inspektorat Ochrony Środowiska we Wrocławiu (WIOŚ) - w zakresie przekazywania danych z zakresu ochrony powietrza oraz weryfikacji i zatwierdzaniu opracowanych materiałów merytorycznych, • Parter prywatny – Wyższa Szkoła Bankowa we Wrocławiu (WSB), • Parter z III sektora – Fundacja CENTRUM AKTYWNEGO WSPARCIA (CAW). Partnerzy (prywatny i z III sektora) zostali wyłonieni w drodze konkursowej, zgodnie z obowiązującymi przepisami prawa. Ze wszystkimi parterami została zawarta umowa parterstwa. Projekt nie będzie objęty schematem pomocy publicznej/pomocy de minimis. Zakres projektu obejmuje (podział obowiązków zgodnie z umowami partnerskimi): • WSB - opracowanie strategii komunikacji kampanii informacyjno-edukacyjnej, • Gmina Wrocław – opracowanie materiałów oraz przeprowadzenie regionalnej kampanii informacyjno-edukacyjnej (TV, radio, prasa, bilbordy, ulotki itp.), • Fundacja CAW - organizacja spotkań bezpośrednich z mieszkańcami Dolnego Śląska. Szczegółowy sposób wdrażania opisano w części wniosku \"Analiza instytucjonalna - Powiązania prawno-własnościowe o", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "Kampania edukacyjno-informacyjna z zakresu ochrony bioróżnorodności oraz ochrony jakości powietrza we Wrocławiu i 10 gminach Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}], "children": [{"name": "Oświata i wychowanie", "value": 1508.8563341443642, "v": "29,77 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1508,86 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 760.9774254866179, "v": "15,01 mln zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 443.25778132603415, "v": "8,74 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 193.43511709245738, "v": "3,82 mln zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 42.02471259124087, "v": "829,06 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 20.75672901459854, "v": "409,49 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 11.49967001216545, "v": "226,87 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 9.90587287104623, "v": "195,42 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 8.255428832116788, "v": "162,86 tys zł", "v_zmiana": 42.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.74220498783455, "v": "152,74 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 4.774803832116788, "v": "94,20 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.8762763584752635, "v": "56,74 tys zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.3255555555555554, "v": "45,88 tys zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.0247561841038118, "v": "20,22 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1212.397907542579, "v": "23,92 mln zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1212,40 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 781.3153892944039, "v": "15,41 mln zł", "v_zmiana": 55.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 291.7307887266829, "v": "5,76 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 86.70406528791564, "v": "1,71 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 39.98868917274938, "v": "788,90 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 7.72952706812652, "v": "152,49 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.390764395782644, "v": "47,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.008060624493106, "v": "39,62 tys zł", "v_zmiana": 51.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.37556366585563666, "v": "7,41 tys zł", "v_zmiana": 2604.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 0.15505930656934305, "v": "3,06 tys zł", "v_zmiana": 86.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 588.3797075223034, "v": "11,61 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "588,38 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "0.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "30.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 380.23974097729115, "v": "7,50 mln zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 97.74860604217356, "v": "1,93 mln zł", "v_zmiana": 559.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 49.818894464720195, "v": "982,83 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 29.26611567315491, "v": "577,36 tys zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.480595600162204, "v": "364,59 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.825754764801298, "v": "253,03 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 402.42940237226276, "v": "7,94 mln zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "402,43 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "63.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 296.0535725871857, "v": "5,84 mln zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Lokalny transport zbiorowy", "value": 92.6545949918897, "v": "1,83 mln zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 7.947705798864558, "v": "156,79 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 5.773528994322789, "v": "113,90 tys zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 392.6664968572587, "v": "7,75 mln zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "392,67 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "27.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 132.7529582319546, "v": "2,62 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 73.38574716139497, "v": "1,45 mln zł", "v_zmiana": 72.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 68.41287712895378, "v": "1,35 mln zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 43.772897404703976, "v": "863,55 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 36.49921684914842, "v": "720,06 tys zł", "v_zmiana": 40.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 27.156814679643148, "v": "535,75 tys zł", "v_zmiana": 203.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 7.1142538523925385, "v": "140,35 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 3.5717315490673154, "v": "70,46 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 282.5698266423358, "v": "5,57 mln zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "282,57 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "12.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "61.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 192.9904369424169, "v": "3,81 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 64.06208384022709, "v": "1,26 mln zł", "v_zmiana": 66.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 12.411169910786699, "v": "244,85 tys zł", "v_zmiana": 64.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 11.07856092862936, "v": "218,56 tys zł", "v_zmiana": 86.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Muzea", "value": 2.02757502027575, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 141.66145123682077, "v": "2,79 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "141,66 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 59.361930251419295, "v": "1,17 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Zasiłki stałe", "value": 25.705407035685322, "v": "507,12 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 25.048622769667478, "v": "494,16 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 9.18242497972425, "v": "181,15 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 7.4362150243309, "v": "146,70 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6.6362849756691, "v": "130,92 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 4.840064375506893, "v": "95,48 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.1745742092457423, "v": "42,90 tys zł", "v_zmiana": 45.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.2759276155717763, "v": "25,17 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 138.11055910381182, "v": "2,72 mln zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "138,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "11.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 69.35165602189781, "v": "1,37 mln zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 58.81871654501216, "v": "1,16 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 9.940186536901866, "v": "196,10 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 123.20959397810222, "v": "2,43 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "123,21 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "40.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 71.41128497566912, "v": "1,41 mln zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 40.41994373479319, "v": "797,40 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 11.378365267639902, "v": "224,47 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 84.34338655717762, "v": "1,66 mln zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "84,34 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "value": 46.46932583130577, "v": "916,75 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Ochotnicze straże pożarne", "value": 29.334377534468775, "v": "578,71 tys zł", "v_zmiana": 115.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 7.116748783454988, "v": "140,40 tys zł", "v_zmiana": 80.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.013787510137875, "v": "20,00 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.37591950527169504, "v": "7,42 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.03322739253852393, "v": "0,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 55.60624493106245, "v": "1,10 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "55,61 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "72.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 55.60624493106245, "v": "1,10 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 52.826696573398216, "v": "1,04 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "52,83 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "50.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 43.65764497161395, "v": "861,28 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Spółki wodne", "value": 4.612733171127331, "v": "91,00 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 2.2660137875101376, "v": "44,70 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 1.3561420316301704, "v": "26,75 tys zł", "v_zmiana": 2575.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.9341626115166262, "v": "18,43 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 50.924746046228705, "v": "1,00 mln zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "50,92 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "67.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 46.0066210462287, "v": "907,62 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.0093268450932684, "v": "39,64 tys zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.735794302514193, "v": "34,24 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.1730038523925386, "v": "23,14 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 29.120719282238444, "v": "574,49 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "29,12 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 22.740840429845903, "v": "448,63 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 5.366092356042174, "v": "105,86 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.0137864963503649, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 14.33816403081914, "v": "282,86 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "14,34 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 9.176644363341445, "v": "181,04 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 5.161519667477697, "v": "101,83 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Urzędy państwowe", "value": 8.301561739659366, "v": "163,77 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,30 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "10.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.058973540145985, "v": "80,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.010329480940794, "v": "79,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2010847526358475, "v": "3,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.03117396593673966, "v": "0,61 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Przetwórstwo przemysłowe", "value": 6.196522708840227, "v": "122,25 tys zł", "v_zmiana": 133.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,20 zł", "pl_v_pc": "6,38 zł", "v_pc_diff": "2.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4573.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 6.196522708840227, "v": "122,25 tys zł", "v_zmiana": 276.5, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozwój przedsiębiorczości", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.7603406326034063, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,76 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.7603406326034063, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 0.67426500405515, "v": "13,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,67 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "160.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "242.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z innych opłat stanowiących dochody jednostek samorządu terytorialnego na podstawie ustaw", "value": 0.67426500405515, "v": "13,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.5559200121654502, "v": "10,97 tys zł", "v_zmiana": 272.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,56 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "14.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1104.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.5559200121654502, "v": "10,97 tys zł", "v_zmiana": 3555.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}