{"gmina": "gmina miejsko-wiejska Strzegom", "kod_gus": "030210300000", "podregion_eurostat": "PL517", "ludnosc": 26207, "budzet": {"dochody": "137,70 mln zł", "wydatki": "134,27 mln zł", "wydatki_zmiana": 5.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 7.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,58 mln zł", "wydatki": "5,63 mln zł", "wydatki_zmiana": 41.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 32.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8513544499999434}, {"date": "2016-12-31", "value0": 0, "value1": 0.8513544499999434}, {"date": "2017-01-01", "value0": 0, "value1": -4.059960050000042}, {"date": "2017-12-31", "value0": 0, "value1": -4.059960050000042}, {"date": "2018-01-01", "value0": 0, "value1": -13.916730240000025}, {"date": "2018-12-31", "value0": 0, "value1": -13.916730240000025}, {"date": "2019-01-01", "value0": 0, "value1": 3.4291024599999487}, {"date": "2019-12-31", "value0": 0, "value1": 3.4291024599999487}], "dochod_ue": "11,11 mln zł", "dotacje_ue": {"gmina": "52,21 mln zł", "gmina_pc": "1992.1 zł", "powiat": "15,69 mln zł", "powiat_pc": "598.5 zł", "wojewodztwo": "14,86 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "879,78 tys zł", "wydatki_inwestycje_ue": "4,17 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-12-28", "DATA_START": "2014-05-05", "DOFINANSOWANIE": "10306653.44", "WARTOSC": "16249640.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem realizacji niniejszego projektu jest budowa budynku demonstracyjnego o znacznie podwyższonych parametrach charakterystyki energetycznej – przedszkola integracyjnego z oddziałem żłobkowym w Strzegomiu. Jego realizację zaplanowano na terenie ul. Kościuszki 51, w miejscu rozbiórki istniejącego budynku Przedszkola nr 4, w obrębie Krzyżowej Góry AM-2, w granicach działki oznaczonej nr 1219 o powierzchni całkowitej 0,9768 ha. Projektowany budynek będzie miał powierzchnię użytkową 1941,34 m2. Projekt będzie realizowany od 05.05.2014 r. do 04.12.2018 r. przez Gminę Strzegom. Grupą docelową są wszyscy użytkownicy infrastruktury przedszkola z oddziałem żłobkowym tj. wychowankowie, nauczyciele, rodzice, kadra administracyjna, a także mieszkańcy gminy Strzegom. Celem projektu jest zwiększenie efektywności energetycznej budynków użyteczności publicznej w gminie Strzegom poprzez budowę budynku demonstracyjnego, przekraczającego wymagania dla budynków użyteczności publicznej, które będą obowiązywały od 1 stycznia 2021r., określonych w rozporządzeniu Ministra Infrastruktury z dnia 12 kwietnia 2002 r. w sprawie warunków technicznych, jakim powinny odpowiadać budynki i ich usytuowanie (tj. Dz. U. 2015, poz. 1422). Aby możliwe było osiągnięcie tak przyjętych założeń, realizacja niniejszego projektu została podzielona na takie zadania, jak: 1.Opracowanie dokumentacji technicznej, audytu energetycznego, studium wykonalności 2. Roboty budowlane 3. Nadzór inwestorski i autorski 4. Promocja.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Budowa budynku demonstracyjnego o znacznie podwyższonych parametrach charakterystyki energetycznej – przedszkola z oddziałem żłobkowym przy ul. Kościuszki w Strzegomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 393.27}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2016-07-28", "DOFINANSOWANIE": "5207312.18", "WARTOSC": "9672405.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt polega na kompleksowej rewitalizacji wybranego terenu na obszarze zdegradowanym. Jest to kolejny etap rewitalizacji, polegający na przywróceniu i nadaniu nowych funkcji przestrzeniom i obiektom miasta Strzegomia. Wnioskodawca połączył w 1 zadanie 4 projekty z listy A LPR: A02 Zagospodarowanie terenu zielonego wzdłuż ul.Dolnej wraz z dojściem do parku miejskiego A03 Zagospodarowanie parku miejskiego od ul.Dolnej do ul.Świdnickiej A04 Zagospodarowanie parku miejskiego i terenów przyległych od ul.Świdnickiej do ul.Kasztelańskiej A05 Renowacja zabytkowych murów obronnych w rejonie parku od ul.Dolnej do ul.Kasztelańskiej Projekt obejmuje: Roboty budowlane: • przebudowę odcinka drogi lokalnej nr 110769D- ul.Dolnej w rejonie skrzyż. z Wałbrzyską • budowę utwardzonych ścieżek • plac zabaw • mała architektura(ławki, stoliki, stojaki rower., kosze, miejsce na ognisko, trejaże, barierka, słupy granit., tabl.inf., pergola, podest) • 2 parkingi(9+23 stanowiska) • 2 fontanny • przygot. miejsca pod kino plenerowe • oświetlenie, monitoring • remont istnie. pow. utwardzonych • ogródek dydaktyczny i plac sportów miejskich • górka saneczkowa • barierki i ogrodzenia wzdłuż rzeki • iluminację estakady i roślinności • konserwację i odbudowę fragmentów murów i schodów terenowych • remont i zabezpieczenie zabytkowej bastei stanowiącej część murów obronnych • uzupełnienie i stworzenie nowej szaty roślinnej terenu Promocję Wydatki niekwalifik.: Studium wykonal. Dokumentację projektową Nadzory autorskie i inwestorskie Badania i przeglądy Opłaty przyłączeniowe Monitoring Wnioskodawcą, inwestorem, operatorem jest Gmina Strzegom, dysponująca doświadczonym zespł. pracowników w ramach Zespołu Projektowego. Na obszarze nie jest i nie będzie prowadzona działalność komercyjna. W projekcie obniżono dofinansowanie do 74,97%", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Przebudowa i zagospodarowanie przestrzeni publicznej na terenie Grabiny i Starego Miasta w Strzegomiu wraz z renowacją zabytkowych murów obronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 198.69}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2016-04-11", "DOFINANSOWANIE": "3354891.76", "WARTOSC": "5527152.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem projektu jest przeprowadzenie prac termomodernizacyjnych w następujących placówkach edukacyjnych na terenie gminy Strzegom we wskazanym poniżej zakresie: 1.PSP nr 2 w Strzegomiu: wymiana okien, drzwi, docieplenie - ściana w gruncie, stropodach, ściana zewnętrzna; regulacja c.o. 2.Gimnazjum nr 1 w Strzegomiu: kompleksowa modernizacja instalacji co (system grzewczy), docieplenie - ściana w gruncie, docieplenie – stropodach, ściana w gruncie, ściana zewnętrzna, wymiana okien, drzwi, regulacja c.o. 3.PP nr 2 w Strzegomiu: kompleksowa modernizacja instalacji co (regulacja c.o.), docieplenie – stropodach, ściana zewnętrzna, ściana w gruncie, wymiana drzwi, okien. 4.Gimnazjum nr 2 w Strzegomiu: centralne ogrzewanie, regulacja c.o., wymiana okien, drzwi, docieplenie - ściana w gruncie, stropodach, ściana zewnętrzna. 5.Budynek szkolno- przedszkolny w Jaroszowie: Kocioł na pellet + nowa instalacja grzewcza (system grzewczy), wymiana stolarki drzwiowej, okiennej, docieplenie – stropodach, ściana zewnętrzna, ściana w gruncie, kocioł na pellet + nowa instalacja przygotowania c.w.u., docieplenie - strop przy przepływie ciepła z dołu do góry (Strop do strychu). 6.PP w Stanowicach: Modernizacja instalacji c.o. + wymiana źródła ciepła (pompa ciepła glikol-woda z odwiertami); wymiana okien i drzwi, docieplenie - ściana wewnętrzna, ściana wewnętrzna, ściana w gruncie, stropodach, strop przy przepływie ciepła z dołu do góry, dach; modernizacja instalacji c.w.u. + wymiana źródła ciepła (pompa ciepła glikol-woda z odwiertami). Projekt będzie realizowany od 11.04.2016 do 30.06.2018 r. przez Gminę Strzegom oraz ww. placówki edukacyjne jako operatorzy projektu. Grupą docelową są wszyscy użytkownicy infrastruktury placówek edukacyjnych tj. uczniowie, nauczyciele, kadra administracyjna, rodzice i opiekunowie prawni, a także mieszkańcy gminy Strzegom. Celem projektu jest ograniczenie rocznego zużycia energii cieplnej oraz emisji szkodliwych gazów i pyłów do atmosfery.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Strzegom", "DOFINANSOWANIE_UE_PER_CAPITA": 128.01}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "2375637.30", "WARTOSC": "2802437.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "CZAS REALIZACJI: X’18 – III’21 (30 m-cy)OBSZAR: Strzegom - gmina miejsko - wiejskaGRUPA DOCELOWA: 70 osób, w tym:- 50 osób powracających na rynek pracy po urlopach macierzyńskich rodzicielskich, wychowawczych sprawujące opiekę nad dziećmi do lat 3,- 20 osób pozostających bez zatrudnienia i sprawujące opiekę nad dziećmi w wieku do lat 3Uczestnikami projektu mogą być wyłącznie mieszkańcy Gminy Strzegom CEL:Celem projektu jest zwiększenie zatrudnienia wśród 70 osób opiekujących się dziećmi w wieku do 3 roku życia, poprzez utworzenie 50 nowych miejsc opieki żłobkowej i ich działalność w okresie od IV 2019 do III 2021r.WSKAŹNIKI PROJEKTU:- stworzenie 50 nowych miejsc opieki nad dziećmi do 3r życia,- aktywizacja zawodowa 70 osób - niepracujących rodziców/opiekunów dzieci,- organizacja opieki nad 70 dziećmi w wieku do lat 3 (łącznie w okresie realizacji projektu).ZADANIA:Z1 - Organizacja działalności Żłobka: zakup i montaż wyposażenia, zatrudnienie kadry - X'18 - III' 2019Zamówienie i realizacji zakupów i montaż wyposażenia oraz nabór i zatrudnienie kadry.Z2 – Działalność- opiekuńczo – wychowawcza Żłobka – IV’19 – III’21 (24 m-cy)Organizacja podstawowej działalności opiekuńczo – wychowawczej w Żłobku dla 50 dzieci. W okresie realizacji projektu opieką zostanie objętych łącznie min. 70 dzieci.", "BENEFICJENT": "\"FUNDACJA EDUKACJI EUROPEJSKIEJ\"", "TYTUL": "Nowy Żłobek w Strzegomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 90.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2445077.55", "WARTOSC": "2908277.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój", "OPIS": "CZAS REALIZACJI- XI’19 – XII’21 (26 m-cy)OBSZAR - Gmina Strzegom - gmina miejsko - wiejska- Gmina Miejska Jedlina - Zdrój - gmina miejskaGRUPA DOCELOWA70 osób, w tym:- 24 osoby powracające na rynek pracy po urlopach macierzyńskich, rodzicielskich, sprawujące opiekę nad dziećmi do lat 3;- 22 osoby pozostające bez zatrudnienia i sprawujące opiekę nad dziećmi w wieku do lat 3, w tym osoby na urlopach wychowawczych;- 24 osoby pracujące, wychowujące dzieci do 3 r życia, chcące utrzymać pracęUczestnikami projektu mogą być wyłącznie mieszkańcy Gminy Strzegom i Gminy Miejskiej Jedlina - ZdrójCELCelem projektu jest zwiększenie zatrudnienia wśród 70 osób opiekujących się dziećmi w wieku do 3 roku życia, poprzez utworzenie 50 nowych miejsc opieki żłobkowej i ich działalność w okresie od I 2020 do XII 2021r.WSKAŹNIKI PROJEKTU:- stworzenie 50 nowych miejsc opieki nad dziećmi do 3r życia,- aktywizacja zawodowa 70 osób - niepracujących rodziców/opiekunów dzieci,- organizacja opieki nad 70 dziećmi w wieku do lat 3 (łącznie w okresie realizacji projektu).ZADANIA:Z1 - Organizacja działalności żłobka w Strzegomiu (XI - XII' 2019)Zamówienie i realizacji zakupów, montaż wyposażenia oraz nabór i zatrudnienie kadry.Z2 - Organizacja działalności żłobka w Jedlinie Zdrój (XI - XII' 2019)Zamówienie i realizacji zakupów, montaż wyposażenia oraz nabór i zatrudnienie kadry.Z3 – Działalność opiekuńczo – wychowawcza żłobka w Strzegomiu (I’20 – XII’21)Organizacja opieki dla 26 dzieci. W okresie realizacji projektu opieką zostanie objętych łącznie min. 40 dzieci.Z4 – Działalność opiekuńczo – wychowawcza żłobka w Jedlinie - Zdrój(I’20 – XII’21)Organizacja opieki dla 24 dzieci. W okresie realizacji projektu opieką zostanie objętych łącznie min. 40 dzieci.Z5 – Opieka specjalistyczna żłobka w Strzegomiu(I’20 – XII’21)Opieka specjalistyczna dla dzieci - logopeda.Z6 – Opieka specjalistyczna żłobka w Jedlinie - Zdrój(I’20 – XII’21)Opieka specjalistyczna dla dzieci - logopeda.", "BENEFICJENT": "\"FUNDACJA EDUKACJI EUROPEJSKIEJ\"", "TYTUL": "Nowe żłobki w Strzegomiu i w Jedlinie - Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 78.52}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2019-01-07", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4163574.07", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "GENEZA INWESTYCJI - Klienci przede wszystkim oczekują wyrobów z kamienia wysokiej jakości za rynkową cenę przy dogodnych warunkach płatności. Oferta Wnioskodawcy odpowiada na oczekiwania klientów. Jednakże od początku 2016 roku Wnioskodawca prowadził prace B+R ukierunkowane na dywersyfikację produkcji, w wyniku czego powstały założenia wdrożenia na rynek optycznych ław pomiarowych (prace B+R stanowią załącznik do wniosku o dofinansowanie). PRZEDMIOTEM PROJEKTU jest dywersyfikacja produkcji - Wnioskodawca planuje opanować niezagospodarowaną niszę na rynku: optyczne ławy pomiarowe (nowy produkt, który zostanie wdrożony do produkcji w ramach realizacji projektu) (faza życia produktu: etap wprowadzenia produktu na rynek). W chwili obecnej można spotkać optyczne ławy pomiarowe z substytutów, tj. stali, kompozytów – jednakże użycie granitu daje największą możliwą dokładność pomiarów. Spotykane są importowane z Chin bazy maszyn pomiarowych wykonanych z granitu, jednakże na polskim rynku nie ma producenta optycznych ław pomiarowych z granitu. OPIS REZULTATÓW PROJEKTU w odniesieniu do stanu istniejącego w ramach niniejszego projektu Wnioskodawca zamierza wdrożyć na rynek krajowy innowacyjną metodę wykonywania ław optycznych do zastosowań w laboratoriach szkolnych, laboratoriach studenckich i pracowniach naukowych. Ławy będą wykorzystane do konstrukcji dydaktycznych zestawów optycznych. Realizacja projektu pozwoli na dywersyfikację profilu produkcji w kierunku zagospodarowania nowej niszy na rynku produkcji ław optycznych z elementów granitowych, co też wpisuje się w regionalną inteligentną specjalizację Dolnego Śląska – Produkcja elementów granitowych urządzeń optoelektronicznych (optyczne ławy pomiarowe).", "BENEFICJENT": "JAROSŁAW CYBUCH \"SKAMET\" - KAMIENIARSTWO", "TYTUL": "Wdrożenie na rynek innowacyjnych w skali kraju optycznych ław pomiarowych opartych na procesie obróbki kątowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 64.1}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1333049.70", "WARTOSC": "1568346.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Zdiagnozowano dobrze rozwiniętą sieć szkół oraz niedobór placówek przedszkolnych i brak żłobka. Przedszkola publiczne nie są przystosowane do pracy z dzieckiem niepełnosprawnym. Problem stanowi niewystarczająca liczba miejsc w istniejących ośrodkach wychowania przedszkolnego (OWP), w tym brak miejsc integracyjnych. Zachodzi konieczność zapewnienia miejsc w OWP dla dzieci, które ukończyły 2,5 roku oraz od 3 do 6 lat. Jakość edukacji i oddziaływania na dzieci w wieku przedszkolnym decyduje o dalszym jego rozwoju i funkcjonowaniu. Dzieci objęte opieką przedszkolną wymagają dodatkowego wsparcia w postaci: zajęć korekcyjno-kompensacyjnych, logopedycznych, socjoterapeutycznych rozwijających kompetencje emocjonalno- społeczne, kluczowe, zajęć wczesnego wspomagania rozwoju, gimnastyki korekcyjnej. Problem stanowi brak kadry przygotowanej do pracy z uczniem niepełnosprawnym, czy kadry posiadającej odpowiednie kwalifikacje do prowadzenia zajęć edukacyjnych i specjalistycznych. Celem projektu jest zwiększenie o 95 liczby miejsc przedszkolnych poprzez utworzenie nowego przedszkola z oddziałem integracyjnym w Strzegomiu, podniesienie kompetencji nauczycieli nowej placówki i stworzenie odpowiednich warunków dla rozwoju dzieci na wczesnym etapie edukacji. Projekt skierowany jest do 95 uczniów edukacji przedszkolnej (49ch, 46dz), ich 12 (K) nauczycieli i polega na organizacji:- zajęć (800 zajęć po 30 min. oraz 200 zajęć po 60 min): 1) specjalistyczne- korekcyjno-kompensacyjne; o charakterze terapeutycznym; 2) dodatkowych- kreatywny przedszkolak; mały wielki artysta; mały olimpijczyk ; robotyka i proste programowanie,- szkolenia i warsztaty dla całej rady pedagogicznej (18 godz. zajęć): edukacja włączjąca; skuteczna dydaktyka zabawy, ruch i taniec w grupie, rola nauczyciela w przedszkolu integracyjnym - kurs języka migowego.W ramach projektu zostanie sfinansowana bieżąca działalność nowo powostałych miejsc w okresie 12 m-cy.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Utworzenie nowego przedszkola z oddziałem integracyjnym w Strzegomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 50.86}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1282500.00", "WARTOSC": "3000000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem realizacji projektu jest wdrożenie własnej, nieopatentowanej wiedzy technicznej (know-how), obejmującej innowacyjną technologię produkcji płyt z kamienia naturalnego. Będzie to rozwiązanie przełomowe na rynku, które pozwoli zaoferować odbiorcom płyty o niespotykanych dotąd parametrach. Jednocześnie wdrożona technologia charakteryzować się będzie zdecydowanie wyższą wydajnością, co biorąc pod uwagę rentowność produkcji przy stosowanych obecnie rozwiązaniach stanowić będzie istotny czynnik wzrostu konkurencyjności Wnioskodawcy na rynku. Projekt zostanie zrealizowany w okresie wrzesień 2019 - marzec 2020 r. i będzie obejmować następujące elementy: 1) nabycie innowacyjnej, najnowocześniejszej na rynku maszyny - traka wielolinowego do cięcia płyt kamiennych (2 700 000 PLN), 2) przeprowadzenie prac przystosowawczych stanowiska do montażu maszyny (150 000 PLN), 3) nabycie lin diamentowych do testów (150 000 PLN), 4) integracja nowej maszyny z obecnie stosowanymi procesami produkcyjnymi w oparciu o posiadane know-how w celu uzyskania unikalnego, innowacyjnego procesu technologicznego - jest to związane z faktem, iż z uwagi ma skomplikowany, wieloetapowy proces produkcyjny sama instalacja nowoczesnej maszyny obróbczej nie wystarczy do wdrożenia nowej technologii; odpowiada ona jedynie za część kompleksowego procesu, który zostanie wdrożony z jej udziałem.", "BENEFICJENT": "R&R GRANITY A. ROGÓŻ I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej koncepcji produkcji płyt z kamienia naturalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 48.93}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2019-08-19", "DATA_START": "2017-06-26", "DOFINANSOWANIE": "1185740.62", "WARTOSC": "4638462.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem projektu jest utworzenie Klubu Seniora w Jaroszowie. Zakłada się przeprowadzenie kompleksowych prac budowlanych obiektu Centrum aktywności i integracji mieszkańców wsi Jaroszów z przeznaczeniem pomieszczeń na pierwszym piętrze na Klub Seniora w Jaroszowie wraz z niezbędną infrastrukturą techniczną i zagospodarowaniem terenu. Projekt obejmuje także zakup wyposażenia do Klubu Seniora. Projekt podzielono na dwa zadania: - zadanie 1 - Utworzenie Klubu Seniora w Jaroszowie w ramach Centrum aktywności i integracji mieszkańców wsi Jaroszów - zadanie 2 – Działania promocyjne Celem projektu jest zwiększenie dostępu do usług społecznych w Gminie Strzegom poprzez utworzenie Klubu Seniora w Jaroszowie, przeciwdziałającego wykluczeniu społecznemu poprzez realizację działań pozwalających na rozwijanie i propagowanie różnych form twórczej działalności seniorów, integrowanie i aktywizowanie osób starszych na rzecz społeczności lokalnych. Projekt przyczyni się do efektywnego wykorzystania nieruchomości gruntowej gminnej i tworzy przestrzeń dla nowych funkcji – na cele usług społecznych. Projekt wprost realizuje cele Strategii ZIT, gdyż zakłada zwiększenie dostępu do usług społecznych w Gminie Strzegom poprzez utworzenie Klubu Seniora w Jaroszowie. Wytworzona infrastruktura będzie dostosowana do potrzeb osób z niepełnosprawnościami i o ograniczonej mobilności. Klub Seniora będzie świadczył usługi opiekuńcze w formie stacjonarnej opieki dziennej jako miejsce spotkań osób starszych. Wnioskodawcą jest Gmina Strzegom. Za rekrutację członków do Klubu Seniora w Jaroszowie oraz za nadzór formalno-merytoryczny będzie odpowiadał Ośrodek Pomocy Społecznej w Strzegomiu. Za utrzymanie i eksploatację całego budynku będzie odpowiadało Strzegomskie Centrum Kultury. Administrowanie będzie nieodpłatne.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Utworzenie Klubu Seniora w Jaroszowie w ramach Centrum aktywności i integracji mieszkańców wsi Jaroszów", "DOFINANSOWANIE_UE_PER_CAPITA": 45.24}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-07-08", "DOFINANSOWANIE": "1181714.15", "WARTOSC": "2074005.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Zadanie objęte wnioskiem stanowi odrębny technicznie i funkcjonalnie element szerszego przedsięwzięcia w ramach posiadanej przez gminę dokumentacji technicznej i uzyskanego pozwolenia budowę. Przedmiotem wniosku jest budowa ciągu pieszo-rowerowego wzdłuż Alei Wojska Polskiego w Strzegomiu, w tym: ciągu pieszo rowerowego, oraz budowa energooszczędnego oświetlenia, odcinka kanalizacji deszczowej, zatoki autobusowej i wiaty przystankowej, przebudowa zjazdów, wymiana wpustów deszczowych wraz z przyłączami oraz kształtowanie terenów zielonych i mała architektura.Przebieg ciągu pieszo-rowerowego jest planowany na trasie: o od skrzyżowania z ulicą Legnicką (DW374)- strona prawa wzdłuż Alei Wojska Polskiego, obok Dworca PKS i PKP i dwóch zatok przystankowych do drogi krajowej Nr 5, obok nowo budowanego centrum handlowego i istniejącego MC Donalda, w kierunku granic administracyjnych gminy Strzegom. Projekt będzie realizowany od 08.07.2016-31.08.2018r. przez Gminę Strzegom, która posiada odpowiednie zaplecze organizacyjno-techniczne. Wykonawca robót budowlanych zostanie wyłoniony w drodze przetargu nieograniczonego. Technologia wykonania uwzględnia standardy projektowe i wykonawcze dla infrastruktury rowerowej województwa dolnośląskiego. Grupą docelową są wszyscy użytkownicy infrastruktury drogowej, w szczególności mieszkańcy gminy Strzegom. Celem projektu jest ograniczenie niskiej emisji transportowej w ramach kompleksowych strategii niskoemisyjnych poprzez budowę ciągu pieszo-rowerowego w Strzegomiu w tym: dwukierunkowej drogi rowerowej wraz z chodnikiem. W wyniku realizacji projektu szacowana redukcja emisji gazów cieplarnianych do atmosfery wyniesie 15,64 ton/rok CO2. Projekt wpływa na poprawę dostępności komunikacyjnej Aglomeracji Wałbrzyskiej.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Ograniczenie indywidualnego ruchu zmotoryzowanego w centrum miasta poprzez budowę ścieżki rowerowej oraz przebudowę ciągów pieszych wzdłuż Alei Wojska Polskiego w Strzegomiu", "DOFINANSOWANIE_UE_PER_CAPITA": 45.09}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2766706.10", "WARTOSC": "3582044.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "I. Cel ogólny projektu - wzrost jakości i dostępności e-usług administracyjnych istotnych dla mieszkańców, przedsiębiorców i pracowników JST w gminach: Strzegom, Świebodzice i Żarów oraz monitorowanie procesu ich świadczenia poprzez realizację zaplanowanych w harmonogramie rzeczowo-finansowym działań w okresie 01.12.2016-31.07.2018 II. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu - Wzrost ilości dostępnych e-usług adm. w 3 JST - Wzrost jakości dostępnych e-usług adm. w 3 JST - Wzrost świadomości miesz. o możliwościach e-usług adm. w 3 JST - Podniesienie sprawności działania urzędów administracji samorządowej i jakości obsługi obywateli III. Grupa docelowa projektu - 3 urzędy JST i ich jednostki zależne (bezpośr.) wraz z pracownikami, mieszkańcy i przedsiębiorcy z gmin (pośrednio) IV. Główne zadania, które zostaną zrealizowane w ramach projektu przy metodyce zarządzania (własny kapitał ludzki partnerów) zgodnej z PMI: 1. Budowa zintegrowanych systemóww informatycznych, umożliwiających dostęp obywateli do usług publicznych świadczonych droga? elektroniczna? (e-Administracja, GIS). 2. Usprawnienie działalności JST poprzez modernizację infrastruktury teleinformatycznej urzędów administracji lokalnej 3. Organizacja i realizacja szkoleń podnoszących kompetencje cyfrowe niezbędne do świadczenia e-usług 4. Wdrożenie rozwiązań zwiększających świadomość interesariuszy projektu w zakresie świadczenia e-usług publicznych przez administrację lokalną. Do wdrożenia zostanie wybrana zewnętrzna wieloplatformowa technologia wykonania zgodna z WCAG 2.0, tak by z systemu można było korzystać na wielu przeglądarkach/systemach operacyjnych. Projekt będzie realizowany na podstawie umowy partnerskiej. Wnioskodawca odpowiedzialny jest za całościową koordynację, zarządzanie finansowe, zarządzanie promocją oraz wdrożenie i rozliczenie Projektu. Partnerzy Projektu zapewnią niezbędne zasoby ludzkie, organizacyjne oraz finansowe.", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Rozwój e-usług publicznych jako zwiększenie udziału mieszkańców w procesie decyzyjnym w Gminie Świebodzice, Gminie Żarów oraz Gminie Strzegom", "DOFINANSOWANIE_UE_PER_CAPITA": 44.86}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1051176.64", "WARTOSC": "1455378.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W ramach niniejszego projektu planuje się przeprowadzenie badań mających na celu opracowanie unikalnej receptury związanej z jakością lekkich kruszyw sztucznych, otrzymywanych z wykorzystaniem drobnoziarnistego odpadu granitowego i utylizacji komunalnego osadu ściekowego, w celu zaoferowania jej klientom w formie licencji. Realizacja projektu ma na celu rozwiązanie występującego od kilkunastu lat problemu zagospodarowania olbrzymiej ilości drobnoziarnistego odpadu granitowego, powstającego podczas procesów produkcyjnych obróbki kamienia granitowego w zakładach kamieniarskich &ndash; roboczo nazywanego ścierem granitowym. Opracowana receptura pozwoli na wykorzystanie tego odpadu w procesie produkcyjnym. Istotne jest planowane duże zagospodarowanie (do 60%) zawartości utylizowanego komunalnego osadu ściekowego w składzie opracowywanych receptur lekkiego kruszywa sztucznego. Finalny produkt będący rezultatem badań będzie innowacyjny w skali międzynarodowej. W zakresie innowacyjności produktowej, planowane jest uzyskanie przede wszystkim wyższej wytrzymałości mechanicznej w porównaniu do innych lekkich kruszyw sztucznych (co z przypadku zastosowania powyższego kruszywa do produkcji betonowych prefabrykatów budowlanych, umożliwia uzyskanie wyższej klasy wytrzymałościowej tych produktów) oraz uzyskanie wyższego współczynnika termoizolacyjności. Cele projektu zostaną osiągnięte poprzez przeprowadzenie badań przemysłowych (etap I i II) i prac rozwojowych (etap III).", "BENEFICJENT": "SZPEC PIOTR SZWAJKOWSKI", "TYTUL": "Przeprowadzenie badań przemysłowych i prac rozwojowych w firmie SZPEC Piotr Szwajkowski, umożliwiających opracowanie unikalnej receptury związanej z jakością lekkich kruszyw sztucznych, otrzymywanych z wykorzystaniem drobnoziarnistego odpadu granitowego i utylizacji komunalnego osadu ściekowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.11}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-07-21", "DOFINANSOWANIE": "987829.65", "WARTOSC": "2563579.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt polega na przebudowie istniejącego budynku mieszk.-usług., zdegradowanego i nieużytkowanego byłego hotelu robotniczego w miejsc. Jaroszów (dz. nr 362/47 obręb Jaroszów (budynek) oraz dz. nr 362/30 (przyłącza)) w celu jego adaptacji na mieszkania socjalne, oraz na pomieszczenie pełniące funkcję świetlicy. W wyniku okresowej kontroli stanu tech., przeprowadzonej w 01.2017 r. stwierdzono, że w stanie awaryjnym tj. >60% zniszczenia są następujące elementy wykończeniowe: 1.stolarka okienna i drzwiowa, 2.tynki wewn.(podsufitka)nad częścią sali świetlicowej, 3.instalacje: kanalizacji sanitarnej, wodociągowej, centralnego ogrzewania i elektrycznej 4.posadzki: ceramiczne, lastrykowe, parkietowe, natomiast zły stan techniczny (41-50% zużycia) wykazały elementy konstrukcyjne: 1. stropowe konstrukcje żelbetowe, 2. kominy, 3. wewn. ściany konstrukcyjne. Pomimo tego, konstrukcja budynku spełnia warunek nośności i stateczności W projekcie przewidziano prace w zakresie: • przygotowania dokumentacji projektowej, • wykonania prac budowlanych i instalacyjnych, • zakupu wyposażenia, • zapewnienia działań promocyjnych W wyniku przebudowy powstanie 21 lokali socjalnych (o standardzie wyposażeniu i stanie technicznym określonym w ustawie z dnia 21 czerwca 2001 r. o ochronie praw lokatorów, mieszkaniowym zasobie gminy i zmianie Kodeksu cywilnego) oraz pomieszczenie, będące częścią wspólną budynku pełniące funkcje świetlicy na potrzeby inicjatyw społecznych organizowanych dla oraz przez mieszkańców. Wyboru wariantu dokonano na podst. analizy strategicznej oraz analizy rozwiązań technologicznych (analiza efektywności kosztowej). Projekt realizowany będzie przez Gminę Strzegom. Pracownicy gminy posiadają wieloletnie doświadczenie w realizacji projektów współfinansowanych ze środków zewn. krajowych i zagranicznych, co gwarantuje sprawne przeprowadzenie wszystkich procedur zgodnie z przepisami.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Przebudowa budynku komunalnego na mieszkania socjalne w Jaroszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 37.69}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "976972.76", "WARTOSC": "2326125.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem projektu jest: - wdrożenie i upowszechnienie usługi usunięcia zębów z wypełnieniem zębodołu (powstałego w wyniku ekstrakcji) materiałami kościozastępczymi oraz czynnikami wzrostu pochodzenia własnego - wdrażana technologia wykorzystuje wyniki morfologii pacjenta do ustalenia indywidualnego wypełnienia ubytku – rozwiązania dotychczas niestosowane w przypadku leczenia stomatologicznego; Zakres rzeczowy projektu obejmuje zakup urządzeń stomatologicznych o optymalnych parametrach technicznych i ekonomicznych niezbędnych do wdrożenia opracowanej technologii. Cel nadrzędny - wzrost konkurencyjności przedsiębiorstwa poprzez wdrożenie technologii usunięcia zębów z wypełnieniem materiałami kościozastępczymi oraz czynnikami wzrostu pochodzenia własnego (udostępnienie pacjentom nowatorskich rozwiązań w zakresie uzupełniania zębodołów). Cele szczegółowe: - zwiększenie innowacyjności przedsiębiorstwa - dzięki wdrożeniu opracowanej technologii oraz rozszerzeniu oferty produktowej, - zwiększenie zatrudnienia w przedsiębiorstwie o 4 etaty; - zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa dzięki sprzedaży nowych produktów. W związku z realizacją projektu zakłada się osiągnięcie następujące wskaźniki: 1. Wskaźnik produktu: - liczba zakupionych środków trwałych/wartości niematerialnych i prawnych służących realizacji projektu, - liczba przedsiębiorstw otrzymujących dotacje, - liczba przedsiębiorstw otrzymujących wsparcie, - inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje), - liczba przedsiębiorstw wspartych w zakresie ekoinnowacji, - liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku. 2. Wskaźniki rezultatu: - liczba wprowadzonych innowacji procesowych, - liczba wprowadzonych innowacji produktowych, - wzrost zatrudnienia we wspieranych przedsiębiorstwach, - przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów.", "BENEFICJENT": "ARCHITEKCI STOMATOLOGII SP. Z O.O.", "TYTUL": "Wdrożenie technologii usunięcia zębów z wypełnieniem materiałami kościozastępczymi oraz czynnikami wzrostu pochodzenia własnego w spółce ARCHITEKCI STOMATOLOGII Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1656400.00", "WARTOSC": "1981261.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt polega na termomodernizacji budynków policji w Jaworzenie Śląskiej, Strzegomiu i Bolkowie. Planowane jest wykonanie głębokiej kompleksowej modernizacji energetycznej budynków poprzez ocieplenie przegród budynków, wymianie okien i drzwi, wymianie lub modernizacji źródeł ciepła i instalacji (ogrzewania, ciepłej wody użytkowej, wentylacji i oświetlenia, itp.). Celem Projektu jest termomodernizacja 3 budynków użyteczności publicznej o łącznej powierzchni użytkowej budynków 1 478,0 m2. Beneficjent pismem z dnia 03.10.2017 r. wystąpił z prośbą o wyrażenie zgody na zmianę warunków umowy o dofinansowanie w związku z brakiem możliwości dotrzymania terminu wyboru wykonawcy robót budowlanych i wydłużenie 8-miesięcznego terminu na rozpoczęcie realizacji projektu, który upływa dnia 1.10.2017 r. do dnia 01.03.2018 r. Ministerstwo Energii pismem znak DFE.II.6221.14.82.2017, IK: 145730 z dnia 16.11.201 r. wyraziło zgodę na ww. warunki. Beneficjent w podanym terminie podpisał umowę na ekspertyzę przyrodniczą oraz dokumentację projektową wraz z pełnieniem nadzoru. Pozostałe przetargi są w trakcie procedowania.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Policja też może być EKO – wzrost efektywności energetycznej w obiektach policji dolnośląskiej – Bolków, Strzegom, Jaworzyna Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 35.1}, {"DATA_KONIEC": "2017-03-24", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "867348.76", "WARTOSC": "2566158.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt Wnioskodawcy polega na wdrożeniu do produkcji innowacyjnej konstrukcji wykonanej z aluminium lotniczego, charakt. się wieloma właściwościami i służącej do podnoszenia oraz przemieszczania przedmiotów o ciężarze max. 1500 kg lub 1000 kg, w dwóch wersjach produktowych: z szyną 4 lub 5 metrową. Do produkcji wyżej opisanej konstrukcji wymagany jest specjalistyczny sprzęt wykorzystujący technologię laserową, który zostanie zakupiony w ramach realizacji niniejszego projektu. Urządzenia tnące za pomocą lasera mają zalety w dziedzinie obróbki najróżniejszych rodzajów blach, zarówno cienkich, jak i grubych, dzięki czemu maszyna może być wykorzystywana do produkcji różnorodnych elementów i doskonale nada się do produkcji innowacyjnej konstrukcji z aluminium lotniczego. W wyniku realizacji projektu zakupiony więc zostanie 1 środek trwały. Do grona odbiorców projektu należała będzie zarówno firma Metikam-Stone z uwagi na to, ze dzięki uzyskaniu dotacji wprowadzi na rynek nowy, innowacyjny produkt, jak również dotychczasowi i przyszli klienci firmy. Odbiorcami dotychczasowych produktów, jak i zaplanowanego do wdrożenia w wyniku realizacji inwestycji produktu są zakłady kamieniarskie, kopalnie kamienia oraz producenci urządzeń i maszyn dźwignicowych. Misją firmy Metikam-Stone jest wyjście naprzeciw zidentyfikowanym potrzebom odbiorców poprzez wysokiej jakości innowacyjne produkty. Dzięki realizacji przedstawionego do dofinansowania projektu firma zdywersyfikuje dotychczasową ofertę, co przełoży się bezpośrednio na wzrost liczby klientów, a co za tym idzie wzrost sprzedaży i przychodów. Zrealizowanie projektu niewątpliwie spowoduje umocnienie pozycji firmy na rynku ogólnopolskim, poszerzy liczbę klientów, zwiększy przychody i przyczyni się do wzrostu innowacyjności Dolnego Śląska. Firma Metikam-Stone prognozuje, że popyt na dotychczasowe, a także nowy produkt, będzie coraz większy w uwagi na ich innowacyjność, wysoką jakość oraz konkurencyjne ceny.", "BENEFICJENT": "METIKAM-STONE KULBIDA, ŚWIDERSKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie w spółce Metikam-Stone innowacyjnego produktu w postaci konstrukcji z aluminium lotniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 33.09}, {"DATA_KONIEC": "2017-11-28", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "4037350.16", "WARTOSC": "6348359.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny", "OPIS": "Projekt obejmuje swoim zakresem doposażenie 11 jedn. OSP, tj. OSP w Burkatowie (Burkatów 22), OSP w Ostroszowicach (ul.Ogrodowa 1), OSP w Jaworzynie Śl. (ul.Wolności 23B), OSP w Męcince (Męcinka 72 A), OSP w Goczałkowie (ul.Rogoźnicka 17), OSP w Ujeździe Górnym (Ujazd Górny 29A), OSP w Pożarzysku (Pożarzysko 31A), OSP w Leśnej (ul.Sienkiewicza 40), OSP w Tworzyjanowie (Tworzyjanów 30a), OSP w Siekierczynie (Siekierczyn 412B), OSP w Brzegu Dolnym (ul.Odrodzenia 19), w sprzęt niezbędny do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii. Wszystkie ww. OSP włączone zostały do KRSG. Zlokalizowane są w 6 powiatach: świdnickim (w Gminie Świdnica, Jaworzyna Śl.,Żarów,Marcinowice,Strzegom), wołowskim (w Gminie Brzeg Dolny), średzkim (w Gminie Udanin), lubańskim (w Gminie Leśna i Siekierczyn), dzierżoniowskim (w Gminie Dzierżoniów),jaworskim (w Gminie Męcinka). W ramach projektu planuje się zakupić 7 średnich samochodów ratowniczo-gaśniczych, 3 lekkie wozy ratowniczo-gaśnicze oraz sprzęt w postaci pomp, nożyc i węży hydraulicznych, rozpieraczy ramieniowych hydraulicznych, hydraulicznego rozpieracza teleskopowego, zestawu hydraulicznego do obcinania pedałów w samochodach oraz do wyważania drzwi.Celem realizacji projektu jest podniesienie bezpieczeństwa mieszkańców gmin i powiatów, w których zlokalizowane są ww. OSP oraz skuteczne zapobieganie potencjalnym zagrożeniom i ograniczanie ich skutków, tj. zarówno strat w mieniu jak również w środowisku naturalnym. Projekt realizowany jest w partnerstwie 11 gmin (22.07.2016 r. zawarto umowę partnerską). Wnioskodawcą jest Lider partnerstwa Gmina Świdnica.Partnerami są:Gmina Brzeg Dolny,Dzierżoniów,Jaworzyna Śl.,Leśna, Marcinowice,Męcinka, Siekierczyn,Strzegom,Udanin, Żarów. Każda z gmin odpowiada za wdrożenie zakupionego w ramach proj. sprzętu w określonej jedn. OSP, przeprowadzenie działań promocyjnych,zapewnienie finansowania projektu i zachowanie jego trwałości w zakresie ich dotyczącym", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Zakup sprzętu do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii celem wsparcia jednostek Ochotniczych Straży Pożarnych - projekt partnerski gmin pod przewodnictwem Gminy Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 32.79}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1768947.60", "WARTOSC": "2081115.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Strzegomia, Wołowa i Brzegu Dolnego istnieje potrzeba utworzenia nowych żłobków, co umożliwi powrót na rynek pracy matkom opiekującymi się dziećmi w wieku do 3 lat.Celem głównym projektu pn. Wołów, Brzeg Dolny, Strzegom – nowe żłobki to nowe szanse na rynku pracy jest umożliwienie 45 osobom sprawującym opiekę nad dziećmi w wieku do lat 3 powrotu do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, znalezienia pracy lub jej poszukiwania, dzięki utworzeniu i funkcjonowaniu 45 miejsc w 3 żłobkach na terenie Strzegomia (15 dz.), Wołowa (15 dz.) i Brzegu Dolnego (15 dz.) do 30 czerwca 2020 r.Projekt jest odpowiedzią na ww. problemy. W okresie od lipca 2018 r. do końca czerwca 2020 r. zostaną zaadaptowane i wyposażone budynki pod nowe żłobki oraz zostanie zapewniona możliwość pobytu i funkcjonowania w żłobkach 45 dzieciom. W tym czasie matki opiekujące się dziećmi będą mogły powrócić do pracy, szukać jej lub znaleźć odpowiednią.", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wołów, Brzeg Dolny, Strzegom – nowe żłobki to nowe szanse na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 27.23}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "695469.47", "WARTOSC": "818199.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Zdiagnozowano problem nierównego poziomu wyników egzaminów końcowych w szkołach podst.(PSP) i gimnazjach, dla których organem prowadzącym jest Gmina Strzegom. W szkołach: PSP- Nr 3 w Strzegomiu, w Olszanach, w Jaroszowie, w Goczałkowie, Gimnazjum Nr 1 w Strzegomiu, Gimnazjum w Jaroszowie i Gimnazjum w Goczałkowie wyniki są poniżej średniej gminnej oraz średniej dla obszaru ZIT, szczególnie z części mat.-przyrodniczej w gimnazjach i z matematyki w PSP. Projekt skierowany jest do uczniów klas IV-VI ww. PSP, klas I-III ww. gimnazjów i ich nauczycieli przedmiotów matematycznych i przyrodniczych i polegać będzie na organizacji w r.szk. 2016/17 i 2017/18 dodatkowych zajęć (8040 h lekcyjnych dla 375 u. - 207 ch. 168 dz.; 92 grupy) z zastos. metody eksperymentu: -dydaktyczno-wyrównawczych z matematyki dla ucz. kl. IV-VI PSP i klas I-III gimnazjów oraz z przedm. przyrodniczych dla ucz. kl. III gimnazjów, -rozwijających umiejętności matematyczne dla ucz. kl. IV-VI PSP i gimnazjów, -rozwijających umiejętności z przedm. przyrodniczych dla ucz. kl. IV-VI PSP Jaroszów, PSP Goczałków i kl. I-III gimnazjów. Przeszkolonych z zakresu stos. metod eksperymentu będzie 21 nauczycieli (18 k. i 3 m.) przedm. przyrodniczych i matematyki ww. szkół. Szkoły, w zależn. od potrzeb, zostaną doposażone w narzędzia, w tym TIK, do nauczania przedm. matematycznych i przyrodniczych (łącznie 8 pracowni, w tym 4 międzyszkolne). Efekty:wzrost zainteresowania i motywacji uczniów do nauki przedmiotów mat.-przyrodn., wyrównanie dysproporcji edukacyjnych dzieci z trudnościami w spełnianiu wymagań edukacyjnych, umożliwienie rozwoju dzieci utalentowanych, poprawa jakości i atrakcyjności nauczania w szkołach poprzez stworzenie warunków do nauczania eksperymentalnego, wzrost kompetencji nauczycieli oraz poprawa bazy edukacyjnej szkół. Przyczyni się to do poprawy wyników egzaminów końcowych z matematyki i przedm. przyrodniczych i zniwelowania dysproporcji w tym zakresie na poziomie gminy i obszaru ZIT.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Podniesienie efektywności kształcenia w zakresie przedmiotów matematycznych i przyrodniczych w szkołach Gminy Strzegom o najsłabszych wynikach edukacyjnych, poprzez stworzenie warunków dla nauczania opartego na metodzie eksperymentu.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.53}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "683983.74", "WARTOSC": "804686.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Zdiagnozowano problem niezadowalającego i nierównego poziomu wyników egzaminów końcowych w szkołach podst.(PSP), dla których organem prowadzącym jest Gmina Strzegom. Uczniów mają niewystarczające aspiracje i motywację do nauki j. angielskiego, zaległości z poprzednich etapów edukacji. Szkoły nie dysponują wyposażeniem, w tym narzędziami TIK do nowoczesnego i atrakcyjnego nauczania języka obcego. Nauczycielom j. angielskiego brak wystarczających kompetencji w zakresie innowacyjnych metod nauczania, w tym z zastosowaniem TIK. Projekt skierowany jest do uczniów klas VII-VIII ww. PSP i ich nauczycieli j. angielskiego i polegać będzie na organizacji w r.szk. 2019/20 i 2020/21 dodatkowych zajęć (4440 h lekcyjnych dla 271 u. - 137 ch. 134 dz.; 51 grup) z zastos. metod i technik aktywizujących uczniów oraz narzedzi TIK:-dydaktyczno-wyrównawczych z j. angielskiego,-rozwijających umiejętności z j. angielskiego,Przeszkolonych z zakresu stos. metod i technik aktywizujących uczniów oraz narzedzi TIK będzie 17 nauczycieli (15 k. i 2 m.) j. angielskiego ww. szkół (2 grupy po 80 h zajęć). Szkoły, w zależn. od potrzeb, zostaną doposażone w narzędzia, w tym TIK, do nauczania j. angielskiego (łącznie 8 pracowni).Efekty: wzrost zainteresowania i motywacji uczniów do nauki j. angielskiego, wyrównanie dysproporcji edukacyjnych dzieci z trudnościami w spełnianiu wymagań edukacyjnych, umożliwienie rozwoju dzieci utalentowanych, poprawa jakości i atrakcyjności nauczania w szkołach poprzez stworzenie warunków do nauczaniaz zastos. metod i technik aktywizujące uczniów oraz narzędzi TIK, wzrost kompetencji nauczycieli oraz poprawa bazy edukacyjnej szkół. Przyczyni się to do poprawy wyników egzaminów końcowych z j. angielskiego i zniwelowania dysproporcji w tym zakresie na poziomie gminy i obszaru ZIT.Projekt jest neutralny w odniesieniu do polityki zrównoważonego rozwoju.", "BENEFICJENT": "GMINA STRZEGOM", "TYTUL": "Podniesienie efektywności kształcenia w zakresie języka angielskiego w szkołach podstawowych, dla których organem prowadzącym jest Gmina Strzegom", "DOFINANSOWANIE_UE_PER_CAPITA": 26.09}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-02-25", "DOFINANSOWANIE": "556409.86", "WARTOSC": "654599.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotowy projekt dotyczy wdrożenia Zintegrowanego Systemu Informatycznego w placówce Strzegomskiego Centrum Medyczno-Diagnostycznego Sp. z o.o., który umożliwi oferowanie mieszkańcom powiatu świdnickiego e-usług medycznych (e-Rejestracja, e-Konsultacje, e-Diagnostyka, e-Laboratorium, e-Kolejka, e-Powtórki Recept), dostępnych wieloma kanałami komunikacji elektronicznej, w tym za pośrednictwem aplikacji mobilnych. Wdrożenie systemu poprawi jakość oferty, jak również podniesie efektywność zarządzania, dzięki uzyskaniu relacji transakcyjnych z partnerami. Koszty projektu są bezpośrednio związane z następującymi fazami realizacji projektu: opracowaniem założeń do wdrożenia systemu informatycznego, zakupem niezbędnej infrastruktury sprzętowej, nabyciem wartości niematerialnych i prawnych w postaci licencji, nabyciem usług informatycznych i technicznych związanych z instalacją infrastruktury technicznej i oprogramowania oraz z realizacją działań informacyjno-promocyjnych. System informatyczny, jaki zostanie wdrożony w ramach projektu posiada szereg funkcjonalności, pozwalających na optymalizację współpracy pomiędzy placówkami partnerskimi, celem zaoferowania pacjentom kompleksowej, na najwyższym poziomie jakości usługi medycznej. Celem głównym projektu jest poprawa dostępności i jakości usług medycznych świadczonych przez placówkę medyczną mieszkańcom powiatu świdnickiego poprzez wdrożenie usług on-line, obejmujących interakcję transakcyjną, usprawniających proces udzielania świadczeń zdrowotnych oraz zwiększających efektywność ich realizacji przy wykorzystaniu TIK (technologii informacyjno-komunikacyjnych).", "BENEFICJENT": "STRZEGOMSKIE CENTRUM MEDYCZNO - DIAGNOSTYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie jakości i dostępności e-usług medycznych w placówce Strzegomskiego Centrum Medyczno-Diagnostycznego poprzez wdrożenie systemu on-line", "DOFINANSOWANIE_UE_PER_CAPITA": 21.23}, {"DATA_KONIEC": "2019-06-24", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "546950.70", "WARTOSC": "2108932.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "GVS jest firmą zajmującą się od 2014 r. wydobyciem i produkcją wyrobów granitowych. Przedmiotem projektu jest wdrożenie zaawansowanych technologicznie maszyn, dzięki którym nastąpi zasadnicza zmiana procesu produkcyjnego w firmie: -1 szt. samojezdnej wiertnicy – wprowadzenie innowacyjności w procesie wydobywania surowca, -2 szt. frezarek mostowych – wprowadzenie innowacyjności w procesie formatowania pociętych płyt grantowych. Wdrożenie frezerek umożliwi wprowadzenie innowacji produktowej - kostki granitowej 6-cio stronnie ciętej w kształcie trapezu. Format trapezu pozwoli układać kostkę granitową bez konieczności montowania fugi pomiędzy kostkami, co zmniejszy to znacznie całkowite koszty jej docelowego montażu. Produkt będzie oferowany w różnych grubościach od 3 co 15 cm. Przewiduje się także zarządzanie projektem przez podmiot zewnętrzny. Projekt przewiduje 4 nowe etaty: - operator wiertnicy – 1 etat - operator wózka widłowego – 1 etat - operator frezarek mostowych –2 etaty Cel główny projektu: zwiększenie zastosowania innowacji produktowej i procesowej w Granite Von Striegau Sp. z o.o. ze szczególnym uwzględnieniem rozwoju branży RSI – SUROWCE NATURALNE I WTÓRNE. Dzięki realizacji inwestycji nastąpi zasadnicza zmiana procesu produkcyjnego, dzięki czemu wzrośnie wydajność produkcji (wysoka wydajność maszyn oraz automatyzacja produkcji przekładająca się na zminimalizowanie błędów wynikających z działania tzw. czynnika ludzkiego). W wyniku powyższego firma będzie w stanie znacząco skrócić czas realizacji zamówień. Ponadto nastąpi odczuwalna poprawa jakości produkcji i oferowanych produktów (wysoka precyzja formatowania pociętych płyt granitowych). Ponadto wdrożony zostanie ekologiczny proces produkcyjny cechujący się m. in. oszczędnością surowca i zmniejszeniem odpadów, zmniejszeniem zanieczyszczenia atmosfery i hałasu, wydłużający cykl życia produktu. Wprowadzony zostanie nowy produkt. Tym samym przyczyni się do wzrostu konkurencyjności firmy na rynku.", "BENEFICJENT": "GRANITE VON STRIEGAU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "EKOINNOWACYJNA PRODUKCJA WYROBÓW GRANITOWYCH PRZEZ GRANITE VON STRIEGAU SP. Z O. O.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.87}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "494841.90", "WARTOSC": "1739016.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem projektu są działania inwestycyjne zmierzające do wdrożenia w przedsiębiorstwie innowacji produktowej – produkcję nietypowych skomplikowanych elementów wielkogabarytowych z kamienia naturalnego oraz procesowej stanowiącej innowację również w skali przedsiębiorstwa, skutkującej zasadniczą zmianą procesu produkcyjnego. Działania inwestycyjne umożliwią wdrożenie całkowicie nowego procesu produkcji skomplikowanych elementów wielkogabarytowych z kamienia naturalnego. Oparty o narzędzia cyfrowe i nowoczesne urządzenia proces umożliwi Wnioskodawcy elastyczną współpracę z Klientami w zakresie produkcji nietypowych elementów odpowiadających jednostkowym potrzebom poszczególnych odbiorców. Wdrożenie innowacji produktowej i procesowej będzie wymagało realizacji następujących zadań inwestycyjnych: I. Zakup środków trwałych. W ramach zadania zakupione zostaną nowoczesne urządzenia do produkcji tj. cyrkularka i boczkarka. Głównym celem projektu jest wzrost konkurencyjności oraz produktywności firmy PIRAMIDA dzięki wprowadzeniu w przedsiębiorstwie innowacji produktowej i procesowej w postaci nowej technologii wytwarzania oraz dokonaniu zasadniczej zmiany procesu produkcyjnego w oparciu o wdrożoną innowację. Cel główny zostanie osiągnięty poprzez realizację celów szczegółowych: \"1. zwiększenie innowacyjności przedsiębiorstwa oraz ilości stosowanych w jego działalności innowacji – w wyniku realizacji projektu w działalności produkcyjnej firmy wdrożona zostanie nowa technologia produkcji nietypowych, skomplikowanych elementów wielkogabarytowych z kamienia naturalnego; 2. zwiększenie zatrudnienia w przedsiębiorstwie - zostaną utworzone 3 nowe etaty; 3. rozwój produkcji przedsiębiorstwa – rozwój produktów przedsiębiorstwa w sferze jakościowej i ilościowej, przy jednoczesnym obniżeniu jednostkowych kosztów produkcji; 4. dokonanie zasadniczej zmiany procesu produkcyjnego; 5. zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa;", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCJI HANDLU I USŁUG PIRAMIDA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej linii produktów w firmie Przedsiębiorstwo Produkcji Handlu i Usług PIRAMIDA Spółka z ograniczoną odpowiedzialnością.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.88}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-06-08", "DOFINANSOWANIE": "1782823.00", "WARTOSC": "2150121.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice", "OPIS": "Przedmiotem projektu jest zakup nowoczesnych sprzętów i materiałów dydaktycznych do pracowni matematyczno-przyrodniczych i cyfrowych w pięciu liceach ogólnokształcących prowadzonych przez Powiat Świdnicki. Działania projektowe obejmują I Liceum Ogólnokształcące im. Jana Kasprowicza przy ulicy Pionierów Ziemi Świdnickiej 30 w Świdnicy (I LO w Świdnicy), II Liceum Ogólnokształcące w Świdnicy w Zespole Szkół Ogólnokształcących przy ul. Równej 11 w Świdnicy (II LO w Świdnicy), III Liceum Ogólnokształcące im. Marii Skłodowskiej-Curie przy ulicy Kościelnej 32 w Świdnicy (III LO w Świdnicy), Liceum Ogólnokształcące w Strzegomiu w Zespole Szkół Ogólnokształcących im. Stefana Żeromskiego przy ul. Tadeusza Kościuszki 31 w Strzegomiu (LO w Strzegomiu) i Liceum Ogólnokształcące im. Marii Konopnickiej w Świebodzicach w Zespole Szkół Ogólnokształcących przy ul. Marii Skłodowskiej-Curie 9 w Świebodzicach (LO w Świebodzicach). W każdej z ww. szkół wyposażona zostanie w nowoczesny sprzęt i materiały dydaktyczne pracownia biologiczna, chemiczna, geograficzna, fizyczna, matematyczna i cyfrowa. W pomieszczeniach, w których znajdą się pracownie, wykonane zostaną niezbędne prace adaptacyjne, związane z uruchomieniem i zamontowaniem zakupionych sprzętów dydaktycznych. Projekt realizowany będzie przez Starostwo Powiatowe w Świdnicy, a dokładnie przez Wydział Inwestycji, remontów i Przetargów, Wydział Oświaty i Wychowania oraz Wydział Budżetowo-Finansowy oraz przez ww. oświatowe jednostki organizacyjne Powiatu Świdnickiego. Wszystkie zakupy sprzętów i materiałów dydaktycznych przeprowadzone zostaną w ramach przetargu nieograniczonego ogłoszonego przez Zarząd Powiatu w Świdnicy, reprezentujący Powiat Świdnicki. Adaptacja pomieszczeń pod potrzeby zainstalowania zakupionego sprzętu przeprowadzona zostanie przez dyrektorów placówek oświatowych uczestniczących w projekcie w ramach trybu zapytania o cenę. Wydatki związane z działaniami promocyjnymi - w trybie zapytania o cenę przez Starostwo.", "BENEFICJENT": "POWIAT ŚWIDNICKI", "TYTUL": "Wyposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni matematyczno-przyrodniczych i cyfrowych w I Liceum Ogólnokształcącym im. Jana Kasprowicza w Świdnicy, Zespole Szkół Ogólnokształcących w Świdnicy, III Liceum Ogólnokształcącym im. Marii Skłodowskiej-Curie w Świdnicy, Zespole Szkół Ogólnokształcących im. Stefana Żeromskiego w Strzegomiu oraz Zespole Szkół Ogólnokształcących w Świebodzicach", "DOFINANSOWANIE_UE_PER_CAPITA": 16.65}, {"DATA_KONIEC": "2018-01-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "413601.50", "WARTOSC": "1211550.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiot projektu: Przedmiotem projektu jest zakup używanego, specjalistycznego żurawia samojezdnego wyposażonego w system sterowania. Zakres rzeczowy projektu: Projekt dotyczy inwestycji w aktywa materialne związane z zakupem używanego, specjalistycznego żurawia samojezdnego 40 tonowego. Odbiorcy projektu: Odbiorców projektu można podzielić na pośrednich i bezpośrednich. Bezpośrednim odbiorcą projektu jest Wnioskodawca. Pośrednich odbiorców projektu można podzielić na trzy główne grupy: 1.Przedsiębiorstwa budowlane i przemysłowe. Branża montażowo-instalacyjna. Najbardziej znacząca i górująca w strukturze przychodów grupa klientów. 2. Instytucje publiczne.", "BENEFICJENT": "DŹWIGI GOLAK SPÓŁKA CYWILNA MIROSŁAW GOLAK, TOMASZ GOLAK", "TYTUL": "Rozbudowa infrastruktury technicznej i rozwój firmy, poprzez zakup żurawia samojezdnego wyposażonego w system sterowania.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.78}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "400950.00", "WARTOSC": "1095930.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt Wnioskodawcy ma na celu zmianę procesu technologicznego obróbki kamienia, która jest głównym przedmiotem jego działalności, poprzez jego automatyzację. Przedmiotem projektu jest wdrożenie innowacji procesowej w postaci nowoczesnej technologii dwóch przesuwnych wymiennych stołów zintegrowanych z 5 osiową piłą mostową CNC wraz z oprogramowaniem komputerowym. Wdrożenie projektu nastąpi poprzez zakup środka trwałego i zainstalowanie go w przedsiębiorstwie wnioskodawcy, w miejscowości Rogoźnica, ul. Krótka 6. Projekt jest samodzielną inwestycją (nie jest częścią większej inwestycji) i planuje się przeprowadzenie go 1 etapowo, w ramach 1 zadania pn. „Zakup środka trwałego”. Projekt zostanie przeprowadzony poprzez ogłoszenie w procedurze wyboru w warunkach konkurencyjności zamówienia na zakup środka trwałego a następnie jego zakup. We własnym zakresie Wnioskodawca przeprowadzi prace montażowe. Planowane wdrożenie innowacji procesowej polegać będzie na zmianie systemu istniejącej linii technologicznej - wyeliminowana zostanie jedna piła oraz stanowisko obróbki ręcznej. W to miejsce zostanie wdrożona maszyna pracująca w nowej technologii. Ponieważ wdrożenie nowej technologii istotnie zwiększą się możliwości produkcyjne przedsiębiorstwa przy jednoczesnym zmniejszeniu udziału czynnika ludzkiego,wnioskodawca docelowo przewiduje zatrudnienie dodatkowej osoby, prawdopodobnie do działu handlowego, która to byłaby odpowiedzialna za marketing i sprzedaż produktów z nowej technologii. Wnioskodawca posiada zasoby techniczno-organizacyjne w postaci miejsca realizacji projektu- hali produkcyjnej gdzie zainstaluje zakupiony środek trwały. Wnioskodawca ma także niezbędne zasoby ludzkie by przeprowadzić wdrożenie i testy nowej maszyny.", "BENEFICJENT": "TOMASZ GROMIEC P.P.H.U. KAMIENIARSTWO EXPORTIMPORT TOMASZ GROMIEC", "TYTUL": "Nowa technologia - nowe możliwości produkcyjne w firmie Kamieniarstwo Tomasz Gromiec", "DOFINANSOWANIE_UE_PER_CAPITA": 15.29}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-11-02", "DOFINANSOWANIE": "393800.00", "WARTOSC": "1210935.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Celem projektu jest wprowadzenie automatyzacji w procesie obróbki zużytego sprzętu elektrycznego i elektronicznego (ZSEE), co będzie stanowić innowację procesową na poziomie przedsiębiorstwa Wnioskodawcy i pozwoli na wyprodukowanie produktu o znacznie wyższych parametrach (innowacja produktowa na poziomie rynku). Obecnie odpady stanowiące surowiec są przetwarzane manualnie, co nie pozwala na uzyskanie wysokiej jakości produktu, spowalnia pracę oraz ogranicza możliwości przetwórcze. W wyniku innowacji procesowej zostanie wprowadzona innowacyjna linia technologiczna, której praca polegać będzie na wtórnym mieleniu frakcji z przerobu ZSEE w celu podniesienia wydajności separacji surowców powstałych z recyklingu materiałowego poprzez zastosowanie szeregowego ułożenia młynów ze sprzężeniem zwrotnym. W efekcie po przerobie odpadów ZSEE otrzymujemy czysty surowiec w postaci stali, aluminium, miedzi, tworzywa sztucznego. Produkt oferowany przez Wnioskodawcę jest obecnie zanieczyszczony balastem (czyli substancjami trwale związanymi ze złomem, jak tlenki żelaza, lakiery, farby, plastik i guma, których średnia zawartość w złomie to od 5 do 15%) oraz innymi zanieczyszczeniami, jak piasek, ziemia oraz błoto. Innowacja procesowa przełoży się na realizację innowacji produktowej, tj. wytworzenie produktu o znacznie wyższych parametrach fizyko-chemicznych, które będą sprawdzane na bieżąco przed zatrudnionego w tym celu specjalistę. Cele pośrednie projektu, tj. zwiększenie konkurencyjności przedsiębiorstwa i zwiększenia zatrudnienia zostaną osiągnięte kolejno poprzez zwiększenie udziału w rynku oraz zbudowanie długoterminowych kontraktów na podstawie zwiększonych mocy przerobowych oraz wyższej jakości usług Wnioskodawcy oraz poprzez zatrudnienia specjalistów dedykowanych do obsługi nowego procesu w firmie. Dodatkowo Wnioskodawca utrzyma dotychczasowe miejsca pracy, przyporządkowując dotychczasowych pracowników do nowych zadań w ramach nowego procesu produkcyjnego.", "BENEFICJENT": "TKM RECYKLING POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Automatyzacja produkcji zakładu przetwarzania ZSEE TKM Recykling Polska Sp. z o. o. Sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.02}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "375200.00", "WARTOSC": "1168740.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "W wyniku realizacji projektu Wnioskodawca rozpocznie w ramach prowadzonej działalności, produkcję i sprzedaż nowych produktów tj. elementów kamiennych ciętych, np.: płyty granitowe (slaby), bloczki cięte i cięto-łupane oraz wykonywanie usług w zakresie cięcia kamienia (cięcie bloków granitowych na slaby, bloczki, itp.). Przedmiotem projektu jest wdrożenie w firmie Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe \"TED-ROB\" Tadeusz Kaliciński i Wspólnicy Spółka Jawna innowacji produktowej w postaci wprowadzenia do oferty firmy elementów kamiennych ciętych i cięto-łupanych oraz wykonywanie usług w zakresie cięcia kamienia. Nowe produkty będą stanowiły innowację na poziomie przedsiębiorstwa (dywersyfikacja, rozszerzenie produkcji o nowe produkty). Celem projektu jest wzrost konkurencyjności firmy Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe \"TED-ROB\" Tadeusz Kaliciński i Wspólnicy Spółka Jawna a celami szczegółowymi prowadzącymi do jego osiągnięcia są: a) zwiększenie innowacyjności przedsiębiorstwa poprzez wdrożenie innowacji produktowej w postaci całkowicie nowych produktów - elementów kamiennych ciętych i cięto- łupanych. b) zwiększenie zatrudnienia w przedsiębiorstwie (4 nowe etaty), c) rozszerzenie oferty produktowej przedsiębiorstwa dzięki dywersyfikacji produkcji, d) uruchomienie całkowicie nowego, innowacyjnego w skali przedsiębiorstwa procesu produkcyjnego, e) zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa. Rozpoczęcie produkcji elementów kamiennych ciętych, np.: płyty granitowe (slaby), bloczki cięte i cięto-łupane oraz wykonywanie usług w zakresie cięcia kamienia będzie możliwe dzięki zakupowi maszyn, z wykorzystaniem których realizowany będzie proces produkcji nowych elementów kamiennych ciętych i cięto-łupanych. Inwestycja będzie obejmować zakup maszyn i urządzeń do realizacji nowego procesu produkcji. Nowy produkty przeznaczone będą na rynek krajowy i zagraniczny.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"TED-ROB\" TADEUSZ KALICIŃSKI", "TYTUL": "Wdrożenie innowacyjności produktowej w Przedsiębiorstwie Produkcyjno-Handlowo-Usługowym \"TED-ROB\" Tadeusz Kaliciński i Wspólnicy Spółka Jawna.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.31}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "369996.75", "WARTOSC": "1021612.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem projektu jest rozwój prowadzonej przez Wnioskodawcę działalności gospodarczej poprzez wprowadzenie na rynek nowych produktów oraz dokonanie zasadniczych zmian procesu produkcji pierogów. Przedmiotem projektu jest wprowadzenie na rynek nowych produktów oraz dokonanie zasadniczych zmian procesu produkcji pierogów w firmie \"PBS\" Przemysław Bartkowiak. Nowymi produktami,które Wnioskodawca zamierza wprowadzić na rynek są: 1) pierogi z ciasta orkiszowego z jarmużem, ricottą, kaszą jaglaną, orzechami włoskimi i ziarnami chia;2) pierogi z ciasta gryczanego z wątróbką, cebula, jajkiem i kaszą jaglaną.Wskazane produkty są ze „zdrowej” mąki oraz z prozdrowotnymi składnikami. Charakteryzują się wysoką zawartością substancji odżywczych. W ramach projektu wprowadzona zostanie innowacja produktowa w postaci ręcznie robionych pierogów mrożonych (dotychczas wnioskodawca nie zajmował się taką produkcją). Innowacja procesowa będzie polegać na wdrożeniu u Wnioskodawcy procesu produkcji znanego, ale niestosowanego dotychczas – procesu produkcji pierogów. Odbiorcami produktów są sklepy,firmy cateringowe, a ostatecznymi odbiorcami są konsumenci.Branża wyrobów garmażeryjnych staje się coraz bardziej lokalna, a klienci potrafią odróżnić produkty o walorach smakowych i „domowym” wyglądzie od masowej produkcji. Zastosowanie innowacyjnych technologii produkcji w połączeniu z cenionym przez klientów - tradycyjnym, ręcznym wyrobem produktów umożliwi firmie zajęcie jeszcze wyższej pozycji konkurencyjnej. Wysoki poziom oferowanych wyrobów pozwalają na utrzymanie wysokiej pozycji na rynku,jednak rosnące potrzeby klientów wymagają od Wnioskodawcy podjęcia określonych działań. W tym celu, Wnioskodawca, korzystając z dotychczasowego doświadczenia stworzył koncept dwóch całkowicie nowych produktów, oraz znacznego udoskonalenia dotychczasowo produkowanych pierogów i procesu produkcji. Dzięki temu nastąpi wzrost konkurencyjności przedsiębiorstwa oraz jego zaawansowania technologicznego.", "BENEFICJENT": "\"PBS\" PRZEMYSŁAW BARTKOWIAK", "TYTUL": "Wdrożenie innowacyjnych procesów produkcji oraz wprowadzenie na rynek nowych produktów przez \"PBS\" Przemysław Bartkowiak.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.11}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "348810.00", "WARTOSC": "1021515.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "W ramach realizacji projektu zamierzamy nabyć środki trwałe, które umożliwią rozbudowę przedsiębiorstwa. Firma powstała jako odpowiedź na potrzeby rynku w zakresie produkcji wyrobów z kamienia: parapety, blaty, schody, elewacje, płytki dekoracyjne, dekoracje. Realizacja projektu przyczyni się do rozbudowy firmy i jej specjalizacji w zakresie produkcji wielomateriałowych, luksusowych produktów dekoracyjnych z systemem oświetlenia, w tym mebli. W następstwie projektu wprowadzimy na rynek produkty innowacyjne w skali kraju. Decyzja o realizacji przedsięwzięcia dojrzewała powoli, w miarę uważnej obserwacji rynku. Wyniki przeprowadzonej przeze mnie analizy rynku wskazały jednoznacznie, że dojrzewa on powoli do zmiany w zakresie właściwości technicznych produktów kamieniarskich. Wymagania klientów produktu końcowego wymuszają poprawę następujących parametrów: precyzji wykonania, właściwości użytkowych i walorów estetycznych. Poziom zaawansowania w tym zakresie zależy w równej mierze od jakości surowca jak i sposobu jego przetworzenia na produkt końcowy. Obecnie na rynku regionalnym i krajowym brak jest firm, które w swojej ofercie miałyby produkty spełniające wymagania klientów.", "BENEFICJENT": "ZAKŁAD KAMIENIARSKI \"KUCHNIE GRANITOWE\" KWIATKOWSKI PAWEŁ", "TYTUL": "Wdrożenie nowych produktów kamieniarskich w segmencie dekoracyjnym i użytkowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.3}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "327600.00", "WARTOSC": "959400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Główna działalność firmy dotyczy przetwarzania elektroodpadów (ZSEE). Przedmiotem projektu jest znaczne usprawnienie procesu przetwarzania odpadów poprzez wprowadzenie częściowej mechanizacji produkcji oraz wdrożenie innowacji produktowej poprzez usługę odzysku prętów z słupów energetycznych. Innowacja procesowa oprze się o zakup elementów linii produkcyjnej, w tym młyn, zwiększenie wydajności, sprawności przeładunkowej, belowania tworzyw sztucznych (prasa), co spowoduje zwiększenie możliwości przerobu zakładu. Projekt wpłynie pozytywnie na zwiększenie udziału recyklingu zarówno w ramach firmy, jak i udziału recyklingu odpadów ogółem w kraju. Innowacja produktowa zostanie wdrożona poprzez zakup niezbędnych nożyc oraz urządzenia do zgniatania. Projekt realizowany będzie w Strzegomiu, przy alei Wojska Polskiego 75. Prawo do dysponowania miejscem na podstawie umowy dzierżawy zawartej na czas nieokreślony. W podanej lokalizacji znajduje się zakład recyklingu o powierzchni 12000 m2, z pełnym uzbrojeniem terenu. Miejsce posiada budynek magazynowo - socjalny oraz plac magazynowy o powierzchni 1400m2.", "BENEFICJENT": "TKM RECYKLING POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Usprawnienie procesu przetwarzania odpadów oraz wdrożenie recyklingu prętów z słupów energetycznych w przedsiębiorstwie Wnioskodawcy.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "317050.00", "WARTOSC": "492000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 I. Przedmiotem projektu jest stworzenie systemu wspomagającego pracę geodetów w środowisku rozszerzonej rzeczywistości poprzez: 1. Wizualizację map geodezyjnych z rozpoznawaniem obiektów oraz obsługą warstw. 2. Wspomaganie pomiarów: a. Dodawanie punktów pomiarowych wraz z multimedialnym opisem (zdjęcia, filmy, notatka głosowa). b. Terenowa aktualizacja mapy. 3. Ewaluacja rozbieżności pomiędzy mapą a obiektami w terenie z wykorzystaniem metod rozpoznawania obiektów i sztucznej inteligencji. 4. Generowanie plików wymiany z programami CAD. II. System będzie się składał z: 1. Urządzenia AR w postaci okularów, smartfonu lub tabletu ze środowiskiem AR wraz z oprogramowaniem. 2. Jednostki obliczeniowej będącej mini komputerem wraz z oprogramowaniem wspomagającym urządzenie AR. Będzie współpracować z GPS o standardzie wymaganym w geodezji. 3. Oprogramowania desktopowe służące do konfiguracji. III. Usprawnienie i optymalizacja czasowej procedury pomiarów geodezyjnych zostanie osiągnięta poprzez: 1. Poprawę orientacji użytkownika w terenie poprzez wizualizację obiektów z mapy w środowisku rzeczywistym. 2. Usprawnienie procesu pomiaru i aktualizacji mapy. 3. Poprawę jakości mapy wynikowej poprzez automatyczne wspomaganie rozpoznawania różnic między mapą a terenem. IV. Innowacja produktowa będzie polegać na ulepszeniu usług wnioskodawcy o innowacyjny produkt w postaci proponowanego systemu. Posiada on potencjał sprzedażowy z uwagi na usprawnienia które będą wdrożone również u potencjalnych Klientów. System nie zastępuje istniejących urządzeń posiadanych przez potencjalnych Klientów, ale rozszerza ich możliwości.", "BENEFICJENT": "CUBIC ORB SP. Z O.O.", "TYTUL": "Wykorzystanie systemu rozszerzonej rzeczywistości do optymalizacji i poprawy jakości pomiarów geodezyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.09}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2017-02-15", "DATA_START": "2016-01-20", "DOFINANSOWANIE": "311085.60", "WARTOSC": "911036.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt jest pierwszym etapem realizacji Strategii Rozwoju Firmy i obejmuje zakup i instalację pierwszego w Polsce zautomatyzowanego, wielofunkcyjnego centrum obróbczego kamienia. Celem jest wprowadzenia na rynek nowego wyrobu - kostki oflisowanej z powierzchnia cięta. Inwestycja jest efektem około 3 letniego okresu pracy naszego zespołu B+R przy ścisłej współpracy z pracownikami Uniwersytetu Przyrodniczego we Wrocławiu. W wyniku tych prac powstał pomysł na wielofunkcyjne urządzenie z dwoma niezależnymi ruchomymi głowicami pozwalające na holistyczne podejście do obróbki kamienia naturalnego z wykorzystaniem jego indywidualnych cech i parametrów fizyko-mechanicznych. Urządzenie będzie sterowane komputerowo i będzie to zupełnie innowacyjny nie stosowany w Polsce dotychczas proces technologiczny. Zaletą centrum będzie redukcja odpadów o ok 70 % w stosunku do łupiarek standardowych z manualna obsługą. Centrum będzie posadowione na utwardzonym postumencie i chronione 2 wiatami przemysłowymi. Okres realizacji inwestycji to 10 miesięcy tj. do dnia 30.09.2016 roku. Urządzenie będzie wykonane przez profesjonalną Polską firmę produkującą tego typu maszyny i urządzenia funkcjonujące również na terenie Aglomeracji Wałbrzyskiej. W umowie będzie zawarta klauzula o tajemnicy handlowej i ochronie naszych praw współautorskich.", "BENEFICJENT": "WRKB- GRANIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Robotyzacja procesu produkcyjnego w oparciu o holistyczne podejście do obróbki kamienia, źródłem sukcesu rynkowego WRKB- Granit Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-06", "DOFINANSOWANIE": "1390349.03", "WARTOSC": "1734572.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Przedmiotem projektu jest zakup nowoczesnych sprzętów i materiałów dydaktycznych do pracowni i warsztatów zawodowych w ośmiu zespołach szkół zawodowych prowadzonych przez Powiat Świdnicki.Działania projektowe obejmują Technikum Nr 1 i Zasadniczą Szkołę Zawodową Nr 1 w Zespole Szkół nr 1 w Świdnicy(dalej ZS nr 1 Świdnica),Technikum Nr 2 w Zespole Szkół Hotelarsko-Turystycznych im. T. Halika w Świdnicy(dalej ZSHT Świdnica),Technikum Nr 5 w Zespole Szkół Ekonomicznych im. W. Stysia w Świdnicy(dalej ZSE Świdnica), Technikum Nr 4 w Zespole Szkół Budowlano-Elektrycznych im. Jana III Sobieskiego w Świdnicy(dalej ZSBE Świdnica),Technikum Nr 6 w Zespole Szkół Mechanicznych im.M. Kopernika w Świdnicy,Technikum w Zespole Szkół w Strzegomiu (dalej ZS Strzegom),Technikum w Zespole Szkół im. J. Śniadeckiego w Żarowie (dalej ZS Żarów) i Technikum oraz Zasadniczą Szkołę Zawodową w Zespole Szkół im. Stanisława Prosińskiego w Świebodzicach(dalej ZS Świebodzice).W każdej z ww. szkół wyposażone zostaną w nowoczesny sprzęt i materiały dydaktyczne pracownie i warsztaty zawodowe w zawodach kształconych w ww. szkołach.W pomieszczeniach, w których znajdą się pracownie, wykonane zostaną niezbędne prace adaptacyjne związane z uruchomieniem i zamontowaniem zakupionych sprzętów dydaktycznych.Projekt realizowany będzie przez Starostwo Powiatowe w Świdnicy,a dokładnie przez Wydz. Inwestycji,Remontów i Przetargów,Wydz. Oświaty i Wychow. oraz Wydz. Budżetowo-Finansowy oraz przez ww. oświatowe jednostki organizacyjne Powiatu Świdnickiego.Wszystkie zakupy sprzętów i materiałów dydaktycznych przeprowadzone zostaną w ramach przetargu nieograniczonego ogłoszonego przez Zarząd Powiatu w Świdnicy,reprezentujący Powiat Świdnicki.Adaptacja pomieszczeń pod potrzeby zainstalowania zakupionego sprzętu przeprowadzona zostanie przez dyrektorów placówek oświatowych uczestniczących w projekcie w ramach trybu zapytania o cenę.Wydatki związane z działaniami promoc prowadzone będą przez SP w trybie zapytania o cenę.", "BENEFICJENT": "POWIAT ŚWIDNICKI", "TYTUL": "Wyposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni i warsztatów zawodowych w Zespole Szkół nr 1 w Świdnicy, Zespole Szkół Hotelarsko-Turystycznych im. Tony Halika w Świdnicy, Zespole Szkół Ekonomicznych im. Wincentego Stysia w Świdnicy, Zespole Szkół Budowlano-Elektrycznych im. Jana III Sobieskiego w Świdnicy, Zespole Szkół Mechanicznych im. Mikołaja Kopernika w Świdnicy, Zespole Szkół w Strzegomiu, Zespole Szkół im. Jędrzeja Śniadeckiego w Żarowie i Zespole Szkół im. Stanisława Prosińskiego w Świebodzicach", "DOFINANSOWANIE_UE_PER_CAPITA": 11.62}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1374193.62", "WARTOSC": "1616698.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice", "OPIS": "Gł. problemami placówek specjalnych w pow. świdnickim są: niedoposażenie szkół w pomoce dydakt. i specjalistyczny sprzęt terapeutyczny, utrudniony dostępnauczycieli do specjalistycznych szkoleń oraz brak środków na prowadzenie dodatkowych zajęć edukac. pozwalających na wyrównywanie szans edukacyjnych dzieci o specjalnych potrzebach edukacyjnych i rozwojowych Obecny stan powoduje obniżenie skuteczności działań edukacyjnych i terapeutycznych prowadzonych w tych placówkach Po analizie potrzeb placówek spec. funkcjonujących w pow. świdnickim, opracowano diagnozę uwzględniającą.wnioski z przeprowadzonego spisu inwentarza oraz oceny stanu technicznego posiadanego wyposażenia, Została ona zatwierdzona przez organ prowadzący. Na tej podst. powstał projekt zakładający wsparcie w zakresie indywidualizacji pracy z uczniem ze spec. potrzebami rozwojowymi i edukac. w ZSS w pow świdnickim (Świdnica, Strzegom, Świebodzice) oraz ZPS w Bystrzycy G. poprzez doposażenie w/w szkół i placówek w pomoce, organizację zajęć uzupełniających ofertę szkoły/placówki, organizację doradztwa i opieki psycholog- pedagog. dla uczniów z niepełnosprawnościami oraz szkolenie, doradztwo i inne formy doskonalenia umiejętności, kompetencji lub kwalifikacji pod kątem pracy z uczniem niepełnosprawnym. Wsparciem zostanie objętych łącznie 279 ucz. (74dz, 205 chł) dla których odbędą się zajęcia dostosowane do ich stopnia niepełnosprawności oraz dla 77 nauczycieli (68k, 9 m), którzy wezmą udział w doskonalących szkoleniach specjalist. oraz podnoszących ich kwalifikacje do pracy z dziećmi z orzeczeniem o niepełnosprawności Zaktywizowani zostaną również rodzice dzieci uczęszczających do tych szkół , którzy wezmą udział w szkoleniach. Realizacja projektu przyczyni się do wsparcia w zakresie indywidualizacji pracy z uczniem ze specjalnymi potrzebami rozwojowymi i edukacyjnymi, w tym wsparcia ucznia młodszego przy jego przechodzeniu na kolejny etap kształcenia Działania w projekcie odpowiadają na potrzeby diagnozy", "BENEFICJENT": "POWIAT ŚWIDNICKI", "TYTUL": "Nowoczesna edukacja w szkołach specjalnych powiatu świdnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.06}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-02-05", "DOFINANSOWANIE": "286880.00", "WARTOSC": "717200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiot projektu obejmuje nabycie nowych środków trwałych i oprogramowania w postaci: piły mostowej 5 osiowej 1 szt., oprogramowania 3D do obsługi piły - 1 szt. oraz samochodu dostawczego - 1 szt. Projekt realizowany będzie w 2018 roku. Inwestycja ma na celu przygotowanie zakładu do realizacji zamówień w zakresie elementów drogowych kamiennych, na które rośnie zapotrzebowanie w związku ze wzrostem tempa prac budownictwa drogowego finansowanych ze środków UE. Projekt prowadzi między innymi do: - wzrostu wydajności zakładu o ok. 20%, - wprowadzenia innowacji procesowej 1 szt. - wprowadzenia innowacji produktowej 1 szt. - stworzenia nowego stanowiska pracy 1 szt. - wprowadzenia oszczędności na poziomie mediów technologicznych, - poprawy konkurencyjności zakładu.", "BENEFICJENT": "GRANEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii obróbki kamienia naturalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.94}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "844933.83", "WARTOSC": "995928.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "C gł. proj. jest wzrost komp.klucz. i umiejętności uniwersal. oraz zmniej deficytów rozwój. 26 dzieci w wieku przedszkol. oraz wzrost komp i kwalif 17 naucz wych. przedsz i spec w PS w Śwcy i PS nr 7 w Strz w okresie od 1 .09. 20 do 31.08.21r. Gł. probl przedsz spec. w pow. świd. są: niedopos w pomoce dydakt. i specjalist. sprzęt terapeut., utrudn dostęp nauczy do specjalist. szkoleń oraz brak środ na prowadz dodat.zajęć pozwalających na wyrów. szans edukac. dzieci o specjalnych potrzebach edukac. i rozwojowych. Obestan powoduje obniżenie skutecz działań edukac. i terapeut.prowadz w tych plac Po analizie potrzeb plac specj. funkcjo w pow. Świd., opracow diagnozę uwzględ wnioski z , oceny stanu techn. posiad wyposaż jak i wnioski z ankiet naucz nt . ich potrzeb szkol. oraz rozpoz potrzeb eduk. i terapeyt. dzieci. Zost ona zatwier przez organ prowadz. Na tej podst powstał projekt zakład wspar w zakresie indywidualiz. pracy z dzieckiem ze spec.potrzebami rozwojowymi i edukac.i w przedszk specj. w pow.świd funkcjonuj.w ramach ZSS w Ścy i ZSS w Strz poprzez dodatk. zaj. edukac. i specjalist. mające na celu rozw dzieci na wczesnym etapie edukacji,doposażenie, w/w placówek w pomoce do zajęć specjalist. oraz szkol, doradz i inne formy doskonal.umiejętności, komp lub kwalif. nauczycieli pod kątem pracy z dzieck z niepełnospr Wsparciem zostanie objętych łącznie 26 dz,( 6dz, 20 chł), dla których odbędą się zajęcia dostos. do ich stopnia niepełnospr. oraz dla 17 os. kadry( 9 nauczy. -9 K i 8 spec – 7 K , 1 M), którzy wezmą udział w doskonal. szkol specjalist. oraz podno ich kwalifi do pracy z dziećmi z orzecz o niepełnospr.i . Realiz projektu przyczyni się do wspar w zak indywid. pracy z dzieckiem ze specj.i potrzebami rozwój.i i edukac. Działania w proj. odpowi na potrzeby diagn. Rezultaty :17 N i specjal nabędzie kompet po opuszcz progr proje i profesj wykorzysta zakupione w projek pomoce i sprzęt. 26 dz nabędzie kompete kluczowe lub umiejętnoś uniwers po opuszczeniu programu", "BENEFICJENT": "POWIAT ŚWIDNICKI", "TYTUL": "Przedszkola na medal- wsparcie przedszkoli specjalnych powiatu świdnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.03}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "260323.32", "WARTOSC": "260323.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GRANITE VON STRIEGAU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Granite von Striegau Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.93}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "232329.75", "WARTOSC": "232329.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STRZEGOMSKIE ZAKŁADY MECHANICZNE ZREMB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Strzegomskie Zakłady Mechaniczne ZREMB Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.86}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "203529.60", "WARTOSC": "782316.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "W wyniku realizacji projektu Wnioskodawca rozpocznie w ramach prowadzonej działalności, produkcję i sprzedaż innowacyjnych w skali Polski oraz regionu produktów tj. cienkich płyt z kamienia naturalnego. Przedmiotem projektu jest wdrożenie w firmie LITOS innowacji produktowej w postaci wprowadzenia do oferty firmy innowacyjnych w skali Polski produktów tj. cienkich płyt z kamienia naturalnego. Nowe produkty będą stanowiły innowację na poziomie przedsiębiorstwa (dywersyfikacja, rozszerzenie produkcji o nowe produkty) w regionie oraz w Polsce (produkt nieznany i nie stosowany dotychczas). Celem projektu jest wzrost konkurencyjności firmy LITOS a celami szczegółowymi prowadzącymi do jego osiągnięcia są: a) zwiększenie innowacyjności przedsiębiorstwa poprzez wdrożenie innowacji produktowej w postaci całkowicie nowych produktów -innowacyjnych w skali Polski produktów tj. cienkich płyt z kamienia naturalnego. b) zwiększenie zatrudnienia w przedsiębiorstwie, c) rozszerzenie oferty produktowej przedsiębiorstwa dzięki dywersyfikacji produkcji, e) zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa. Rozpoczęcie produkcji innowacyjnych w skali Polski produktów tj. cienkich płyt z kamienia naturalnego będzie możliwe dzięki zakupowi maszyn, z wykorzystaniem których realizowany będzie proces produkcji nowych elementów kamiennych polerowanych. Inwestycja będzie obejmować zakup maszyn i urządzeń do realizacji nowego procesu produkcji. Nowy produkty przeznaczone będą na rynek krajowy i zagraniczny.", "BENEFICJENT": "LITOS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjności produktowej i procesowej w firmie LITOS Spółka z ograniczoną odpowiedzialnością.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-02-15", "DOFINANSOWANIE": "159203.93", "WARTOSC": "187298.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt jest składany w partnerstwie Fundacji Równi, choć Różni ze Stowarzyszeniem Mała Szkoła w Rogoźnicy, które jest organem prowadzącym Szkołę Podstawową w Rogoźnicy. Liderem projektu jest Fundacja, a Partnerem Stowarzyszenie. Celem głównym projektu jest zwiększenie kompetencji kluczowych z zakresu nauk matematyczno-przyrodniczych, języka angielskiego, TIK, właściwych postaw: kreatywności, innowacyjności i pracy zespołowej u min. 80% z 60 uczniów (27dz, 33ch) Szkoły Podstawowej w Rogoźnicy objętych programem, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi oraz zwiększenie dostępu do informacji o rynku pracy poprzez utworzenie szkolnego Punktu Informacji i Kariery i wzrost kompetencji TIK u 11 nauczycieli (10K, 1M) Szkoły w terminie od 15 lutego 2019 do 30 czerwca 2020. Cel będzie realizowany poprzez przeprowadzenie zajęć matematycznych, przyrodniczych (fizyka, biologia+geografia), z j.angielskiego, TIK, warsztatów z właściwych postaw: kreatywności, innowacyjności i pracy zespołowej: tanecznych i dziennikarskich, logopedii, terapii biofeedback, gimnastyki korekcyjno-kompensacyjnej, terapii psychologicznej oraz TIK dla wszystkich nauczycieli placówki. Powstanie Punkt Informacji i Kariery. Zakupione będą pomoce i materiały, sprzęt TIK.Rezultatami będzie wzrost kompetencji kluczowych uczniów z kompetencji objętych programem, nauczyciele będą wykorzystywać kompetencje TIK w nauczaniu przedmiotowym, Szkoła będzie wykorzystywać zakupiony do projektu nowoczesny sprzęt TIK i pomoce do prowadzenia zajęć edukacyjnych.", "BENEFICJENT": "RÓWNI, CHOĆ RÓŻNI", "TYTUL": "Nasz klucz do sukcesów", "DOFINANSOWANIE_UE_PER_CAPITA": 6.07}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "148000.00", "WARTOSC": "602700.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "W wyniku realizacji projektu Wnioskodawca rozpocznie w ramach prowadzonej działalności, produkcję i sprzedaż nowych produktów tj. elementów kamiennych polerowanych, np.: granitowe polerowane płytki podłogowe, granitowe polerowane parapety oraz wykonywanie usług w zakresie polerowania kamienia. Przedmiotem projektu jest wdrożenie w firmie TADY Tadeusz innowacji produktowej w postaci wprowadzenia do oferty firmy elementów kamiennych polerowanych oraz wykonywanie usług w zakresie polerowania kamienia. Nowe produkty będą stanowiły innowację na poziomie przedsiębiorstwa (dywersyfikacja, rozszerzenie produkcji o nowe produkty). Celem projektu jest wzrost konkurencyjności firmy TADY Tadeusz Kaliciński a celami szczegółowymi prowadzącymi do jego osiągnięcia są: a) zwiększenie innowacyjności przedsiębiorstwa poprzez wdrożenie innowacji produktowej w postaci całkowicie nowych produktów - elementów kamiennych polerowanych. b) zwiększenie zatrudnienia w przedsiębiorstwie (1 nowy etaty), c) rozszerzenie oferty produktowej przedsiębiorstwa dzięki dywersyfikacji produkcji, e) zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa. Rozpoczęcie produkcji elementów kamiennych polerowanych oraz wykonywanie usług w zakresie polerowania kamienia będzie możliwe dzięki zakupowi maszyn, z wykorzystaniem których realizowany będzie proces produkcji nowych elementów kamiennych polerowanych. Inwestycja będzie obejmować zakup maszyn i urządzeń do realizacji nowego procesu produkcji. Nowy produkty przeznaczone będą na rynek krajowy i zagraniczny.", "BENEFICJENT": "KAMIENIARSTWO TADY TADEUSZ KALICIŃSKI", "TYTUL": "Wdrożenie innowacyjności produktowej w firmie TADY Tadeusz Kaliciński.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.64}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-02-20", "DOFINANSOWANIE": "146960.00", "WARTOSC": "367400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Celem naszego projektu jest wdrożenie usług z zakresu: 1) Sedacji wziewnej 2) Zaawansowanej endodoncji (leczenia kanałowego) 3) Szerszej diagnostki Usługi z zakresu sedacji polegają na podaniu gazu rozweselającego pacjentowi, to usługa zupełnie nowa. Podanie podtlenku azotu działa uspokajająco na pacjenta oraz wprowadza go w stan błogości dzięki czemu zabiegi wykonywane są bezstresowe. Usługi z zakresu diagnostyki i zaawansowanego leczenia kanałowego wiążą się z wypełnianiem kanałów poprzez urządzenia podające materiał w wysokiej temperaturze i dokładnie do miejsca które jest wymagane to najwyższy poziom leczenia kanałowego ponieważ materiał może dotrzeć w miejsca w które wcześniej nie mógł przeniknąć. Taki poziom wypełnienia kanałów gwarantuje zapłynięcie materiału w mikrokanały które wcześniej nie miały być szans wypełnione. Dlatego też powstawały powikłania po leczeniu kanałowym. Diagnostyka która będzie wykonywana podczas tych zabiegów wiąże się z dokładnym wykonaniem zdjęć rentgenowskich małoobrazkowych dzięki czemu lekarz będzie mógł wykonać zdjęcia podczas leczenia. Taki sposób leczenia wiążę się z uniknięciem błędów dzięki czemu znacznie podwyższa możliwość powodzenia w leczeniu. Odbiorcami będą pacjenci którzy w znacznym stopniu mają powikłania po leczeniu oraz pacjenci którzy cierpią w wyniku strachu przed wizytami u dentysty. Rezultatem wprowadzenia nowych usług będzie dużo większe powodzenie w leczeniu kanałowym – będzie to znacząco leprze usługą, kompleksowa diagnostyka oraz wprowadzenie zupełnie nowej usługi polegającej podawaniu gazu rozweselającego pacjentom pozwoli na przyjmowanie pacjentów dotychczas nieprzyjmowanych. Dodatkowo zwiększymy zakres usług chirurgicznych o mało traumatyczne zabiegi przy użyciu Piezzo.", "BENEFICJENT": "ARCHITEKCI STOMATOLOGII SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie nowych usług z zakresu diagnostyki/endodoncji/chirurgii stomatologicznej /sedacji wziewnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.6}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "143598.00", "WARTOSC": "420537.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Celem głównym projektu jest zwiększenie konkurencyjności przedsiębiorstwa poprzez wprowadzenie na rynek nowych produktów wykonywanych z kamienia. Celami szczegółowymi projektu będą: - wprowadzenie innowacji produktowej w postaci produktów o wysokiej precyzji wykonania i wartości użytkowej z kamienia wraz z elementami z innych materiałów (kamien´, drewno, szło, stal itp.); - wprowadzenie innowacji procesowej w postaci procesu projektowania wyrobów dla klienta za pomocą oprogramowania typu CAD. Innowacyjnos´c´ produkto´w wynikac´ be?dzie przede wszystkim z innowacyjnego procesu produkcji, dzie?ki kto´remu wytworzone zostana? produkty cechuja?ce sie? uz˙yciem wielu ro´z˙nych materiało´w (kamien´, drewno, szło, stal) oraz z systemem os´wietlenia. Stwarza to nowe moz˙liwos´ci dla zastosowania kamienia naturalnego w produktach codziennego uz˙ytku oraz dekoracyjnych. Do przykładowych produkto´w zaliczyc´ moz˙na: 1) Luksusowe meble z system pods´wietlenia i systemem chłodzenia, 3) Zabudowy s´cienne ozdobne w strefach publicznych, 4) Zabudowy s´cienne, ozdoby zewne?trzne. Realizacja celów nastąpi poprzez: - zakup i uruchomienie obrabiarki CNC do obróbki kamienia - zakup i uruchomienie oprogramowania i stacji graficznej do projektowania wyrobów - zakup urządzenia pomiarowego umożliwiającego laserowy precyzyjny pomiar kształtów obiektów i pomieszczeń - stworzenie dodatkowego (1) pełnego etatu dla operatora obrabiarki CNC. W wyniku realizacji projektów nastąpi: - wzrost rentownos´ci firmy (zwie?kszenie przychodo´w i obniz˙enie koszto´w), - wzrost zatrudnienia (stworzenie dodatkowego (1) pełnego etatu), – propagowanie idei ro´wnos´ci szans (stworzenia warunko´w do zatrudniania oso´b dyskryminowanych na rynku pracy, likwidacja barier dostępu), – wprowadzenie nowych produkto´w. Rezultatem projektu be?dzie wzrost sprzedaz˙y wysokomarz˙owych produkto´w o wysokim stopniu przetworzenia. Projekt wdrażany będzie w siedzibie firmy w Strzegomiu, ul. Bracka 29", "BENEFICJENT": "KAMIENIARSTWO EXPORT IMPORT JÓZEF CZYCZERSKI", "TYTUL": "Rozszerzenie oferty firmy o nowe produkty kamieniarskie o wysokiej klasie użytkowej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.47}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "142500.00", "WARTOSC": "261177.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Celem naszego projektu jest wdrożenie usług z zakresu chirurgii stomatologicznej z elementami \"medycyny bez bólu\". Odbiorcami będą pacjenci którzy w znacznym stopniu mają powikłania po leczeniu oraz pacjenci którzy cierpią w wyniku strachu przed wizytami u dentysty. \"Medycyna Wizerunku Ewa Wawrzynowska Zawojska\" jest obecnie nową jednostką będącą w fazie rozwoju, ale ma jasno określone cele, sposoby osiągnięcia tych celów oraz jasną wizję swojej działalności co jest niezmiennie istotne w rozwoju i prowadzeniu działalności gospodarczej. Projekt spowoduje szybkie tempo rozwoju firmy Wnioskodawcy zarówno w aspekcie parku narzędziowego. Wnioskodawca w ramach niniejszego projektu planuje zakupić urządzenia (środki trwałe) niezbędne do pełnego świadczenia usług w zakresie chirurgii stomatologicznej. Odbiorcami projektu będą osoby fizyczne. Efektem projektu będzie realne uruchomienie nowego przedsiębiorstwa, wprowadzenie nowych wyspecjalizowanych usług stomatologicznych.", "BENEFICJENT": "MEDYCYNA WIZERUNKU EWA WAWRZYNOWSKA ZAWOJSKA", "TYTUL": "Rozpoczęcie świadczenia usług chirurgii stomatologicznej bez bólu w firmie Medycyna Wizerunku Ewa Wawrzynowska Zawojska", "DOFINANSOWANIE_UE_PER_CAPITA": 5.43}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "142500.00", "WARTOSC": "307500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Planowana do zrealizowania przez moją firmę nowa inwestycja jest wynikiem chęci wdrożenia do produkcji opatentowanego produktu - ciężarka kamiennego do suszarek jak również ze względu na potencjał branży kamieniarskiej w naszym regionie. Celem projektu jest stworzenie konkurencyjnego nowoczesnego przedsiębiorstwa. Rzeczowym zakresem projektu jest zakup trzech maszyn kamieniarskich. Inwestycja ta przyczyni się do stworzenia oferty firmy, gdyż pozwoli na wprowadzenie na rynek szerszych usług/ produktów z zakresu obróbki mechanicznej elementów metalowych. Odbiorcami usług kamieniarskich będą przede wszytskich firmy kamieniarskie i budowlane dla których bedziemy podwykonawcami oraz osoby fizyczne oraz ewentualnie hurtownie dla własnego produktu. Oczekiwania klientów są takie aby: - usługa była wykonywana bez opóźnień czasowych - jakość wykonywanych elementów musi być zachowana zgodnie z dokumentacją techniczną - cena za oferowane usługi powinna być możliwie niska - powinny być stałe procedury w firmie będącej dostawcą Realizacja projektu wpłynie pozytywnie na sytuację Wnioskodawcy. Stworzone zostaną zasoby produkcyjne przedsiębiorstwa, stworzona zostanie oferta produktowa, wzrośnie zatrudnienie i zdolności produkcyjne, co umożliwi pozyskanie odbiorców i przełoży się na zdolność do generowania przychodów ze sprzedaży.", "BENEFICJENT": "MAGICSTONE LESŁAWA SMOLORZ", "TYTUL": "Uruchomienie produkcji elementów kamiennych w firmie MAGICSTONE Lesława Smolorz", "DOFINANSOWANIE_UE_PER_CAPITA": 5.43}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-12-19", "DOFINANSOWANIE": "141300.00", "WARTOSC": "386220.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiot projektu obejmuje zakup specjalistycznych środków trwałych w łącznej liczbie 2 szt., wykonanie niezbędnych prac budowlanych, zakup projektu budowlanego, zarządzanie projektem oraz promocję projektu, mające na celu wdrożenie do produkcji w firmie innowacyjnych wyrobów tj. krawężników samokotwiących. Inwestycja zakłada więc wprowadzenie innowacji produktowej i procesowej. Realizowana będzie od lipca 2016 r. do grudnia 2016 r. Na zakres rzeczowy projektu składają się następujące urządzenia: traki linowe do cięcia bloków kamiennych (2 szt.) Grupa klientów Wnioskodawców obejmuje: klientów korporacyjnych (firmy budowlane, wykonawcy najważniejszych inwestycji związanych z robotami drogowymi o zasięgu krajowym – GDDKiA, Urzędy Marszałkowskie/Powiatowe), klienci biznesowi (mniejsze firmy wykonujące roboty drogowe, głównie o zasięgu lokalnym – Urzędy Powiatowe/Gminne, przedsiębiorstwa), składy budowlane (grupa klientów, która zajmuje się pośrednictwem w sprzedaży materiałów budowlanych), a także klientów detalicznych. Efekty projektu: zrealizowanie projektu spowoduje umocnienie pozycji firmy na rynku ogólnopolskim, poszerzy liczbę klientów, zwiększy przychody i przyczyni się do wzrostu konkurencyjności i innowacyjności firmy, jak również regionu Dolnego Śląska. Wnioskodawca przeanalizował również popyt na nowy produkt wśród swoich dotychczasowych klientów. Jego badania wskazały, że głównymi czynnikami wpływającymi na popyt na oferowane produkty są: ich wysoka jakość, zastosowanie innowacyjnych rozwiązań, konkurencyjne ceny. Innowacyjny produkt charakteryzuje się: trwalszym połączeniem krawężnika z chodnikiem (próbki innowacyjnego krawężnika niszczyły się podczas testu przy nacisku średnio o 30% większym niż przy krawężniku bez wyciętej bruzdy (odpowiednio 1,12 N/mm2 vs. 0,86 N/mm2), szybki montaż ze względu na brak konieczności wklejania stalowych kotew oraz brak widocznej korozji, która zwykle pojawia się na skutek umieszczenia w kamieniu stalowych kotew.", "BENEFICJENT": "PRZEDSIĘBIORSTWO OBRÓBKI GRANITU \"KAMPEX\" MAJSTRZYK I SPÓŁKA SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji innowacyjnego krawężnika mostowego samokotwiącego w przedsiębiorstwie KAMPEX Sp. j.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "139999.12", "WARTOSC": "164722.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt stanowi rozwiązanie problemu niskiego odsetka dzieci objętych edukacją przedszkolną na obszarze ZIW AW. Projekt „Tęczowe Przedszkolaki” zakłada uruchomienie nowych 6 miejsc przedszkolnych dostosowanych do potrzeb dzieci z niepełnosprawnościami w dotychczasowej bazie lokalowej (budynek wybudowany ze środków własnych Wnioskodawcy) Przedszkola „Tęcza” mieszczącego się w Międzyrzeczu gm.Strzegom.Realizacja projektu planowana jest na okres od 08.2019 do 10.2020 r. Powiększona o nowe miejsca przedszkolne placówka realizować będzie edukacyjną podstawę programową oraz zapewni warunki do wszechstronnego rozwoju dziecka poprzez objęcie 56 dzieci dodatkowymi zajęciami specjalistycznymi (sensoplastyka),zajęciami stymulującymi rozwój psychoruchowy (zaj.teatralne i aerobic) oraz rozwijającymi u dzieci w wieku przedszkolnym kompetencje kluczowe niezbędne na rynku pracy (jęz.ang., zaj.komputer., robotyka). Przedszkole zapewni opiekę nad dziećmi w wieku przedszkolnym 2,5 do 6 lat przez 10 godzin dziennie. Dodatkowo zwiększy się liczba kadry zatrudnionej w placówce. Nauczyciele zwiększą swoje kompetencje i kwalifikacje poprzez udział w kursach i szkoleniach specjalistycznych niezbędnych do pracy z dziećmi w wieku przedszkolnym.", "BENEFICJENT": "PRYWATNE PRZEDSZKOLE TĘCZA ANNA JANCZAK RÓG", "TYTUL": "Tęczowe Przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 5.34}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "137500.00", "WARTOSC": "250000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Celem naszego projektu jest wdrożenie usług z zakresu chirurgii stomatologicznej. Odbiorcami będą pacjenci którzy w znacznym stopniu mają powikłania po leczeniu oraz pacjenci którzy cierpią w wyniku strachu przed wizytami u dentysty. \" Medycyna Wizerunku Ewa Wawrzynowska Zawojska\" jest obecnie nową jednostką będącą w fazie rozwoju, ale ma jasno określone cele, sposoby osiągnięcia tych celów oraz jasną wizję swojej działalności co jest niezmiennie istotne w rozwoju i prowadzeniu działalności gospodarczej. Wnioskodawca dzięki tej inwestycji planuje wprowadzić na rynek usługi jak również zwiększyć zatrudnienie. Projekt spowoduje szybkie tempo rozwoju firmy Wnioskodawcy zarówno w aspekcie parku narzędziowego jak również zasobów ludzkich. Wnioskodawca w ramach niniejszego projektu planuje zakupić urządzenia (środki trwałe) niezbędne do pełnego świadczenia usług w zakresie chirurgii stomatologicznej. Odbiorcami projektu będą osoby fizyczne. Efektem projektu będzie realne uruchomienie nowego przedsiębiorstwa , wprowadzenie nowych wyspecjalizowanych usług stomatologicznych czy też wzrost zatrudniania.", "BENEFICJENT": "MEDYCYNA WIZERUNKU EWA WAWRZYNOWSKA ZAWOJSKA", "TYTUL": "Utworzenie specjalistycznego gabinetu chirurgii stomatologicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.24}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2016-02-19", "DOFINANSOWANIE": "127589.06", "WARTOSC": "654164.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem projektu jest wprowadzenie innowacyjnego produktu kury eko do palety produktów przedsiębiorstwa. Wnioskodawca realizując cel główny, zwiększy możliwości produkcyjne przedsiębiorstwa, powiększy bazę dostawców przedsiębiorstwa. W ramach inwestycji wnioskodawca zakupi 3 przyczepy służące do przewożenia drobiu w komfortowych warunkach. Odbiorcami produktów będą sieci dystrybucji mięsa do sklepów wielkopowierzchniowych i hurtownie mięsa.", "BENEFICJENT": "FIRMA DROBIARSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój przedsiębiorstwa Firma Drobiarska, poprzez wdrożenie innowacyjnego systemu produkcji, transportu i magazynowania oraz wdrożenie nowego produktu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-05-02", "DOFINANSOWANIE": "117600.00", "WARTOSC": "413280.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiotem projektu jest zakup linii do wytłaczania (wydmuchiwania) folii typu LDPE, HDPE i MDPE oraz ich mieszanek, również z innymi dodatkami. Zrealizowanie takiego zakresu rzeczowego projektu pozwoli na osiągnięcie samowystarczalności produkcyjnej firmy PPHU Jumar, co jest niezbędne do zachowania konkurencyjności na rynku. Zakup linii do produkcji folii umożliwi wprowadzenie do oferty firmy nowego produktu to jest -folii produkowanej we własnym zakresie (innowacja produktowa). Ponadto przyczyni się do zmiany procesu produkcji worków poprzez wykorzystanie do ich produkcji folii wyprodukowanej we własnym zakresie(innowacja procesowa). Zakupiona maszyna pozwoli na zwiększenie efektywności i wydajności produkcji (w tym pod względem środowiskowym), poprawę rentowności sprzedaży, wzrost przychodów oraz uniezależnienie się od innych producentów folii. W ten sposób firma PPHU Jumar ugruntuje swoją pozycję na rynku i zminimalizuje czynniki ograniczające jej rozwój.", "BENEFICJENT": "JERZY HAŁAS PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO- USŁUGOWE \"JUMAR\"", "TYTUL": "Zakup linii technologicznej do produkcji folii metodą wytłaczania z rozdmuchiwaniem w firmie PPHU JUMAR w Strzegomiu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.48}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "59500.00", "WARTOSC": "70000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt obejmuje opracowanie długoterminowej (kompleksowej) strategii biznesowej, na okres 10 lat, mającej na celu pełne wykorzystanie i maksymalizację aktywów przedsiębiorstwa w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej przedsiębiorstwa oraz opracowanie planu rozwoju exportu na rynku Niemieckim. Dzięki ww. strategii firma będzie miała możliwość sprawnego i profesjonalnego wejścia ze sprzedażą na nowe rynki odbiorców z terenu Niemiec. Nadrzędny cel projektu, jakim jest wzrost konkurencyjności firmy na rynku zostanie osiągnięty dzięki wdrożeniu pozyskanej strategii, co przełoży się na osiągnięcie sprzedaży głównie na zagranicznych rynkach zbytu, optymalizację realizacji projektowanej działalności przy wykorzystaniu specjalistycznej wiedzy z zakresu marketingu mix uzyskanej właśnie w formie opracowania dokonanego przez profesjonalną firmę doradczą. Firma Medycyna Wizerunku Ewa Wawrzynowska Zawojska pozyska szansę skutecznego wejścia na wskazane rynki docelowe i zaistnienia na nich ze swoimi produktami eksportowymi na stałe. Posiadane know-how w zakresie opracowanych produktów eksportowych w znaczący sposób zwiększają szanse na rozwój działalności eksportowej firmy i tym samym skutecznej realizacji długofalowej strategii rozwojowej przedsiębiorstwa.", "BENEFICJENT": "MEDYCYNA WIZERUNKU EWA WAWRZYNOWSKA ZAWOJSKA", "TYTUL": "Zakup usług doradczych w zakresie Internacjonalizacji przedsiębiorstwa Medycyna Wizerunku Ewa Wawrzynowska- Zawojska.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2017-04-18", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "42500.00", "WARTOSC": "50000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt obejmuje opracowanie długoterminowej (kompleksowej) strategii biznesowej, na okres 10 lat, mającej na celu pełne wykorzystanie i maksymalizację aktywów przedsiębiorstwa w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej przedsiębiorstwa. Dzięki ww. strategii firma będzie miała możliwość sprawnego i profesjonalnego wejścia ze sprzedażą na nowe rynki odbiorców z terenu Niemiec, Francji, Irlandii, Anglii, Szkocji, Holandii, Austrii. Nadrzędny cel projektu, jakim jest wzrost konkurencyjności Spółki/firmy na rynku zostanie osiągnięty dzięki wdrożeniu pozyskanej strategii, co przełoży się na osiągnięcie sprzedaży głównie na zagranicznych rynkach zbytu, optymalizację realizacji projektowanej działalności przy wykorzystaniu specjalistycznej wiedzy z zakresu marketingu mix uzyskanej właśnie w formie opracowania dokonanego przez profesjonalną firmę doradczą. Firma Architekci Stomatologii pozyska szansę skutecznego wejścia na wskazane rynki docelowe i zaistnienia na nich ze swoimi produktami eksportowymi na stałe. Posiadane know-how w zakresie opracowanych produktów eksportowych, wiedza i doświadczenie pracowników spółki w znaczący sposób zwiększają szanse na rozwój działalności eksportowej firmy i tym samym skutecznej realizacji długofalowej strategii rozwojowej spółki.", "BENEFICJENT": "ARCHITEKCI STOMATOLOGII SP. Z O.O.", "TYTUL": "Stworzenie długoterminowej strategii biznesowej dla spółki Architekci Stomatologii", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2018-06-20", "DATA_START": "2017-09-18", "DOFINANSOWANIE": "34299.20", "WARTOSC": "49632.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Przedmiot projektu Przedmiotem projektu jest opracowanie kompleksowej strategii biznesowej, która obejmie 1. Audyt działalności firmy – technika, kadra, finanse, organizacja, innowacje. 2. Audyt otoczenia rynkowego – analiza branży, analiza sytuacji i potencjału (swot, porter, benchmark). 3. Strategia biznesowa. 4. Weryfikację głównych hipotez. 5. Ostateczne opracowanie działań w ramach strategii. Strategia obejmie wszystkie obecne i aktualnie opracowywane produkty, w tym: 1. Druki akcydensowe 2. Usługi poligraficzne 3. Usługi marketingowe i projektowania graficznego - projektowanie 2D, 3D, prezentacji multimedialnych produktów, cyfryzacji materiałów marketingowych. 4. Produkt VR Tier One – gra terapeutyczna dla osób po udarze mózgu z zestawem sprzętowym w technologii wirtualnej rzeczywistości. Cel główny i cele szczegółowe Celem projektu jest osiągnięcie optymalnego poziomu wykorzystania potencjału firmy i jej majątku , osiągnięcie możliwie maksymalnej rentowności oraz zwiększenie przychodów ze sprzedaży. Celem szczegółowym jest: 1. Opracowanie strategii. 2. Weryfikacja założeń strategii i zmniejszenia ryzyka wdrożeniowego. 3. Opracowanie planu działań w zakresie ekspansji zagraniczne. Cel zostanie zrealizowany poprzez zlecenie wykonania strategii i branie udziału opracowaniu przez wykonawcę zewnętrznego. Rezultatami projektu będą: - zaakceptowane dokumenty strategiczne dla wybranych rynków zagranicznych, - podpisane dwa nowe zagraniczne kontrakty handlowe. Efektem projektu będzie zwiększenie sprzedaży zagranicznej, w tym co najmniej do jednego kraju UE oraz co najmniej jednego spoza UE. Aktualny eksport to 6,71% przychodów. Projekt dotyczy regionalnych inteligentnych specjalizacji w wielu podobszarach i dotyczy usług w zakresie projektowania graficznego oraz nowego produktu VR Tier One – gry i zestawu sprzętowego VR, służących do terapii osób po udarach mózgu. Zmiana sytuacji Wnioskodawcy Nasza sytuacja zmieni się w bardzo szerokim", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWE \"STOLGRAF\" PASTERNAK, RODZIEWICZ SPÓŁKA JAWNA", "TYTUL": "Opracowanie długoterminowej strategii biznesowej firmy Stolgraf", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "28602.67", "WARTOSC": "41389.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt zakłada zakup maszyn do całego procesu cyklinowania podłóg nowych jak i podłóg starych poddawanych renowacji. Zakup maszyn umożliwi zaoferowanie zupełnie nowej usługi na rynku usług parkieciarskich, tj wykonanie renowacji starej podłogi z efektem szczotkowania. Zakres rzeczowy projektu to zakup trzech maszyn oraz wspierających usług zarządzania projektem. Na zestaw maszyn składają się: - Maszyna talerzowa polerująco –szlifująca z systemem odprowadzania urobku, - Maszyna szlifująca, - Maszyna szczotkująca ręczna. Efekty projektu: Głównym rezultatem będzie wprowadzenie na rynek zupełnie nowej usługi szczotkowania podłóg u klienta (na budowie),dla potrzeb renowacji podłóg oraz jako alternatywy dla zakupu gotowych podłóg szczotkowanych. Dodatkowo zastosowanie zestawu nowych maszyn pozwala nam zaoszczędzić czas oraz ograniczyć koszt w zastosowaniu mniejszej ilości materiałów ściernych oraz mniejszej ilości godzin spędzonych przy tego typu pracach, które są przy każdym cyklinowaniu podłogi drewnianej. Odbiorcy projektu: Zaoszczędzony czas przyniesie realne korzyści zarówno dla firmy jak i dla osób zlecających prace. Innowacyjna usługa podniesie pozycje konkurencyjną firmy. Do odbiorców projektu można więc zaliczyć zarówno właściciela firmy, jej pracowników jak i klientów firmy. 15", "BENEFICJENT": "AMS PARKIET MATEUSZ SARNACKI", "TYTUL": "Wdrożenie nowej, innowacyjnej usługi szczotkowania podłóg drewnianych, w firmie AMS Parkiet Mateusz Sarnacki.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "children": [{"name": "Oświata i wychowanie", "value": 1312.6174838783522, "v": "34,40 mln zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1312,62 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "33.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 771.5912542450487, "v": "20,22 mln zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 279.1556244514824, "v": "7,32 mln zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 80.36424085168083, "v": "2,11 mln zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 52.40454687678865, "v": "1,37 mln zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 41.47513030869615, "v": "1,09 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 25.65681802571832, "v": "672,39 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 22.238085625977792, "v": "582,79 tys zł", "v_zmiana": 76.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 15.762805738924715, "v": "413,10 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 10.34801465257374, "v": "271,19 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.258881214942573, "v": "164,03 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.590395314229022, "v": "120,30 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 2.771686572289846, "v": "72,64 tys zł", "v_zmiana": 76.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1137.282213912314, "v": "29,80 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1137,28 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 725.9192704239327, "v": "19,02 mln zł", "v_zmiana": 34.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 305.02511122982406, "v": "7,99 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 48.292179188766355, "v": "1,27 mln zł", "v_zmiana": 4134.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 36.2712019689396, "v": "950,56 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 18.849276910749037, "v": "493,98 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.8602617621246234, "v": "74,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06491242797725798, "v": "1,70 tys zł", "v_zmiana": 335.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 684.6249452436371, "v": "17,94 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "684,62 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "27.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 279.691656427672, "v": "7,33 mln zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 214.76600373945888, "v": "5,63 mln zł", "v_zmiana": 41.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 55.06029038043271, "v": "1,44 mln zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 49.93449574541153, "v": "1,31 mln zł", "v_zmiana": 46.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 49.499880947838356, "v": "1,30 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 24.409554317548743, "v": "639,70 tys zł", "v_zmiana": 20703.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 6.606469645514557, "v": "173,14 tys zł", "v_zmiana": 66.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.838936162094097, "v": "74,40 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 1.679173503262487, "v": "44,01 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.13848437440378525, "v": "3,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 465.58700881443883, "v": "12,20 mln zł", "v_zmiana": 40.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "465,59 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "85.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "146.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 373.4093330026328, "v": "9,79 mln zł", "v_zmiana": 40.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 50.22180944022589, "v": "1,32 mln zł", "v_zmiana": 98.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Biblioteki", "value": 28.716449803487617, "v": "752,57 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 13.239416568092494, "v": "346,97 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 456.85179799290273, "v": "11,97 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "456,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 379.29473728393185, "v": "9,94 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24.33927118708742, "v": "637,86 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 19.131056969511963, "v": "501,37 tys zł", "v_zmiana": 53.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.65984584271378, "v": "436,60 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 16.584803678406534, "v": "434,64 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Starostwa powiatowe", "value": 0.8420830312511924, "v": "22,07 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 294.82041248521386, "v": "7,73 mln zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "294,82 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 221.27937154195445, "v": "5,80 mln zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 56.46744228641203, "v": "1,48 mln zł", "v_zmiana": 2568.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 9.646028541992598, "v": "252,79 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.200338840767734, "v": "110,08 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 3.139083832563819, "v": "82,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Generalna Dyrekcja Dróg Krajowych i Autostrad", "value": 0.08814744152325714, "v": "2,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 217.0181504941428, "v": "5,69 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "217,02 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 56.997228221467545, "v": "1,49 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 39.41271454191628, "v": "1,03 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 28.03293127790285, "v": "734,66 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 23.95539092608845, "v": "627,80 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 23.37133933681841, "v": "612,49 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 22.456694013049948, "v": "588,52 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 11.836387987942151, "v": "310,20 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 3.84809478383638, "v": "100,85 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2.499332239478002, "v": "65,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 2.2193528446598236, "v": "58,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.9081565993818446, "v": "50,01 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.48052772160109897, "v": "12,59 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 149.874333574999, "v": "3,93 mln zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "149,87 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "3.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 105.68989201358416, "v": "2,77 mln zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30.349556988590834, "v": "795,37 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 13.834884572824052, "v": "362,57 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 125.47554050444539, "v": "3,29 mln zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "125,48 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "39.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 122.614353417026, "v": "3,21 mln zł", "v_zmiana": 44.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 2.861187087419392, "v": "74,98 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 62.03027778837715, "v": "1,63 mln zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "62,03 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "77.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 62.03027778837715, "v": "1,63 mln zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 50.168151638875116, "v": "1,31 mln zł", "v_zmiana": 115.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "50,17 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "61.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 40.83326210554432, "v": "1,07 mln zł", "v_zmiana": 127.3, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 3.434196970275117, "v": "90,00 tys zł", "v_zmiana": 111.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.283001869729462, "v": "86,04 tys zł", "v_zmiana": 162.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 1.4680810470484984, "v": "38,47 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 1.0770374327469758, "v": "28,23 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.07257221353073606, "v": "1,90 tys zł", "v_zmiana": 90.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 40.18405616819934, "v": "1,05 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "40,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "62.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 32.597811653375054, "v": "854,29 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Melioracje wodne", "value": 6.122923646354027, "v": "160,46 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 1.463320868470256, "v": "38,35 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 38.639030793299504, "v": "1,01 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "38,64 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 34.668654939519975, "v": "908,56 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2.941340863128172, "v": "77,08 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.9157858587400313, "v": "24,00 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.11324913191132141, "v": "2,97 tys zł", "v_zmiana": 49.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 36.42203876826802, "v": "954,51 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "36,42 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "138.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 32.9741698782768, "v": "864,15 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.6196168962490938, "v": "68,65 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.82825199374213, "v": "21,71 tys zł", "v_zmiana": 68.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 30.418762162780947, "v": "797,18 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "30,42 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 16.976439882474153, "v": "444,90 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 5.858374480100737, "v": "153,53 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 5.6760605944976525, "v": "148,75 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Programy polityki zdrowotnej", "value": 1.9078872057083984, "v": "50,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.40679131529744, "v": "246,52 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,41 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "36.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.627398023428855, "v": "121,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.535946884420193, "v": "118,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2052886633342237, "v": "5,38 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.03815774411416797, "v": "1,00 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 5.384706376159041, "v": "141,12 tys zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,38 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 5.022207807074445, "v": "131,62 tys zł", "v_zmiana": 49.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.3624985690845957, "v": "9,50 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 3.6793494104628532, "v": "96,42 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,68 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "78.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3.6793494104628532, "v": "96,42 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 3.105548899149082, "v": "81,39 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,11 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "95.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "83.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rozliczenia między jednostkami samorządu terytorialnego", "value": 3.105548899149082, "v": "81,39 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.015263097645667188, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.015263097645667188, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Wojska Lądowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}