{"gmina": "Świdnica", "typ_gminy": "gmina wiejska Świdnica", "kod_gus": "030210319000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "17`140", "budzet": {"dochody": "85,61 mln zł", "wydatki": "87,34 mln zł", "wydatki_zmiana": 8.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,60 mln zł", "wydatki": "3,34 mln zł", "wydatki_zmiana": 25.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.08504753999997676}, {"date": "2016-12-31", "value0": 0, "value1": 0.08504753999997676}, {"date": "2017-01-01", "value0": 0, "value1": -5.604056270000055}, {"date": "2017-12-31", "value0": 0, "value1": -5.604056270000055}, {"date": "2018-01-01", "value0": 0, "value1": -11.599404490000055}, {"date": "2018-12-31", "value0": 0, "value1": -11.599404490000055}, {"date": "2019-01-01", "value0": 0, "value1": -1.7325652700000405}, {"date": "2019-12-31", "value0": 0, "value1": -1.7325652700000405}], "dochod_ue": "4,69 mln zł", "dotacje_ue": {"gmina": "53,12 mln zł", "gmina_pc": "3099.1 zł", "powiat": "10,26 mln zł", "powiat_pc": "598.5 zł", "wojewodztwo": "9,72 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "862,13 tys zł", "wydatki_inwestycje_ue": "2,27 mln zł", "janosik": {"dochody": "1,72 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "94295132.33", "WARTOSC": "136481820.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Niniejszy projekt obejmuje swoim zakresem linię kolejową nr 285 na odcinku Świdnica Kraszowice – Jedlina Zdrój od km 60,720 do km 82,426. Linia usytuowana jest w południowo-zachodniej części Polski, której trasa w całości przebiega wyłącznie przez obszar województwa dolnośląskiego. Przedmiotowy projekt dotyczy budowy nowej oraz przebudowy dotychczasowej infrastruktury wraz z całkowitą wymianę nawierzchni torowej oraz podtorza na całym omawianym odcinku linii oraz: • Budowę nowego posterunku odgałęźnego Świdnica Kraszowice; • Budowę nowoprojektowanego przystanku osobowego Burkatów w km 63+563.00 - linia kolejowa nr 285 (oś przystanku) wraz z z jednoczesną likwidacją przystanku osobowego Bystrzyca Dolna (rozbiórka peronu); • Budowę przystanku osobowego Bystrzyca Górna w km 65+585.00 - linia kolejowa nr 285; • Przebudowę przystanku osobowego Lubachów w km 67+386.00 - linia kolejowa nr 285 (oś przystanku); • Budowę przystanku osobowego Zagórze Śląskie w km 71+327.00 - linia kolejowa nr 285 (oś przystanku); • Budowę przystanku Jugowice zlokalizowanego w km 73+848.00 - linia kolejowa nr 285 (oś przystanku); • Budowę nowoprojektowanego przystanku Jedlina Zdrój Centrum usytuowanego w km 79+200.00 - linia kolejowa nr 285 (oś przystanku), wraz z jednoczesną likwidacją przystanku Jedlina Dolna (rozbiórka peronu); • Odtworzenie wcześniej istniejącego układu torowego stacji Jedlina-Zdrój poprzez odbudowę dwóch torów głównych nr 3 i nr 5; • Realizacja infrastruktury towarzyszącej (elektroenergetyka, telekomunikacja, obiekty inżynieryjne, przejazdy kolejowe). Na przedmiotowym odcinku nie odbywa się obecnie ani ruch pasażerski, ani ruch towarowy.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Przebudowa linii kolejowej nr 285 na odcinku Świdnica Kraszowice – Jedlina Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 1101.35}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2015-07-28", "DOFINANSOWANIE": "5749177.85", "WARTOSC": "15705924.58", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt dot.rozbudowy infrastruktury eduk.przy Gimnazjum im.Książąt Świdnickich w Witoszowie Dolnym.Obejmuje swoim zakresem rozbudowę budynku łącznika w celu wydzielenia dwóch pracowni(przyrod. i matemat.),rozbudowę kompleksu sportowego działającego przy szkole poprzez budowę nowej krytej pływalni oraz wielofunk.boiska.Istotnym elementem przedsięwzięcia jest również wyposażenie dwóch ww. pracowni,w nowoczesny sprzęt i pomoce dydaktyczne,także dla dzieci ze specjalnymi potrzebami edukacyjnymi.Inwestycja zlokalizowana będzie w Gminie Świdnica,w miejsc. Witoszów Dolny 59-60,na działkach nr 587,590,591,1165,1166,1067, AM-4(obręb 0029-Witoszów Dolny).Pow. zabudowy dwóch pracowni wynosi 51,40 m2,natomiast krytej pływalni 1 406,7 m2.Sale dydak.zlokalizowane zostaną w parterowym budynku łączącym Gimnazjum z przyszkolną halą sportową.Budynek basenu stanowić będzie trzybryłowy obiekt,na który składa się parterowa hala pomieszczeń basenowych oraz dwie niższe parterowe części zaplecza hali basenowej przylegające do głównej hali basenowej i istniejącej hali sportowej.Obiekt będzie połączony łącznikiem z Gimnazjum.W ramach projektu planuje się także wyposażyć pływalnię,wykonać niezbędne zagospodarowanie terenu oraz wybudować wielofun.boisko dostosowane do gry w siatkówkę,koszykówkę,piłkę ręczną,tenis.Ww. dofinansowana infrastruktura zostanie udostępniona innym gminnym placówkom oświatowym.Wnioskodawcą,inwestorem oraz podmiotem realizującym jest Gmina Świdnica.Operatorem infrastruktury będzie Gimnazjum w Witoszowie Dolnym(w zakresie pracowni dydaktycznych i boiska)oraz GOKSiR w Świdnicy(w zakresie krytej pływalni).Niniejsze przedsięwzięcie prowadzi bezpośrednio do poprawy warunków nauczania w zakresie zajęć matem-przyrod. oraz wych.fiz.Umożliwia także zastosowanie w szerszym zakresie w procesie kształcenia indywid.podejścia do ucznia,w tym ze spec.potrzebami eduk.Celem projektu wyrównanie szans edukacyj.dzieci z terenów miejskich i wiejskich.Odbiorcy-dzieci 7-13,14-16 z gminy Ś.", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Poprawa warunków nauczania poprzez zakup wyposażenia oraz rozbudowę infrastruktury edukacyjnej przy Gimnazjum w Witoszowie Dolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 335.42}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-08-03", "DOFINANSOWANIE": "184263234.84", "WARTOSC": "266683982.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest rewitalizacja linii kolejowej nr 285 na odcinku Wrocław Główny – Świdnica Przedmieście wraz z linią nr 771 Świdnica Przedmieście – Świdnica Miasto wraz z infrastrukturą towarzyszącą. Są to linie o dużym znaczeniu dla regionu doprowadzające ruch w kierunku Transeuropejskiej Sieci Transportowej TEN-T. Projekt stanowi kompleksową realizację przedsięwzięcia, którego celem jest zwiększenie dostępności i znaczenia transportu kolejowego w sieci komunikacyjnych powiązań potencjału regionu poprzez poprawę funkcjonalności infrastruktury kolejowej, w tym jej dostosowaniu do obsługi podróżnych. W ramach projektu realizowane będą działania: 1)przygotowanie dokumentacji, w tym studium wykonalności i wniosek 2)roboty budowlane, podzielone na trzy etapy: I. Wrocław Główny – Kobierzyce II.Kobierzyce – Sobótka Zachodnia III. Sobótka Zachodnia – Świdnica Miasto 3) promocja projektu. Realizacja inwestycji znacząco zwiększy dostęp do kolei zarówno z uwagi na codzienne dojazdy do pracy i szkoły jak również na obsługę ruchu poza aglomeracyjnego, w tym ruchu turystycznego. Beneficjentem i Wnioskodawca projektu jest PKP PLK S.A.. Podmiotem realizującym projekt jest PKP Polskie Linie Kolejowe S.A. Centrum Realizacji Inwestycji Region Śląski. Prace budowlane realizowane będą w trybie \"zaprojektuj-wybuduj\", przez wykonawcę wyłonionego w ramach przetargu. Eksploatację infrastruktury w fazie trwałości projektu wykonywała będzie inna jednostka wewnętrzna - Zakłady Linii Kolejowych - IZ Wałbrzych, IZ Wrocław. W ramach projektu nie przewiduje się występowania partnerów – wobec powyższego zakłada się, że cały zakres kompetencji i obowiązków związanych z realizowaniem projektu wykonywany będzie przez PKP PLK S. A. Centrum Realizacji Inwestycji Region Śląski jako podmiot realizujący projekt. Zakończenie realizacji projektu przewidziano na 31.12.2020r.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE POLSKIE LINIE KOLEJOWE SPÓŁKA AKCYJNA", "TYTUL": "Rewitalizacja linii kolejowej nr 285 na odcinku Wrocław Gł. – Świdnica Przedmieście wraz z linią nr 771 Świdnica Przedmieście – Świdnica Miasto", "DOFINANSOWANIE_UE_PER_CAPITA": 245.07}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "3374533.48", "WARTOSC": "4225539.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotowy projekt polega na kompleksowej termomodernizacji 2 budynków użyteczności publicznej należących do Gminy Świdnica: budynku Szkoły Podstawowej w Grodziszczu oraz budynku Szkoły Podstawowej w Pszennie. Jego celem bezpośrednim jest zwiększenie efektywności energetycznej ww. obiektów wykorzystywanych na cele oświatowe. Zakres projektu obejmuje: a) dla budynku w Grodziszczu: wymianę drzwi zewn. i okien, montaż nawiewników, ocieplenie ścian zewn., ścian wewn., stropu nad piwnicą, stropu pod poddaszem, modernizację instalacji c.w.u., c.o. wraz z instalacją gruntowej pompy ciepła i fotowoltaiki oraz wykonanie drobnych elementów wykraczających poza działania termomodernizacyjne, takich jak: renowacja krat i balustrad, remont schodów, wykonanie zadaszenia wejścia głównego b) dla budynku w Pszennie: wymianę drzwi zewn. i okien, montaż nawiewników, ocieplenie ścian zewn. (w tym w gruncie), stropodachu obiektu szkoły, łącznika i sali gimnastycznej, modernizację instalacji c.o. wraz z instalacją powietrznej pompy ciepła oraz wykonanie drobnych elementów wykraczających poza działania termomodernizacyjne, takich jak: renowacja krat i balustrad, remont schodów. Dzięki inwestycji nastąpi zmniejszenie zapotrzebowania budynków na energię (cieplną, elektryczną, pierwotną), zmniejszenie emisji CO2 i niskiej emisji oraz zwiększenie udziału energii odnawialnej w ich bilansie energetycznym. Wnioskodawcą, inwestorem oraz podmiotem realizującym jest Gmina Świdnica. Operatorem infrastruktury będzie odpowiednio SP w Grodziszczu i SP w Pszennie - jednostki organizacyjne gminy. Gm. Świdnica jest organem prowadzącym dla obu ww. szkół. Wnioskodawca dysponuje audytami energetycznymi oraz wszystkimi niezbędnymi zgodami i pozwoleniami dla inwestycji. Odbiorcami projektu są dzieci i uczniowie uczęszczający do ww. placówek edukacyjnych, ich rodzice i opiekunowie prawni, pracownicy szkół, mieszkańcy Gm. Świdnica, turyści odwiedzający gminę, jak również sama Gmina Świdnica.", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej Gminy Świdnica: Szkoły Podstawowej w Pszennie oraz Szkoły Podstawowej w Grodziszczu", "DOFINANSOWANIE_UE_PER_CAPITA": 196.88}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-07-04", "DOFINANSOWANIE": "1918378.35", "WARTOSC": "2790965.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa przychodni POZ w Pszennie, zakup sprzętu medycznego tj.aparatu USG oraz zakupu i montażu sieci informatycznej. Wnioskodawcą jest spółka Medimex Sp. z.o.o. Okres realizacji: 04.07.2016- 3.12.2018.W ramach projektu zostaną zrealizowane następujące etapy:a. roboty budowlane;b. zakup sprzętu medycznego;c. zakup i montaż sieci informatycznej,d. zarządzanie projektem,Suma kontrolna: 7051-B1F4-49B2-7A263 / 55e. promocja,f. przygotowanie dok. projektowej.Na zakupionym sprzęcie świadczone będą bezpłatne usługi zgodne z zakresem umowy z NFZ.Celem projektu jest poprawa jakości i dostępności udzielnych świadczeń zdrowotnych w miejscowości Pszenno poprzez rozwój opieki koordynowanej z uwzględnieniem środowiskowych form opieki w ramach przychodni zdrowia POZ w Pszennie. Grupą docelową spółki Medimex Sp. z o.o. są nie tylko mieszkańcy Pszenna, ale także Bystrzycy Górnej. Ze względu na niedostosowanie obiektu do potrzeb grupy docelowej oraz brak wdrożonej opieki koordynowanej w placówce -korzystanie z usług opieki medycznej jest zdecydowanie utrudnione dla grupy docelowej.Świadczenia z zakresu zakontraktowanych świadczeń medycznych z NFZ w ramach POZ: lekarz POZ(porady, profilaktyka ch. uk. krąż.), pielęgniarka POZ, pielęgniarka szkolna, położna POZ (ed.przed por., wizyty dom), transport sanitarny w POZ (zgodnie z umową).Obecna przychodnia świadczy też usługi rehab. Po zakończeniu realizacji projektu w nowo wybudowanym budynku będą świadczony tylko usługi w ramach POZ, natomiast usługi rehabilitacyjne będą świadczone w obecnie istniejącym budynku.Projekt stanowi usprawnienie działania dotychczasowej placówki w Pszennie m.in. poprzez ustanowienie koordynatora POZ, który zarządza i nadzoruje leczenie pacjentów, ułatwia współpracę pomiędzy lekarzami – rodzinnym, a specjalistami, kierowanie na właściwe badani itp. Planowane zmiany mają na celu odciążenie systemu opieki zdrowotnej, w tym szpitali i AOS.", "BENEFICJENT": "MEDIMEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa i wyposażanie przychodni zdrowia POZ w ramach opieki koordynowanej w spółce Medimex Sp. z o.o. w Pszennie", "DOFINANSOWANIE_UE_PER_CAPITA": 111.92}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1565742.98", "WARTOSC": "1842050.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt obejmie 384 dziewczynki oraz 394 chłopców Szkół Podstawowych Gminy Świdnica w Lutomi Dolnej, Mokrzeszowie, Bystrzycy Górnej, Grodziszcze, Witoszowie Dolnym oraz Pszennie a także 115 nauczycielki i 6 nauczycieli tychże szkół.Celem głównym proj. jest podniesienie u uczniów komp.kluczowych, właściwych postaw i umiejętn. niezbędnych na rynku pracy min.90% uczniów:tj.704ucz(347dz,357ch),w tym zniwelow. deficyt. u 140ucz (45.dz,95ch) ze specj.potrz.eduk., w tym ucz. 19(9ch) z niepełnospraw. poprzez realiz. zaj.dod. i specjalist. oraz .podniesienie komp. zawodowych 100% n-li. tj.121.n-li(111K,10M) w gminie Świdnica w terminie do 30.07.2021r.Realizowane będą zajęcia dodatkowe i dydak.-wyrów. rozwijające komp. kluczowe uczniów, zajęcia specjalistyczne dla uczniów z SPE, oraz szkolenia dla n-li. Szkoły zostaną wyposażone w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie przedmiot. Wyposażenie szkół w sprzęt TIK i pracownie przedmiot. jest komplementarne z zaj. dodatk. dla uczniów oraz doskonaleniem n-li.Efektem realizacji projektu jest podniesienie komp. klucz. oraz właściwych postaw i umiejętności na rynku pracy co przyczyni się do poprawy pracy i podniesienia wyników u 90% uczn.tj. 704ucz(347dz,357ch zniwelowanie deficytów u 140ucz (45dz,95ch) ze specjalnymi potrzebami eduk.poprzez realiz. zajęć dod. oraz podniesienie komp. zaw. 100% nauczycieli tj 121n-li (115K,) ze szkół w wiejskiej Gminie Świdnica.Miejscem realiz.proj. są w/w szkoły w których zrekrutow.zostali uczniowie. Okres realizacji projektu IX.2019-VII.2021", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Rozwój kompetencji kluczowych drogą do sukcesu w Gminie Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 91.35}, {"DATA_KONIEC": "2018-07-20", "DATA_START": "2016-10-05", "DOFINANSOWANIE": "7237344.53", "WARTOSC": "10563265.83", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt zakupu niskoemisyjnych autobusów do obsługi linii komunikacyjnych na terenie miasta Świdnica i gmin Świdnica i Marcinowice realizowany będzie przez Miejskie Przedsiębiorstwo Komunikacyjne „Świdnica” Sp. z o. o., będące operatorem komunikacji miejskiej w obrębie miasta Świdnica oraz gmin wiejskich Świdnica i Marcinowice. Zakres rzeczowy projektu obejmuje zakup 9 niskoemisyjnych autobusów transportu zbiorowego, spełniających europejskie standardy emisji spalin Euro 6 (E-6). Ponadto zakres rzeczowy obejmuje przygotowanie dokumentacji projektowej oraz działania promocyjne. Zakupione autobusy będą w całości lub części niskopodłogowe, dostosowane do potrzeb osób z niepełnosprawnościami, w tym poruszających się na wózku inwalidzkim oraz niedosłyszących i niedowidzących. Wybrany typ napędu (diesel) gwarantuje efektywność kosztową oraz wymaganą niską emisję zanieczyszczeń powietrza i hałasu. Najważniejszym celem projektu jest ograniczenie nadmiernej niskiej emisji na terenie miasta Świdnica i Aglomeracji Wałbrzyskiej. Projekt ma charakter kompleksowy gdyż jego realizacja będzie mieć wpływ na efektywniejsze wykorzystanie potencjału transportu zbiorowego poprzez polepszenie jakości oferowanych usług i samej infrastruktury. Projekt przyczyni się do polepszenia integracji gałęzi transportu, realizował będzie połączenia transportowe w ramach zintegrowanego i wciąż modernizowanego systemu komunikacji miejskiej. Oba te elementy będą mieć wpływ na umacnianie się roli transportu miejskiego w obszarze miasta Świdnica i gmin ościennych, co przyczyni się do integracji społecznej i niższego zatłoczenia (poprawy bezpieczeństwa na drogach), redukcji emisji spalin i hałasu oraz pośrednio – do poprawy jakości powietrza, życia i zdrowia mieszkańców. Projekt ze względu na zakres rzeczowy nie wymaga uzyskiwania pozwoleń na inwestycję ani decyzji środowiskowych. Projekt oparty jest o logiczne i spójne powiązania pomiędzy zdefiniowanymi potrzebami, podejmowanymi działaniami oraz oczekiw", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO KOMUNIKACYJNE ŚWIDNICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup niskoemisyjnych autobusów do obsługi linii komunikacyjnych na terenie miasta Świdnica i gmin Świdnica i Marcinowice", "DOFINANSOWANIE_UE_PER_CAPITA": 88.69}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-03-31", "DOFINANSOWANIE": "1310207.56", "WARTOSC": "2708226.22", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projektowana inwestycja dotyczy budowy demonstracyjnego budynku użyteczności publicznej (funkcja świetlicy oraz szatni sportowej) zlokalizowanego we wsi Makowice/Opoczka, Gmina Świdnica na działce ewidencyjnej nr 132. Planowana inwestycja ma na celu stworzenie obiektu demonstracyjnego o znacznie podwyższonych parametrach będącego miejscem odpoczynku i rekreacji mieszkańców wsi oraz zapewniającego zaplecze szatniowo-sanitarne na potrzeby istniejącego boiska piłkarskiego. Pow. zab. ok. 366 m2. Pow. uż. ok. 305,2 m2. Kub. budynku ok. 2120 m3 Źródłem ciepła na potrzeby ogrzewania pomieszczeń oraz przygotowania c.w.u. będzie gruntowa pompa cieplna o mocy grzewczej Q=30,0 kW z dolnym źródłem ciepła typu poziomy wymiennik ciepła zlokalizowanym pod lokalnym boiskiem. Pompa ciepła przystosowana do współpracy z układami PV o mocy 6,0-8,0 kW. Przygotowanie c.w.u. przy współpracy z powietrzną pompą ciepła oraz z wykorzystaniem fotowoltaiki. Założono wykonanie zbiornika retencji wody opadowej o pojemności 5 m3 z wykorzystaniem jej po uzdatnieniu do misek ustępowych oraz nawadniania terenu. Przewiduje się zastosowanie wentylacji mechanicznej z rekuperacją powietrza z krzyżowym wymiennikiem ciepła i przy zastosowaniu gruntowego wymiennika ciepła zlokalizowanego pod płytą boiska lub pod budynkiem. Nagrzewnica i chłodnica w centrali wentylacyjnej - powietrzna pompa ciepła o mocy 6,0 kW. Przewiduje się zastosowanie rewersyjnej pompy ciepła z możliwością płaszczyznowego schładzania powierzchni w budynku. Przewiduje się zastosowanie inteligentnego systemu sterowania budynkiem typu BMS do sterowania układem grzewczym, oświetleniem, układem wentylacji mechanicznej, racjonalnego zużycia energii w budynku. NIEKWALIFIKOWALNE Roboty wykończeniowe tynki wewn., malowanie, posadzki, różne wewn. Inst. elektr. WLZ, inst. odgromowa, ośw. zewn. Inst. sanit. inst. wodociągowa, kanalizacja Przył. wodociągowe i kan. sanit. przył. wodociągowe, przykanalik sanit. Wyp. ob", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Budowa demonstracyjnego budynku wielofunkcyjnego o znacznie podwyższonych parametrach charakterystyki energetycznej w Gminie Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 76.44}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2019-12-20", "DATA_START": "2018-08-30", "DOFINANSOWANIE": "3583016.12", "WARTOSC": "5085612.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotem projektu jest inwestycja ograniczająca indywidualny ruch zmotoryzowany w centrum miasta Świdnica. Projekt obejmuje zadania: 1) Budowa drogi pieszo - rowerowej wzdłuż ul. Śląskiej, od ul. Słowiańskiej do granic miasta Świdnica wraz z oświetleniem 2) Budowa drogi pieszo - rowerowej na terenie Gminy Świdnica w miejscowości Bystrzyca Dolna 3) Budowa ścieżki rowerowej od ul. Kraszowickiej do kładki pieszo-rowerowej nad Bystrzycą w Świdnicy 4) Działania promocyjne Cel: ograniczenie niskiej emisji transportowej w Gminie Świdnica i w centrum miasta Świdnica poprzez ograniczenie indywidualnego ruchu zmotoryzowanego na rzecz ruchu rowerowego i pieszego. Cel zostanie osiągnięty dzięki realizacji działań w zakresie budowy dróg rowerowych stanowiących istotny fragment sieci rowerowej prowadzącej do centrum miasta Świdnica, czyniąc ją bardziej kompleksową i spójną. Projektowane drogi zapewnią możliwość transportu rowerowego do miasta od strony południowej i stanowiły będą dojazd dla mieszkańców obydwu gmin, w tym mieszkańców wsi Bystrzyca Dolna do centrum miasta Świdnica, komunikacji miejskiej oraz dworca autobusowego i kolejowego. Dzięki zmniejszeniu natężenia ruchu samochodowego do miasta Świdnica, nastąpi spadek emisji CO2, pyłów PM 10 oraz ozonu, co w efekcie przeciwdziałać będzie zmianom klimatu oraz poprawi stan powietrza. To z kolei pozwoli spełnić wyznaczone przez UE normy dot. jakości powietrza. Wnioskodawcą - Liderem jest Gmina Świdnica, a Partnerem Gmina Miasto Świdnica. Projekt adresowany jest do szerokiej grupy odbiorców bezpośrednich, tj. - mieszkańców Gminy Miasta Świdnica oraz Gminy Świdnica, ze szczególnym uwzględnieniem mieszkańców wsi Bystrzyca Dolna, którzy uzyskają bezpośrednie połączenie drogą rowerową z centrum miasta Świdnica, - osób przyjeżdżających na teren Gminy Świdnica i do centrum miasta Świdnica, którzy korzystać będą z nowo wybudowanych dróg rowerowych, w trakcie przemieszczania się po miejscowościach.", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Budowa dróg rowerowych w Gminie Wiejskiej i Miejskiej Świdnica w celu redukcji niskiej emisji", "DOFINANSOWANIE_UE_PER_CAPITA": 47.71}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2015-12-11", "DOFINANSOWANIE": "742151.09", "WARTOSC": "4087517.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt polega na kompleksowej termomodernizacji 2 budynków użyteczności publicznej należących do Gm. Świdnica: budynku świetlicy wiejskiej w Witoszowie Dolnym oraz budynku oświaty i kultury w Bystrzycy Dolnej. Jego celem bezpośrednim jest zwiększenie efektywności energetycznej ww. obiektów wykorzystywanych na cele oświatowe i kulturalne. Zakres rzeczowy projektu obejmuje a) budynek w Witoszowie Dolnym: ocieplenie stropu pod poddaszem, stropu nad piwnicą, ścian zewn., w tym fundamentowych, montaż nawiewników w oknach, modernizacja systemu c.o. w tym montaż pompy ciepła, fotowoltaiki oraz drobne prace remontowe b) budynek w Bystrzycy Dolnej: ocieplenie ścian zewn., stropodachu, wymiana okien i drzwi zewn., modernizacja c.w.u. - montaż instalacji solarnej, modernizacja instalacji c.o., w tym wymiana kotła węglowego na kocioł gazowy. Ponadto wykonana zostanie przebudowa wewn. układu funkcjonalnego budynku w związku z koniecznością dostosowania obiektu do aktualnych potrzeb i przepisów techniczno-budowlanych. Dzięki inwestycji nastąpi zmniejszenie zapotrzebowania ww. budynków na energię (cieplną, elektryczną, pierwotną), zmniejszenie emisji CO2 i niskiej emisji oraz zwiększenie udziału energii odnawialnej w ich bilansie energetycznym. Wnioskodawcą, inwestorem oraz podmiotem realizującym jest Gm. Świdnica. W projekcie nie przewiduje się występowania partnera. Operatorem infrastruktury będzie Gminny Ośrodek Kultury Sportu i Rekreacji w Świdnicy (w zakresie świetlicy wiejskiej w Witoszowie Dolnym oraz izby pamięci zlokalizowanej na I i II piętrze budynku w Bystrzycy Dolnej) oraz Urząd Gm. w Świdnicy (w zakresie parteru budynku w Bystrzycy Dolnej, na którym zlokalizowane zostanie przedszkole). Odbiorcami projektu są mieszkańcy Gminy Świdnica korzystający", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej Gminy Świdnica: świetlicy wiejskiej w Witoszowie Dolnym oraz budynku oświaty i kultury w Bystrzycy Dolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 43.29}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "670998.93", "WARTOSC": "1965068.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "W wyniku realizacji projektu Wnioskodawca rozpocznie w ramach prowadzonej działalności, produkcję i sprzedaż całkowicie nowego produktu – pojemników transportowych wielokrotnego użytku z wykorzystaniem tworzyw sztucznych obrabianych w 6 osiach, co będzie równoznaczne z dywersyfikacją aktualnej działalności i sprzedaży o całkowicie nowy produkt. Przedmiotem projektu jest wdrożenie w firmie IGOPAK innowacji produktowej w postaci produktu własnej konstrukcji - pojemników transportowych wielokrotnego użytku z wykorzystaniem tworzyw sztucznych obrabianych w 6 osiach. Nowy produkt będzie stanowił innowację na poziomie przedsiębiorstwa (dywersyfikacja, rozszerzenie produkcji o nowe produkty). Celem projektu jest wzrost konkurencyjności firmy IGOPAK a celami szczegółowymi prowadzącymi do jego osiągnięcia są: a) zwiększenie innowacyjności przedsiębiorstwa poprzez wdrożenie innowacji produktowej w postaci całkowicie nowego produktu własnej konstrukcji - pojemników transportowych wielokrotnego użytku z wykorzystaniem tworzyw sztucznych obrabianych w 6 osiach, b) zwiększenie zatrudnienia w przedsiębiorstwie, c) rozszerzenie oferty produktowej przedsiębiorstwa dzięki dywersyfikacji produkcji, d) uruchomienie całkowicie nowego, innowacyjnego w skali przedsiębiorstwa procesu produkcyjnego, e) zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa. Cele te zostaną osiągnięte dzięki rozpoczęciu produkcji całkowicie nowego opakowania, bazującego na opracowanych samodzielnie rozwiązaniach konstrukcyjnych opartych o posiadany przez Spółkę wynikach pracy działu B+R. Rozpoczęcie produkcji będzie możliwe dzięki zakupowi maszyn, z wykorzystaniem których realizowany będzie proces produkcji nowych opakowań. Inwestycja będzie obejmować: - zakup maszyn i urządzeń do realizacji nowego procesu produkcji. - zakup oprogramowania CAD – komputerowy system przygotowania i optymalizacji produkcji", "BENEFICJENT": "IGOPAK SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA SPÓŁKA KOMANDYTOWA", "TYTUL": "Wprowadzenie do oferty firmy IGOPAK opakowań przemysłowych nowej generacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.14}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "666695.00", "WARTOSC": "791595.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotem projektu jest zwiększenie dostępności i podniesienie jakości wychowania przedszkolnegooraz poprawa kompetencji kadry pedagogicznej.Projekt przewiduje utworzenie i utrzymanie nowych miejsc przedszkolnych w Bystrzycy Dolnej - wsi położonej na terenie gminy wiejskiejŚwidnica - gminy o najniższym poziomie upowszechnienia miejsc przedszkolnych.Wszystkie działania będą realizowane w nowo utworzonym OWP, a więc w placówce, w której nie były realizowane projekty w ramach 9.1.1 POKL 2007-2013 ani 10.1 RPO WD 2014-2020.KonstruowanieprojektuzostałopoprzedzoneszczegółowąanalizamającąnaceluzdiagnozowanieproblemówideficytówWnioskodawcy. Podstawowe problemy wobszarzeedukacjizdiagnozowanymnatereniegminyŚwidnica(całejAW):1)niewystarczającydostępdowychowaniaprzedszkolnego–zbytmałaliczbamiejsc,2)niewystarczającaofertaedukacyjnawstosunkudopotrzebdzieci,wtymdziecizniepełnosprawnościami.3)niewystarczającekwalifikacje/kompetencjenauczycieliprzedszkoli(szczególniezzakresupedagogikispecjalnej)Projekt stanowi odpowiedź na ww. problemy, dlatego zaplanowano:utworzenie 1 nowego ośrodka wychowania przedszkolnegouruchomienie 40 nowych miejsc przedszkolnychzorganizowanie zajęć dodatkowychdla64 dzieci (32 kobiet (K)/32 mężczyzn (M)),objęcie kursami, szkoleniami lub studiami podyplomowymi5 nauczycieli (5K)W celu uruchomienia OWP, utworzenia nowych miejsc orazrealizacji zajęć dodatkowych zostaną zakupione niezbędne pomoce dydaktyczne i wyposażenie, w tym również narzędzia TIK.W efekcie realizacji projektu nastąpi:1) wzrost dostępu do wychowania przedszkolnego (przyrost o 40 nowych miejsc)2) wzrost szans edukacyjnych64 dzieci (32K/32M)3) wzrost kwalifikacji i nabycie kompetencji przez5 nauczycieli (5K)Projekt będzie miał wpływ na realizację zasady równości szans K i M poprzez zwiększenie dostępności miejsc przedszkolnych (wpływ na sytuację kobiet narynku pracy) oraz uwzględnianie podczas prowadzenia zajęć dodatkowych - zasad pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Małe Bystrzaki - równe szanse przedszkolaków w Gminie Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 38.89}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-20", "DOFINANSOWANIE": "663633.09", "WARTOSC": "1206563.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt ma na celu zwiększenie dostępu do infrastruktury społecznej w zakresie mieszkań socjalnych na terenie gminy Świdnica. Na cele mieszkań socjalnych zaadoptowany zostanie wielorodzinny budynek, znajdujący się w zasobie gminy, zlokalizowany w Witoszowie Górnym pod nr 12. Badania okresowe oraz ocena budynku wskazuje na jego znaczne zużycie. W wyniku zdarzenia losowego – pożaru, zniszczeniu uległa klatka schodowa oraz powierzchnia dachowa, które wykazują stan awaryjny. Brak podjęcia interwencji doprowadzi do szybkiej degradacji budynku a następnie uniemożliwi jego modernizację. Zakłada się realizację prac w zakresie zagospodarowania terenu w celu poprawy funkcji mieszkalnej (w ramach kosztów niekwalifikowalnych) oraz prace remontowe w zakresie ocieplenia ścian zewnętrznych i wymiany stolarki okiennej i drzwiowej (w ramach kategorii związanej z termomodernizacją budynków). Interwencja budowlana zakłada przeprowadzenie naprawy ścian fundamentowych, izolacji ścian, prace w obrębie dachu, przebudowę układu funkcjonalnego, naprawę tynków, stropów, wykonanie klatki schodowej, wykonanie okładzin podłogowych i ściennych oraz instalacji wewnętrznych (elektrycznej, c.o., c.w.u., sanitarnej wraz z ogrzewaniem na paliwo stałe). W wyniku działań inwestycyjnych powstaną 4 mieszkanie socjalne: - o powierzchni mieszkalnej 35,58 m2 które będzie mogło przyjąć maksymalnie 7 osób. - o powierzchni mieszkalnej 34,95 m2, które będzie mogło przyjąć maksymalnie 6 osób - o powierzchni mieszkalnej 36,39 m2, które będzie mogło przyjąć maksymalnie 7 osób - o powierzchni mieszkalnej 35,64 m2, które będzie mogło przyjąć maksymalnie 7 osób Wnioskodawca zakłada połączenie działań inwestycyjnych z kompleksowym procesem usług aktywizacji zawodowej i społecznej, kierowanej do osób korzystających ze wsparcia, w ramach projektów komplementarnych oraz programów aktywizacyjnych realizowanych przez Gminny Ośrodek Pomocy Społecznej (m.in. w ramach projektu złożonego do działania 9.1.4 RPO WD 2014", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Przebudowa budynku mieszkalnego w Witoszowie Górnym Nr 12 na mieszkania socjalne", "DOFINANSOWANIE_UE_PER_CAPITA": 38.71}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1712201.69", "WARTOSC": "2014354.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Powiat Kłodzki dostrzegając potrzebę dostosowania systemu kształcenia do potrzeb rynku pracy oraz korzystając z sieci partnerstw instytucjonalnych konsekwentnie podejmuje działania, celem zdobycia pozabudżetowych środków finansowych na stworzenie atrakcyjnej oferty edukacyjnej dla uczniów szkół ponadgimnazjalnych, zwiększając ich kompetencje na rynku pracy oraz podnosząc kwalifikacje kadry nauczycielskiej.Projekt realizaowany będzie w Zespole Szkół Ponadgimnazjalnych nr 1 w Kłodzku i obejmie łącznie 130 osób, w tym 20 naucz. (10 naucz. zTechnikum i 10 naucz. Szkoły Branżowej) i 110 uczniów (20 uczniów Szkoła Branżowa i 90 uczniów Technikum). Placówka prowadzi kształcenie zawodowe ponadgimimnazjalne na różnym poziomie i jest wiodacą placówką w Powiecie.Głównym celem projektu jest kontynuacja zadań, realizowanych ze sparcia UE, celem zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego Powiatu Kłodzkiego oraz wzrost kompetencji nauczycieli praktycznej nauki zawodu poprzez:- staże i praktyki zawodowe u pracodawców - kursy kwalifikacyjne uczniów- zajęcia specjalistyczne dla uczniów- zajęcia specjalistyczne pozalekcyjne dla uczniów- doradztwo edukacyjno - zawodowe dla uczniów- szkolenia specjalistyczne dla nauczycieli przedmiotów zawodowych- studia podyplomowe dla nauczycieli- kursy przygotowawcze do egzaminów maturalnych dla uczniów- stypendia dla uczniów uzdolnionych dla uczniówEfektem realizacji projektu będzie:- podniesienie u uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy- podniesienie kwalifikacji i umiejętności nauczycieli przedmiotów zawodych- doposażenie szkolnych pracowni do nauki zawoduProjekt będzie realizowany w porozumieniu z lokalnymi przedsiębiorcami (m.in. Steinpol Central Service Sp. z o.o., Leroy Merlin Sp. z o.o., Motion & Control NSK), w tym działającymi w branzy inteligentnych specjalizacji regionu. W projekcie biorą udział osoby niepełnosprawne. Projekt będzie realizowany w terminie 1.09.2019-31.08.2021 r.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Fachowcy na lokalnym rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 38.44}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "641070.94", "WARTOSC": "754201.11", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt obejmie 194 dziewczynki oraz 215 chłopców Szkół Podstawowych Gminy Świdnica w Lutomi Dolnej, Mokrzeszowie oraz Pszennie a także 52 nauczycielki i 4 nauczycieli tychże szkół.Zakładane w projekcie wsparcie obejmuje:1.zajęcia rozwijające wiedzę i umiejętności uczniów, w tym intensywne zajęcia z j. angielskiego, niemieckiego oraz informatyki zakończone egz. zew, kółka przedmiotowe, interdyscyplinarne i szachowe?2. zajęcia wyrównujące?3.pozostałe wsparcie obejmujące zajęcia logopedyczne, terapii pedagogicznej i warsztaty psychologiczne oraz wsparcie dla uczniów niepełnosprawnych i trening z postaw przedsiębiorczości?4.zajęcia dla nauczycieli?5.wyposażenie szkół w nowoczesne pomoce dydaktyczne oraz wyposażenie szkolnych pracowni przedmiotowychProjekt realizowany będzie od 01.01.2018r. do 31.07.2019r. Zaplanowane zajęcia realizowane będą na podstawie indywidualnie zdiagnozowanego zapotrzebowania szkół z uwzględnieniem indywidualnych potrzeb uczniów; przygotowanego i przeprowadzonego przez dyrektorów szkół oraz zatwierdzonego przez organ prowadzący. Diagnoza potrzeb edukacyjnych zawiera wnioski z przeprowadzonego spisu inwentarza oraz oceny stanu technicznego posiadanego wyposażenia.Zajęcia projektowe będą realizowane w okresie 01.—06.2018 oraz 09.2018-06 2019. Semestr wprowadzający w roku 2018 - odzwierciedlenie zainteresowań uczniów - zostanie połączony z przygotowaniem do reformy programowej,Problemem do rozwiązania w projekcie jest poprawa szans edukacyjnych i -w przyszłości - zawodowych uczniów w Gminie Świdnica do 31.07.2019r. dzięki objęciu uczniów wsparciem zg. z ich zdiagn. potrzebami. Działania projektu doprowadzą do: -zwiększenia samodzielności uczniów w nauce, -poprawy ich wiedzy i umiejętności jej samodzielnego poszerzania, -poprawy sytuacji uczniów o specjalnych potrz.edukacyjnych poprzez częściowe złagodzenie dysfunkcji, -poprawy efektywności kształcenia poprzez wykorzystanie nowoczesnych technologii oraz zwiększenie kompet. zawodowych nauczycieli.", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Równe szanse w Gminie Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 37.4}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-18", "DOFINANSOWANIE": "592662.30", "WARTOSC": "1185460.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt ma na celu zwiększenie dostępu do infrastruktury społecznej w zakresie mieszkań socjalnych na terenie gminy Świdnica. Na cele mieszkań socjalnych zaadoptowany zostanie wielorodzinny budynek, znajdujący się w zasobie gminy, zlokalizowany przy ul. Zacisze 1 we wsi Pszenno. Badania okresowe oraz ocena budynku wskazuje na jego znaczne zużycie, ponadto jest to obiekt cenny pod względem architektonicznym, znajdując się w wykazie zabytków. Zakłada się realizację prac w zakresie zagospodarowania terenu w celu poprawy funkcji mieszkalnej (w ramach kosztów niekwalifikowalnych) oraz prace remontowe w zakresie ocieplenia ścian zewnętrznych i wymiany stolarki okiennej i drzwiowej (w ramach kategorii związanej z termomodernizacją budynków). Interwencja budowlana zakłada przeprowadzenie izolacji ścian, prace w obrębie dachu, przebudowę układu funkcjonalnego, naprawę tynków, stropów, wykonanie klatki schodowej, wykonanie okładzin podłogowych i ściennych oraz instalacji wewnętrznych (elektrycznej, c.o., c.w.u., sanitarnej, odgromowej, gazowej wraz z montażem dwufunkcyjnego kotła gazowego. Strefa wejścia do budynku zostanie dostosowana do potrzeb osób niepełnosprawnych (wraz z montażem dźwigu platformowego). W wyniku działań inwestycyjnych w obrębie kondygnacji parteru powstanie jedno mieszkanie socjalne o powierzchni mieszkalnej 46,82 m2 które będzie mogło przyjąć maksymalnie 9 osób. Ten lokal będzie przeznaczony dla potrzeb osób niepełnosprawnych. W obrębie piętra powstaną dwa mieszkania socjalne, pierwsze o powierzchni mieszkalnej 26,58 m2, które będzie mogło przyjąć maksymalnie 5 osób, drugie o powierzchni mieszkalnej 27,52 m2, które będzie mogło przyjąć maksymalnie 5 osób. Wnioskodawca zakłada połączenie działań inwestycyjnych z kompleksowym procesem usług aktywizacji zawodowej i społecznej, kierowanej do osób korzystających ze wsparcia, w ramach projektów komplementarnych oraz programów aktywizacyjnych realizowanych przez Gminny Ośrodek Pomocy Społecznej.", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Przebudowa budynku mieszkalnego przy ul. Zacisze 1 w Pszennie", "DOFINANSOWANIE_UE_PER_CAPITA": 34.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "565253.32", "WARTOSC": "777194.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt polega na modernizacji systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła na kotły gazowe wraz z systemem zarządzania energią w 24 lokalach mieszkalnych (lokalizacja szczegółowo opisana w załączniku do wniosku o dofinansowanie) zlokalizowanych na terenie gminy Świdnica; stanowiących własność Gminy Świdnica. Projekt realizowany jest w wielorodzinnych budynkach mieszkaniowych. Wymiana każdego wysokoemisyjnego źródła ciepła w projekcie prowadzi do redukcji emisji CO2 co najmniej o 47% do 68% oraz redukcji emisji pyłów zawieszonych PM 10 i PM 2,5. W każdym lokalu mieszkalnym wraz z wymianą dotychczasowego wysokoemisyjnego źródła ciepła na kocioł gazowy będzie montowana instalacja systemu zarządzania energią. Głównym celem realizacji projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym na terenie Gminy Świdnica poprzez modernizację systemów grzewczych w 24 lokalach mieszkalnych w celu zwalczania emisji kominowej na obszarze ZIT AW poprzez redukcję emisji CO2 i pyłów zawieszonych PM10 i PM2,5. Montaż 24 kotłów gazowych uzasadniony jest brakiem możliwości podłączenia lokali mieszkalnych objętych projektem do sieci ciepłowniczej z uwagi na jej brak we wskazanych lokalizacjach co wykazano w załączonych audytach. Wszystkie lokale mają przeprowadzoną właściwą ocenę potrzeb i metod osiągnięcia oszczędności energii i redukcji emisji w sposób opłacalny, co poparte jest aktualnymi audytami energetycznymi. Dla wszystkich inwestycji Gmina Świdnica uzyskała niezbędne pozwolenia budowlane. Wnioskodawcą i inwestorem jest Gmina Świdnica, która dysponuje zespołem wykwalifikowanych pracowników zapewniających prawidłową realizację projektu oraz osiągniecie założonych wskaźników. Gmina Świdnica w ramach projektu podejmie działania podnoszące świadomość ekologiczną lokalnej społeczności poprzez otwarte prelekcje oraz publikacje na swojej stronie internetowej.", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Modernizacja systemów grzewczych w budynkach komunalnych Gminy Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 32.97}, {"DATA_KONIEC": "2017-11-28", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "4037350.16", "WARTOSC": "6348359.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny", "OPIS": "Projekt obejmuje swoim zakresem doposażenie 11 jedn. OSP, tj. OSP w Burkatowie (Burkatów 22), OSP w Ostroszowicach (ul.Ogrodowa 1), OSP w Jaworzynie Śl. (ul.Wolności 23B), OSP w Męcince (Męcinka 72 A), OSP w Goczałkowie (ul.Rogoźnicka 17), OSP w Ujeździe Górnym (Ujazd Górny 29A), OSP w Pożarzysku (Pożarzysko 31A), OSP w Leśnej (ul.Sienkiewicza 40), OSP w Tworzyjanowie (Tworzyjanów 30a), OSP w Siekierczynie (Siekierczyn 412B), OSP w Brzegu Dolnym (ul.Odrodzenia 19), w sprzęt niezbędny do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii. Wszystkie ww. OSP włączone zostały do KRSG. Zlokalizowane są w 6 powiatach: świdnickim (w Gminie Świdnica, Jaworzyna Śl.,Żarów,Marcinowice,Strzegom), wołowskim (w Gminie Brzeg Dolny), średzkim (w Gminie Udanin), lubańskim (w Gminie Leśna i Siekierczyn), dzierżoniowskim (w Gminie Dzierżoniów),jaworskim (w Gminie Męcinka). W ramach projektu planuje się zakupić 7 średnich samochodów ratowniczo-gaśniczych, 3 lekkie wozy ratowniczo-gaśnicze oraz sprzęt w postaci pomp, nożyc i węży hydraulicznych, rozpieraczy ramieniowych hydraulicznych, hydraulicznego rozpieracza teleskopowego, zestawu hydraulicznego do obcinania pedałów w samochodach oraz do wyważania drzwi.Celem realizacji projektu jest podniesienie bezpieczeństwa mieszkańców gmin i powiatów, w których zlokalizowane są ww. OSP oraz skuteczne zapobieganie potencjalnym zagrożeniom i ograniczanie ich skutków, tj. zarówno strat w mieniu jak również w środowisku naturalnym. Projekt realizowany jest w partnerstwie 11 gmin (22.07.2016 r. zawarto umowę partnerską). Wnioskodawcą jest Lider partnerstwa Gmina Świdnica.Partnerami są:Gmina Brzeg Dolny,Dzierżoniów,Jaworzyna Śl.,Leśna, Marcinowice,Męcinka, Siekierczyn,Strzegom,Udanin, Żarów. Każda z gmin odpowiada za wdrożenie zakupionego w ramach proj. sprzętu w określonej jedn. OSP, przeprowadzenie działań promocyjnych,zapewnienie finansowania projektu i zachowanie jego trwałości w zakresie ich dotyczącym", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Zakup sprzętu do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii celem wsparcia jednostek Ochotniczych Straży Pożarnych - projekt partnerski gmin pod przewodnictwem Gminy Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 32.79}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "468350.00", "WARTOSC": "551000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie szkoły kształcenia zawodowego tj. Technikum z Zespołu Szkół Centrum Kształcenia Rolniczego im. W. Witosa w Mokrzeszowie dla którego organem prowadzącym jest Ministerstwo Rolnictwa i Rozwoju Wsi. W wyniku spotkań w okresie IX-X’17 dyrekcji szkoły z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego oraz nauczycieli/ek (N) jak i szkoły, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu, liderem UPEMI jako organizacja posiadająca bogate doświadczenie w zakresie nawiązywania współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 70U i 7N Technikum z Zespołu Szkół Centrum Kształcenia Rolniczego im. W. Witosa w Mokrzeszowie w ramach kierunku nauczania: T. Architektury krajobrazu, T. Hodowca Koni, T. Żywienia i usług gastronomicznych. Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego/regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie nauczycieli/ek kształcenia zawodowego oraz zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży zawodowych (w tym dla N), organizację dodatkowych zajęć/warsztatów/kursów specjalisty czy zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz działania ukierunkowane na doskonalenie zawodowe N. Wszystkie formy bezwzględnie będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z potencjalnymi pracodawcami absolwentów.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Zawodowiec to dobry fachowiec", "DOFINANSOWANIE_UE_PER_CAPITA": 27.32}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "620006.36", "WARTOSC": "729419.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "„Każdy jest ważny- program rozwojowy Publicznej Szkoły Podstawowej w Walimiu” jest projektem dla szkoły, której uczniowie w 2016 uzyskali średnio niższe oceny z egzaminów zewnętrznych (śr. ważona 58,5)od wyników średniej Z IT Aglomeracji Wałbrzyskiej(śr. ważona 62,8).Głównym celem projektu jest zapewnienie uczennicom i uczniom Publicznej Szkoły Podstawowej w Walimiu (PSP)równego dostępu do wysokiej jakości edukacji poprzez organizację kompleksowych form wsparcia oraz aktywności rozwijających kompetencje kluczowe na rynku pracy, wzmacniających uzdolnienia uczniów oraz wyrównujących ich szanse edukacyjne. Cel główny osiągnięty zostanie od 01.01.18 do końca 2019 r. poprzez:1) wyposażenie PSP w pracownie dydaktyczne i narzędzia TIK;2) wyposażenie szkolnych pracowni PSP w narzędzia do nauczania przedmiotów matematycznych i przyrodniczych; 3) wzrost kompetencji 28 nauczycieli PSP w zakresie stosowania innowacyjnych narzędzi i form pracy z uczniem, wpływających na efektywność nauczania i podniesienia umiejętności kluczowych , stosowania metod edukacji rozwiązywania problemów oraz diagnozowania predyspozycji edukacyjno-zawodowych u uczniów; 4) organizację zajęć dydaktyczno- wyrównawczych z j. angielskiego, z przedmiotów matematyczno-przyrodniczych i TIK dla min. 60 uczn. PSP5) organizację 4 treningów kompetencji kluczowych dla min. 92 uczn. 6) objęcie doradztwem edukacyjno – zawodowym min. 100 uczn.,7) organizację lekcji z przedmiotów matematyczno –przyrodniczych w Exploraparku w Wałbrzychu i w Centrum Edukacji Ekologicznej dla 120 uczn. szkoły. 8) organizację 2 wyjazdów edukacyjnych x 40 uczn. „poznajemy różne zawody i ścieżki kariery”- dla 80 uczn. 9) objęcie 60 uczn. opieką pedagogiczno- psychologiczną;Wybrane w ramach projektu formy wsparcia oraz grupy docelowe ściśle związane są z Diagnozą potrzeb edukacyjnych zatwierdzoną przez organ prowadzący szkoły, który wraz z Fundacją „Krzyżowa” dla Porozumienia Europejskiego (FK) tworzą Partnerstwo. Liderem Projektu jest FK.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Każdy jest ważny- program rozwojowy Publicznej Szkoły Podstawowej w Walimiu", "DOFINANSOWANIE_UE_PER_CAPITA": 27.27}, {"DATA_KONIEC": "2019-02-16", "DATA_START": "2017-07-14", "DOFINANSOWANIE": "1971369.30", "WARTOSC": "2338006.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt dotyczy budowy drogi rowerowej na terenie gminy Świdnica,która prowadząc od strony Zawiszowa,Sulisławic oraz Wiśniowej włączy się do istniejącego systemu dróg rowerowych miasta Świdnica.Inwestycja zostanie zlokalizowana na terenie gminy Świdnica dz. nr 25,26 ob.Zawiszów,dz. nr 43,44 ob.Sulisławice, dz. nr 14/36,50,64 ob.Wiśniowa oraz gminy miasto Świdnica dz. nr 8/2,197 ob.Zawiszów.Projektowany ciąg rowerowy połączy powyższe miejscowości z centrum miasta Świdnica i będzie ważnym rozszerzeniem już istniejących dróg rowerowych.Jednocześnie przyczyni się do zwiększenia ruchu rowerowego prowadzącego z kierunku półn. do centrum miasta,gdzie zlokalizowane są strefy usług publicznych oraz aktywności gosp.Projektowana droga rowerowa ma szerokości 2 m z nawierzchnią asfaltową dla dwukierunkowego ruchu rowerowego.Długość odcinka ok 2326 m.Ograniczenie ciągu stanowi obrzeże betonowe.Projekt przewiduje zarurowanie części rowów przydrożnych oraz wykonania odwodnienia poprzez układ kanalizacji deszczowej, malowanie i montaż znaków drogowych.Elementy uzupełniające projektu: - inwestycje w infrastrukturę drogową transportu publicznego, tj. a)przebudowa 4 zatok autobusowych z wiatami,wraz z dojściami dla pieszych oraz przejazdu rowerzystów z uwagi na kolizje drogi rowerowej.Wiaty posłużą również jako miejsca wypoczynku rowerzystów,b)budowa nowej zatoki autobusowej wraz z wiatą w miejscowości Sulisławice,która zintegruje transport publiczny z ruchem rowerowym, c)wymiana części oświetleniowych nieenergooszczędnych opraw ulicznych na oprawy energooszczędne typu LED (wymiana łącznie 632 szt. opraw).Celem jest ograniczenie indywidual. ruchu zmotoryzowanego w centrum miasta Świdnica.To przyczyni się do redukcji emisji CO2,pyłów PM 10,ozonu i w efekcie poprawi stan powietrza w mieście.Wnioskodawcą,inwestorem,podmiotem realizującym jest Gmina Świdnica.Odbiorcy projektu:mieszkańcy oraz osoby przyjeżdżające,korzystający z rozbudowanego systemu dróg rowerowych.Korzyść czyste powietrze", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Budowa drogi rowerowej oraz wymiana części oświetlenia ulicznego na energooszczędne na terenie Gminy Świdnica w celu ograniczenia niskiej emisji w obszarze Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 26.25}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "3154129.54", "WARTOSC": "3710740.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych", "OPIS": "Projekt skierowany jest do 8 szkół kształcenia zawodowego, których organem prowadzącym jest Wałbrzych.Są to:-Technikum nr 2 i Branżowa Szkoła I stopnia nr 2 z Zespołu Szkół Nr 5 w Wałbrzychu im. Maksymiliana Tytusa Hubera (ZS5) -Technikum nr 4 i Branżowa Szkoła I stopnia nr 1 z Zespołu Szkół Nr 7 im. Komisji Edukacji Narodowej w Wałbrzychu (ZS7)-Technikum nr 5 i Branżowa Szkoła I stopnia nr 3 z Zespołu Szkół Politechnicznych „Energetyk” w Wałbrzychu (ZSP Energetyk)- Branżowa Szkoła Specjalna I stopnia i Szkoła Specjalna Przyspasabiająca do Pracy z Zespołu Szkół Zawodowych Specjalnych w Wałbrzychu (ZSZS)Głównym celem projektu jest do VIII 2021 r. zwiększenie szans na zatrudnienie 260 uczniów kształcenia zawodowego Wałbrzycha poprzez:- organizację staży/praktyk zawodowych u pracodawców dla uczniów,- organizację staży i praktyk dla nauczycieli,- organizację studiów podyplomowych i szkoleń dla nauczycieli przedmiotów zawodowych i instruktorów praktycznej nauki zawodu pod kątem wykorzystania narzędzi i metod wypracowanych w ramach projektów innowacyjnych zrealizowanych w 2007-2013,- organizację szkoleń/kursów zawodowych dla uczniów,- doradztwo edukacyjno-zawodowe uwzględniające potrzeby uczniów i zapotrzebowanie na rynku pracy,- doposażenie szkolnych pracowni przedmiotów zawodowych,Efektem realizacji projektu będzie:- podniesienie u 260 uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy,- podniesienie kwalifikacji i umiejętności 54 nauczycieli przedmiotów zawodowych.Projekt realizowany będzie od września 2019 do końca sierpnia 2021. Skala działań/nakładów prowadzonych przez placówki biorące udział we wsparciu w okresie 12 miesięcy przed rozpoczęciem projektu nie ulegnie zmniejszeniu.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Rozwój kompetencji i kwalifikacji zawodowych uczniów wałbrzyskich szkół", "DOFINANSOWANIE_UE_PER_CAPITA": 23.94}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "399920.00", "WARTOSC": "1229754.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "W wyniku realizacji projektu Wnioskodawca wprowadzi na rynek innowacyjne produkty. Przedmiotem projektu jest wdrożenie w firmie Wnioskodawcy projektowania i produkowania prototypowych elementów części do napędów elektrycznych. Innowacyjna wdrażanej gamy produktów będzie na poziomie „znana ale nie stosowana dotychczas w Polsce” a więc wykraczała innowacyjnością poza firmę Wnioskodawcy. Celem projektu jest wzrost konkurencyjności firmy TECHNOMATIK PAWEŁ ULFIK SP. J., a celami szczegółowymi prowadzącymi do jego osiągnięcia są: - zwiększenie innowacyjności produktowej w przedsiębiorstwie dzięki projektowaniu i produkcji elementów do napędów elektrycznych - zwiększenie zatrudnienia w przedsiębiorstwie - rozszerzenie oferty produktowej przedsiębiorstwa dzięki dywersyfikacji produkcji - zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa. Cele te zostaną osiągnięte dzięki wdrożeniu nowej linii technologicznej oraz produkcji nowej gamy produktów Wprowadzenie innowacji będzie możliwe dzięki zakupowi maszyn, urządzeń, z wykorzystaniem których realizowany będzie proces produkcji nowych produktów. Inwestycja będzie obejmować: - zakup maszyn i urządzeń do realizacji nowego procesu produkcji Planowana w ramach projektu inwestycja jest nową inwestycją w świetle wytycznych oraz zapisów instrukcji. Na dzień dzisiejszy Wnioskodawca zajmuje się: - Budowa maszyn - Obróbka skrawaniem W wyniku realizacji projektu do oferty przedsiębiorstwa zostanie wprowadzona nowa gama produktów. Będzie to równoznaczne z dywersyfikacją produkcji przedsiębiorstwa. Realizacja projektu będzie jednocześnie związana z rozbudową istniejącego przedsiębiorstwa. Wnioskodawca w celu rozpoczęcia nowej produkcji uruchomi całkowicie nowy proces produkcyjny oparty na urządzeniach zakupionych w ramach projektu. Wszystkie przewidziane do zakupu środki trwałe są nowe, projekt nie przewiduje nakładów odtworzeniowych.", "BENEFICJENT": "TECHNOMATIK PAWEŁ ULFIK SPÓŁKA JAWNA", "TYTUL": "Rozwój elektromobilności poprzez uruchomienie produkcji prototypów dla napędów elektrycznych w firmie TECHNOMATIK PAWEŁ ULFIK SP. J.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.33}, {"DATA_KONIEC": "2020-12-04", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "371666.80", "WARTOSC": "1523833.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotem i głównym celem projektu jest wdrożenie innowacyjnej maszyny produkcyjnej - frezarki sterowanej numerycznie 5-osiowej. Wdrożenie nowej technologii obróbki skrawaniem przyczyni się do wprowadzenie innowacji procesowej i produktowej. Innowacja procesowa będzie opierała się w szczególności o program sterujący, system kompensacji i możliwość wymiany narzędzi w czasie pracy maszyny. Innowacja produktowa będzie rozpatrywana w dwóch podstawowych aspektach - detali/podzespołów wykonywanych na urządzeniu oraz kompletnych stanowisk kontrolnych i montażowych tworzonych w oparciu o te detale. Wnioskodawca zarówno dokona znaczącego ulepszenia obu grup produktowych (głównie poprzez jakość wykonania) oraz wprowadzenia nowych rozwiązań (poprzez nowe funkcjonalności) W wyniku realizacji projektu doprowadzi do wzrostu konkurencyjności przedsiębiorstwa. Dzięki zakupowi i wdrożeniu do procesu produkcyjnego innowacyjnej frezarki numerycznej 5-osiowej wraz z nowoczesnym oprogramowaniem, Wnioskodawca będzie miał możliwość zdalnej obsługi urządzenia w systemie \"cloud computing\". Odbiorcami projektu będą obecni klienci (głównie z branży automotiv) zarówno z rynku krajowego, jak również z rynków zagranicznych. Wnioskodawca zaoferuje im nowe i ulepszone rozwiązania. Przyczyni się to do rozwoju branży automotiv, gdyż nowe rozwiązania udostępnione klientom i kooperantom będą mogły wpływać bezpośrednio na wdrażanie kolejnych innowacji. Efektami projektu będą: nowe i ulepszone produkty, nowe miejsca pracy, poprawa efektywności produkcji, ekoinnowacje, innowacja produktowa i procesowa, wzrost konkurencyjności.", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"AMS\" - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa \"AMS\" - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ poprzez wdrożenie innowacyjnej frezarki numerycznej pięcio-osiowej wraz z oprogramowaniem.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.68}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1497056.44", "WARTOSC": "1761242.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "„Świdnicka mozaika edukacyjna” jest projektem partnerskim Fundacji „Krzyżowa” dla Porozumienia Europejskiego (lider partnerstwa) oraz Gminy Miasto Świdnica (partner projektu). Projekt skierowany jest do nauczycieli, pracowników pedagogicznych oraz uczniów wszystkich 7 publicznych szkół podstawowych w Świdnicy, których organem prowadzącym jest Gmina Miasto Świdnica.Termin realizacji:01.09.2019 do 30.04.2021 (20 miesięcy).Cel: do końca kwietnia 2021 roku wzrost kompetencji kluczowych niezbędnych na rynku pracy u minimum 1420 uczniów z 7 szkół podstawowych w Świdnicy poprzez zapewnienie równego dostępu do wysokiej jakości edukacji, wprowadzenie innowacyjnych metod i narzędzi nauczania, organizację różnych kompleksowych form aktywności rozwijających uzdolnienia z wykorzystaniem nowoczesnych technologii, narzędzi TIK oraz wyposażonych w ramach projektu pracowni matematyczno-przyrodniczych oraz TIK.Cel osiągnięty zostanie poprzez następujące zadania:- wyposażenie 7 szkół w pomoce dydaktyczne oraz narzędzia TIK, wyposażenie pracowni matematyczno-przyrodniczych, szkolenia dla nauczycieli, a dla uczniów- zajęcia dydaktyczno-wyrównawcze, zajęcia rozwijające uzdolnienia, doradztwo edukacyjno-zawodowe, wsparcie psychologiczno-pedagogiczne, lekcje wyjazdowe z zakresu przedmiotów matematyczno-przyrodniczych, TIK oraz warsztatów grupowych z doradztwa edukacyjno-zawodowego. Wybrane formy wsparcia oraz grupy docelowe wynikają bezpośrednio z diagnozy zatwierdzonej przez organ prowadzący szkoły zawierającej ocenę stanu technicznego posiadanego wyposażenia. Wskazuje ona potrzebę wzrostu umiejętności z zakresu TIK wśród uczniów i nauczycieli, doposażenia szkół w nowoczesny sprzęt i wykorzystania nowoczesnych metod sprzyjających rozwojowi kompetencji kluczowych ucznia niezbędnych na rynku pracyProjekt realizowany będzie przede wszystkim na terenie ZIT AW (w Świdnicy i w Krzyżowej). Kilka lekcji wyjazdowych odbędzie się we Wrocławiu (m.in. na Politechnice Wrocławskiej)", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Świdnicka Mozaika Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 19.93}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "779113.82", "WARTOSC": "916604.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotem projektu pn. „Jesteśmy gotowi na sukces” jest realizacja działań szkoleniowych, warsztatowych, doradczych oraz kursów kwalifikacyjnych, mających na celu pobudzenie aktywności zawodowej i społecznej mieszkańców Nowej Rudy, zagrożonych ubóstwem i wykluczeniem społecznym oraz przygotowanie ich do aktywnego powrotu do życia społecznego i zawodowego. Zakres rzeczowy projektu obejmować będzie 10 zadań, z obszaru integracji społecznej i zawodowej: praca socjalna, poradnictwo zawodowe, wsparcie dla uczest. i ich rodzin ”Olbrzym spotyka skrzata”, szkoła rodziców, przygotowanie do wolontariatu, kursy zawodowe zakończone egzaminami, integrowanie przez gotowanie, specjalistyczne poradnictwo i pośrednictwo pracy. Odbiorcami projektu będzie 60 osób (w tym 48K), będących klientami MOPS w Nowej Rudzie, zagrożonych ubóstwem i wykluczeniem społecznym, w tym 13 osób niepełnosprawnych. Pośrednio odbiorcami projektu będą również rodziny (w tym dzieci) uczestników projektu. Podstawą skierowania wsparcia do wybranej grupy było przeprowadzenie przez MOPS w Nowej Rudzie przy współudziale Fundacji Krzyżowa diagnozy problemu ubóstwa i wykluczenia społecznego, ukierunkowanego na zidentyfikowanie barier oraz zdefiniowanie potrzeb i oczekiwań głównych grup odbiorców. Efektem projektu będzie zdobycie kwalifikacji zawodowych u 12 osób zagrożonych ubóstwem lub wykluczeniem społecznym (w tym 8K) oraz podjęcie pracy przez 14 os. (9K), co daje 56% efektywności społecznej zatrudnieniowej w wymiarze społecznym i 22% w wymiarze zatrudnieniowym. Cele i rezultaty projektu zostaną osiągnięte poprzez podjęcie kompleksowych działań ukierunkowanych na przywrócenie i wzmocnienie kompetencji społecznych oraz poprawę i wzmocnienie zdolności do zatrudnienia, realizowanych w partnerstwie instytucji publicznych (MOPS, Gmina NR, społecznych (Fundacja Krzyżowa, Fundacja Po Rozwodzie, DIR) i prywatnych (pracodawcy), przy zastosowaniu sprawdzonych narzędzi szkoleniowo – doradczych.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Jesteśmy gotowi na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 19.58}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1350561.60", "WARTOSC": "1588896.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "„Każdy jest ważny- programy rozwojowe świdnickich szkół”- to projekt dla 5 świdnickich szkół, które wśród świdnickich szkół publicznych otrzymały w 2016 najniższe oceny z egzaminów zewnętrznych iich średnia z egzaminów jest niższa od średniej ZIT Aglomeracji Wałbrzyskiej. Są to następujące placówki:- Szkoła Podstawowa Nr 6;- Szkoła Podstawowa Nr 315; - Gimnazjum Nr 2;- Gimnazjum Nr 3;- Gimnazjum Nr 4.Głównym celem projektu jest zapewnienie uczniom/uczennicom wyżej wymienionych szkół równego dostępu do wysokiej jakości edukacji, poprzez organizację różnych form i aktywności rozwijających uzdolnienia i wyrównujących szanse edukacyjne.Cel główny osiągnięty zostanie poprzez:- wyposażenie 5 szkół w pracownie dydaktyczne i narzędzia TIK,- wyposażenie szkolnych pracowni w narzędzia do nauczania przedmiotów matematycznych iprzyrodniczych w 5 szkołach, - wzrost kompetencji 50 nauczycieli w zakresie stosowania innowacyjnych narzędzi i form pracy zuczniem, wpływających na efektywność nauczania i podniesienia umiejętności kluczowych uczniów,- organizację zajęć dydaktyczno– wyrównawczych dla 160 uczniów,- organizację 4 Lig Mistrzów (zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych) wkażdej szkole dla 125 uczniów, - objęcie doradztwem edukacyjno – zawodowym min. 300 uczniów/uczennic i ich rodziców,- organizację 10 giełd edukacyjno – zawodowych oraz 10 wizyt u pracodawcy/szkołę,- objęcie 120 uczniów opieką pedagogiczno – psychologiczną,-organizację lekcji z przedmiotów matematyczno –przyrodniczych w Exploraparku w Wałbrzychu dla 240 uczniów ww. szkół.Wybrane w ramach projektu formy wsparcia oraz grupy docelowe ściśle związane są zdiagnozą przeprowadzoną i zatwierdzoną przez organ prowadzący szkoły, który wraz z Fundacją „Krzyżowa” dla Porozumienia Europejskiego i Fundację Jawor tworzą Grupę Partnerską. Liderem Projektu jest Fundacja „Krzyżowa”.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Każdy jest ważny - program rozwojowy świdnickich szkół", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "771906.25", "WARTOSC": "908125.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Brak odpowiedniej sieci instytucjonalnej pracodawców, szkół oraz jednostek organizacyjnych różnego szczebla i sektora, infrastruktura oświatowa wymagająca modernizacji, słabo rozwinięte doradztwo zawodowe, kadra nauczycielska z dużą wysługą lat, jak również niedostateczne środki finansowe naorganizację staży i praktyk dla uczniów oraz nauczycieli są poważną barierą we wdrażaniu nowoczesnego modelu edukacyjnego na poziomie ponadgimnazjalnym w powiecie kłodzkim.Projekt realizaowany będzie w Zespole Szkół Ponadgimnazjalnych nr 1 w Kłodzku (Technikum i Szkoła Zawodowa) i obejmie łącznie 98 osób, w tym 14 nauczycieli i 84 uczniów. Placówka prowadzi kształcenie zawodowe ponadgimnazjalne na różnym poziomie (zawodowym, technicznym i ogólnokształcącym) i jest wiodacą placówką w Powiecie.Głównym celem przedmiotowego projektu jest zwiększenie szans na zatrudnienie uczniów kształcenia zawodowego Powiatu Kłodzkiego oraz wzrost kompetencji nauczycieli praktycznej nauki zawodu poprzez:- organizację praktycznych formy nauczania w postaci staży/praktyk zawodowych u pracodawców dla uczniów- organizację szkoleń dla nauczycieli przedmiotów zawodowych i instruktorów praktycznej nauki zawodu pod kątem wykorzystania narzędzi TIK i metod doradztwa zawodowego wypracowanych w ramach projektów innowacyjnych zrealizowanych w 2007-2013- organizację szkoleń/kursów zawodowych dla uczniów- doradztwo edukacyjno – zawodowe, uwzględniające potrzeby uczniów i zapotrzebowanie na rynku pracy- organizację szkoleń i studiów podyplomowych dla nauczycieli praktycznej nauki zawoduEfektem realizacji projektu będzie:- podniesienie u uczniów kompetencji kluczowych i umiejętności niezbędnych na rynku pracy- podniesienie kwalifikacji i umiejętności nauczycieli przedmiotów zawodych- doposażenie szkolnych pracowni do nauki zawoduProjekt będzie realizowany w porozumieniu z lokalnymi przedsiębiorcami. W projekcie biorą udział osoby niepełnosprawne.Projekt będzie realizowany w terminie 1.01.2018-30.09.2019 r.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Kompetencje zawodowe szansą na dobrą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 17.33}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-09-03", "DOFINANSOWANIE": "1349199.49", "WARTOSC": "1587293.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt \"Równe szanse - wsparcie w zakresie wyrównywania dysproporcji edukacyjnych i rozwijania uzdolnień\" skierowany jest do uczniów, w tym 20 niepełnosprawnych i nauczycieli z 3 szkół publicznych i 3 niepublicznych pow. dzierżoniowskiego, kłodzkiego i kamiennogórskiego (w tym na obszarze wiejskim i z oddziałami integracyjnymi). W projekcie udział weźmie 530 uczniów i 18 nauczycieli.Szkoły objęte wsparciem w tym projekcie podjęły po raz pierwszy współpracę przy zadaniu pn Ligi Mistrzów na start! realizowanym w naborze RPDS.10.02.01-IZ.00-002-053/16. Zawiązane partnerstwo stworzyło solidne podstawy do dalszej współpracy, stąd też wola szkół i organów prowadz. do kontynuowania partnerstwa w celu zapobiegania przedwczesnemu kończeniu nauki, zapewniania równego dostępu do dobrej jakości edukacji, do formalnych i pozaformalnych metod kształcenia oraz do wymiany doświadczeń zarówno wśród uczniów, jak i nauczycieli. Wpłynie to na wzrost konkurencyjności ww. szkół w zakresie efektów kształcenia oraz podniesienie szans edukacyjnych uczniów, szczególnie w obszarze nauk mat.–przyr., co w konsekwencji pozwoli uzyskaćlepsze wyniki nauczania.Równy dostęp do wysokiej jakości edukacji zapewniony zostanie poprzez:- utworzenie nowych pracowni TIK i doposażenie istniejących pracowni mat.-przyr.- realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów- organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych- realizację doradztwa edukacyjno–zawodowego- szkolenia specjalistyczne skierowane do nauczycieli- współpracę międzyszkolną, w tym pomiędzy szkołami, które posiadają wyposażenie pracowni projektowych z tymi, które nie posiadają- współpracę z instytucjami rynku pracy i org. pozarządowymiProjekt będzie realizowany w terminie 3.09.2018 - 30.11.2020 r.Wybrane formy wsparcia oraz grupy docelowe są wynikiem diagnozy przeprowadzonej i zatwierdzonej przez organy prowadzące szkół, która zawiera również ocenę stanu technicznego posiadanego wyposażenia.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Równe szanse - wsparcie w zakresie wyrównywania dysproporcji edukacyjnych i rozwijannia uzdolnień", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2020-11-20", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "283725.00", "WARTOSC": "378300.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "SA 42799(2015/X) Firma planuje wziąć udział w programie promocji polskich specjalności żywnościowych na rynkach Francji, Niemiec, Hiszpanii, Holandii, Wielkiej Brytanii, Szwajcarii i Stanów Zjednoczonych. Firma planuje wziąć udział w 10 imprezach targowych w charakterze wystawcy: Vitafoods Europe & Finished Products, Speciality & Fine Food Fair, FIWE 2019 i 2020, Biofach, Alimentaria, WorldFood Poland, SIAL Paris International Food Exhibition, Międzynarodowe Targi Żywności Ekologicznej i Naturalnej NATURA FOOD 2019 i 2020. W ramach udziału w targach firma przygotuje także panel promocyjny Marki Polskiej Gospodarki. Firma weźmie udział w 3 wyjazdowych misjach gospodarczych do Szwajcarii, Holandii i Stanów Zjednoczonych, a w ramach misji gospodarczych weźmie udział w imprezach targowych: Vitafoods Europe & Finished Products, PLMA`s \"World of Private Label\" International Trade Show i PLMA Chicago. W ramach działań informacyjno-promocyjnych projektu firma przeprowadzi także dodatkowe działania promocyjne: zleci przygotowanie i produkcję materiałów informacyjno-promocyjnych, produkcję filmu informacyjno-promocyjnego i przygotowanie obcojęzycznej strony internetowej. Projekt dotyczy promowania produktu i marki produktowej firmy przy wykorzystaniu założeń wizualizacji Marki Polskiej Gospodarki. Projekt będzie finansowany z własnych środków wnioskodawcy i z otrzymanej dotacji w formie zaliczki i refundacji.", "BENEFICJENT": "PPHU MASZYNY I PRZETWÓRSTWO NASION OLEISTYCH OLVITA KRZYSZTOF DZIADUCH", "TYTUL": "Internacjonalizacja firmy Ol’Vita na rynkach zagranicznych w ramach promocji branży polskich specjalności żywnościowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.55}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "269109.48", "WARTOSC": "269109.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"GALESS\" ANDRZEJ LEPAK-PRZYBYŁOWICZ I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Spółki Galess Andrzej. Lepak-Przybyłowicz i wspólnicy spółka jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 15.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"POL MACK POLAND\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy POL MACK POLAND Sp. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.7}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1374193.62", "WARTOSC": "1616698.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice", "OPIS": "Gł. problemami placówek specjalnych w pow. świdnickim są: niedoposażenie szkół w pomoce dydakt. i specjalistyczny sprzęt terapeutyczny, utrudniony dostępnauczycieli do specjalistycznych szkoleń oraz brak środków na prowadzenie dodatkowych zajęć edukac. pozwalających na wyrównywanie szans edukacyjnych dzieci o specjalnych potrzebach edukacyjnych i rozwojowych Obecny stan powoduje obniżenie skuteczności działań edukacyjnych i terapeutycznych prowadzonych w tych placówkach Po analizie potrzeb placówek spec. funkcjonujących w pow. świdnickim, opracowano diagnozę uwzględniającą.wnioski z przeprowadzonego spisu inwentarza oraz oceny stanu technicznego posiadanego wyposażenia, Została ona zatwierdzona przez organ prowadzący. Na tej podst. powstał projekt zakładający wsparcie w zakresie indywidualizacji pracy z uczniem ze spec. potrzebami rozwojowymi i edukac. w ZSS w pow świdnickim (Świdnica, Strzegom, Świebodzice) oraz ZPS w Bystrzycy G. poprzez doposażenie w/w szkół i placówek w pomoce, organizację zajęć uzupełniających ofertę szkoły/placówki, organizację doradztwa i opieki psycholog- pedagog. dla uczniów z niepełnosprawnościami oraz szkolenie, doradztwo i inne formy doskonalenia umiejętności, kompetencji lub kwalifikacji pod kątem pracy z uczniem niepełnosprawnym. Wsparciem zostanie objętych łącznie 279 ucz. (74dz, 205 chł) dla których odbędą się zajęcia dostosowane do ich stopnia niepełnosprawności oraz dla 77 nauczycieli (68k, 9 m), którzy wezmą udział w doskonalących szkoleniach specjalist. oraz podnoszących ich kwalifikacje do pracy z dziećmi z orzeczeniem o niepełnosprawności Zaktywizowani zostaną również rodzice dzieci uczęszczających do tych szkół , którzy wezmą udział w szkoleniach. Realizacja projektu przyczyni się do wsparcia w zakresie indywidualizacji pracy z uczniem ze specjalnymi potrzebami rozwojowymi i edukacyjnymi, w tym wsparcia ucznia młodszego przy jego przechodzeniu na kolejny etap kształcenia Działania w projekcie odpowiadają na potrzeby diagnozy", "BENEFICJENT": "POWIAT ŚWIDNICKI", "TYTUL": "Nowoczesna edukacja w szkołach specjalnych powiatu świdnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1100222.66", "WARTOSC": "1294379.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt skierowany jest do 398 uczniów i uczennic Zespołu Szkół Technicznych 1 w Kłodzku, Liceum w Zespole Szkól Alternatywnych w Kłodzku i II LO w Świdnicy z Zespołu Szkół Ogólnokształcących w Ś-cy, do których ponad 40 % uczęszczających uczniów to osoby ze wsi, w których średnie oceny z egzaminu maturalnego znajdują się poniżej wyznaczonego progu dla Woj. Dolnośląskiego tj. 62,3% (ZSP w Kłodzku) lub których uczniowie - II LO w Świdnicy i ZSA w Kłodzku osiągają wyniki wyższe niż średnia województwa lecz znacznie niższe niż wiodące szkoły z Wrocławia, które nie są ograniczane barierami wystepującymi na terenie powiatów kłodzkiego i świdnickiego. Różnica w dostępie do edukacji i niższy poziom uzyskiwanych wyników to wpływ ograniczonego i utrudnionego dostępu do wysokiej jakości oświaty,nowoczesnych narzędzi eduk, braku środków na realizację alternatywnych form edukacji.Wsparciem objętych zostanie 38 nauczycieli w zakresie kompetencji i umiejętności pracy z uczniem o specjalnych potrzebach eduk.Kluczowym problemem, który chcemy rozwiązać poprzez realizację proj., jest niska konkurencyjność ww. szkół w zakresie efektów kształcenia, wskazująca potrzebę podniesienia poziomu nauczania i jakości procesu kształcenia,wyrównania szans edukacyjnych uczniów, szczególnie w obszarze nauk mat.–przyrodniczych i języków obcych. Negatywna sytuacja zostanie zniwelowana przez:-utworzenie nowych pracowni z wykorzystaniem sprzętu TIK-realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów-organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych-organizację zajęć dydaktyczno - wyrównawczych-wprowadzenie doradztwa eduk.–zaw. i org. giełd pracy-prowadzenie zajęć pedagogicznych-utrwalanie współpracy z org. pozarządowymi i IRPEfektem podjętych działań będzie podniesienie poziomu jakości kształcenia ww placówkach oraz udoskonalenie kompetencji kluczowych uczniów, co w konsekwencji przyczyni się do uzyskania lepszych wyników nauczania", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Międzypowiatowa droga po sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 10.73}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "835555.58", "WARTOSC": "983006.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt Ligi Mistrzów na start! skierowany jest do uczniów publicz. i niepublicz. szkół pow. dzierżoniowskiego, kłodzkiego i kamiennogórskiego (w tym zlokalizowanych na obszarze wiejskim i wiejsko–miejskim), w których średnie oceny z egzaminów szóstoklasisty i gimnazjalnego znajdują się poniżej wyznaczonego progu dla Woj. Dolnośląskiego tj. 70,2% dla szkół podst. i 57,0% dla gim. Stan ten jest wynikiem m.in. ograniczonego i utrudnionego dostępu do wysokiej jakości oświaty oraz nowoczesnych narzędzi edukacyjnych, jak i braku środków finansowych na realizację alternatywnych form edukacji, dostosowanej do uczniów o zróżnicowanych potrzebach edukacyjnych . Kluczowym problemem, który chcemy rozwiązać poprzez realizację projektu, jest niska konkurencyjność ww. szkół w zakresie efektów kształcenia, wskazująca potrzebę podniesienia poziomu nauczania i jakości procesu kształcenia oraz wyrównania szans edukacyjnych uczniów, szczególnie w obszarze nauk mat.–przyr. Realizacja projektu ma przyczynić się do zapewnienia uczniom ww. szkół równego dostępu do wysokiej jakości edukacji. Negatywna sytuacja zostanie zniwelowana poprzez: -utworzenie nowych pracowni komputerowych, przyrodniczych i matematycznych -realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów -organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych -wprowadzenie doradztwa edukacyjno–zawodowego -współpracę międzyszkolną, w tym pomiędzy szkołami, które posiadają wyposażenie pracowni projektowych z tymi, które nie posiadają -utrwalanie współpracy z org. pozarządowymi i instytucjami rynku pracy Efektem podjętych działań będzie podniesienie poziomu jakości kształcenia w szkołach objętych wsparciem oraz udoskonalenie kompetencji kluczowych uczniów, co w konsekwencji przyczyni się do uzyskania lepszych wyników nauczania. Wybrane formy wsparcia oraz grupy docelowe są ściśle związane z diagnozą przeprowadzoną i zatwierdzoną przez organy prowadzące szkół.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Ligi Mistrzów na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 10.54}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "142500.00", "WARTOSC": "307500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Planowana do zrealizowania przez moją firmę nowa inwestycja jest wynikiem analizy rynku i jego wymagań jakie stawia przed firmami z branży metalowej. Celem projektu jest uruchomienie działalności przedsiębiorstwa poprzez zakup nowoczesnej urządzeń do obróbki metali – prasy krawędziowej CNC. Inwestycja ta przyczyni się do wstawienia do oferty firmy usług gięcia metali. Rzeczowym zakresem projektu jest zakup nowoczesnych prasy krawędziowek CNC, która służą do obróbki mechanicznej detali o zaprogramowanych kształtach w dowolnym materiale (miedź, aluminium, stal, spieki). Znajdują zastosowanie m.in przy wykonywaniu detali, wykrojników, elementów form, narzędzi. Odbiorcami oferty firmy są/będą głównie przedsiębiorstwa produkcyjne z branż: - przemysłowe maszyny i urządzenia - części motoryzacyjnych - części przemysłu energetycznego - itp. Oczekiwania naszych klientów są takie aby: - usługa była wykonywana bez opóźnień czasowych - jakość wykonywanych elementów musi być zachowana zgodnie z dokumentacją techniczną - cena za oferowane usługi powinna być możliwie niska - powinny być stałe procedury w firmie będącej dostawcą Realizacja projektu wpłynie pozytywnie na sytuację Wnioskodawcy. Stworzone zostaną zasoby produkcyjne przedsiębiorstwa, wprowadzona zostanie oferta produktowa, wzrośnie zatrudnienie i utworzone zdolności produkcyjne, co umożliwi pozyskanie nowych odbiorców i przełoży się na zdolność do generowania przychodów ze sprzedaży.", "BENEFICJENT": "JANTECH JANINA SMERECKA", "TYTUL": "Uruchomienie świadczenia usług prasą krawędziową w firmie JANTECH Janina Smerecka", "DOFINANSOWANIE_UE_PER_CAPITA": 8.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1293091.16", "WARTOSC": "1521283.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "„Mozaika edukacyjna” jest projektem partnerskim Fundacji „Krzyżowa” dla Porozumienia Europejskiego (lider partnerstwa), Stowarzyszenia Civis Europae oraz organów prowadzących szkoły objęte wsparciem w ramach projektu: Gmina Miasto Świdnica, Gmina Lubin i Inpektoria Towarzystwa Salezjańskiego we Wrocławiu.Projekt skierowany jest do: nauczycieli i pracowników pedagogicznych oraz uczniów 5 szkół podstawowych (3 szkół ze Świdnicy, 1 z Lubina i 1 szkoły w Szklarach Górnych w Gminie Lubin).Cel projektu: do końca lipca 2020 roku wzrost kompetencji kluczowych niezbędnych na rynku pracy u min. 615 uczniów 5 szkół podstawowych biorących udział w projekcie poprzez zapewnienie równego dostępu do wysokiej jakości edukacji, wprowadzenie innowacyjnych metod i narzędzi nauczania, organizację różnych form aktywności rozwijających uzdolnienia z wykorzystaniem nowoczesnych technologii, narzędzi TIK oraz wyposażonych w ramach projektu pracowni mat.-przyrodniczych i TIK.Zadania realizowane w projekcie to: wyposażenie szkół w pomoce dydaktyczne oraz narzędzia TIK, wyposażenie pracowni matematyczno-przyrodniczych, szkolenia dla nauczycieli; a dla uczniów: dodatkowe zajęcia wyrównawczo-dydaktyczne, zajęcia rozwijające uzdolnienia, doradztwo edukacyjno-zawodowe, wsparcie psychologiczno-pedagogiczne, lekcje wyjazdowe z zakresu przedmiotów matematyczno-przyrodniczych i TIK w Centrum Edukacji Ekologicznej w Krzyżowej.Charakterystyczną cechą projektu jest innowacyjność- stosowanie metody Digital Pathways- rekomendowanej przez KE, oraz Kalejdoskopu Kariery rekomendowanego przez ORE w doradztwie edukacyjno- zawodowym.Wybrane formy wsparcia oraz gr. docelowe są wynikiem diagnozy zatwierdzonej przez organy prowadz. szkoły i zawierającej ocenę stanu technicznego posiadanego wyposażenia.Termin realizacji: od 01.09.2018 r. do 31.07.2020 r. (23 miesiące) na terenie ZIT AW (Gmina Miasto Świdnica i Gmina Świdnica) oraz Legnicko-Głogowskiego Obszaru Interwencji (Gmina miejska Lubin i Gmina wiejska Lubin)", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Mozaika edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 7.9}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "128100.00", "WARTOSC": "151100.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt zakłada wzrost poziomu aktywności społecznej i zawodowej 22 osób (20 K) zamieszkałych na terenie gminy wiejskiej Świdnica w wieku aktywności zawodowej, reprezentujących II i III profil, korzystających ze świadczeń OPS w okresie IX 2017-VI 2017. Wsparcie realizowane będzie w oparciu o KONTRAKT SOCJALNY przy współpracy z oraz formalnym partnerstwie z wyspecjalizowanym podmiotem posiadającym wpis do RIS i KRAZ – Fundacją „Merkury”.Przewidziane w projekcie wsparcie będzie miało charakter kompleksowy i dostosowany do indywidualnych potrzeb uczestników. Zaplanowane zostało następujące wsparcie w postaci 4 usług aktywnej integracji o charakterze:a) społecznym: poradnictwo psychologiczne, poradnictwo rodzinne, praca socjalna,b) zawodowym: poradnictwo zawodowe, pośrednictwo pracy,c) edukacyjnym: szkolenia i kursy umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych dostosowanych do potrzeb rynku pracy oraz uczestnika.Efektami proejktu będą:22 osoby zagrożone ubóstwem/wykluczeniem społecznym zostaną objęte wsparciem w programie,8 osób zagrożonych ubóstwem/wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu,3 osoby zagrożone ubóstwem / wykluczeniem społecznym będzie pracować po opuszczeniu programu ( łącznie z pracującymi na własny rachunek)Osiągnięta zostanie efektywność społeczna na poziomie 34 % tj – 8 osób i efektywność zatrudnieniowa na poziomie 22 % tj – 3 osoby.Projekt będzie realizowany zgodnie z minimalnym standardem usług i katalogiem stawek określonym w zał.4 do Regulaminu.Podział zadań:F. Merkury: zarządzanie projektem, realizacja szkoleń zawodowych , pośrednictwo pracy, poradnictwo psychologiczne, rodzinne, trening kompetencji społecznychGOPS Świdnica– zarządzanie projektem, praca socjalna, rekrutacja uczestników, realizacja kontraktów socjalnych", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Aktywnie w Gminie Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 7.47}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "118166.90", "WARTOSC": "170994.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Przedmiotem projektu jest udział w imprezach targowych o międzynarodowym zasięgu, określonych w długoterminowej strategii rozwoju naszej firmy. Obszar terytorialny, na którym zamierzamy promować naszą ofertę, wynika z zapisów dokumentu strategicznego firmy i jest kolejnym krokiem w rozwoju eksportu spółki. Celem projektu jest wzrost konkurencyjności naszej firmy poprzez zdobycie nowych, zagranicznych rynków zbytu oraz umocnienie pozycji na dotychczasowych rynkach. Wśród nowych rynków znajdują się: USA, Meksyk, Maroko, Libia, RPA. Dotychczasowymi rynkami na których wzmocnimy swoją pozycję są:Europa Środkowo - Wschodnia w tym rynek krajowy, Europa Zachodnia, Rosja - Ukraina, Azja i Ameryka Południowa. Cel projektu zostanie osiągnięty w wyniku działań zaplanowanych w projekcie, obejmujących wyjazd na targi: - ENERGETAB 2018, Polska, w dniach 11-13 września 2018 - HANNOVER MESSE 2017, Niemcy w dniach 24 - 28 kwiecień 2017 W ramach projektu zostaną poniesione opłaty towarzyszące i wynajmu powierzchni wystawienniczej, koszty budowy stoiska, koszy delegacji, zakwaterowania i transportu, koszty związane z dostosowaniem sprzedaży i oferty do wymogów rynków zagranicznych oraz zakupem oprogramowania do obsługi klientów zagranicznych. Wymienione wyżej imprezy targowe są wydarzeniami o najwyższej randze, dającymi największe szanse na nawiązanie dużych i długofalowych kontaktów handlowych. Sam fakt wystawiania się na wymienionych imprezach świadczy o prestiżu firmy i stanowi przepustkę do nawiązania nowych kontaktów gospodarczych. W wyniku realizacji działań projektowych zostanie wdrożona innowacja procesowa, marketingowa oraz organizacyjna.", "BENEFICJENT": "SONEL SPÓŁKA AKCYJNA", "TYTUL": "Rozwój eksportu jako kluczowy element wdrażania długoterminowej strategii rozwoju Sonel S. A", "DOFINANSOWANIE_UE_PER_CAPITA": 6.89}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "704590.00", "WARTOSC": "829230.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowany problem społeczny tj. brak równego dostępu do wysokiej jakości edukacji przedszkolnej na obszarze miasta Świdnica oraz gmin wiejsko/miejskich Żarów, Jaworzyna Śląska, Marcinowice, Swiebodzice.Celem projektu jest rozwój oferty edukacyjnej przedszkola poprzez realizację następujących zadań, w okresie od marca 2018 – do lutego 2020roku:- uruchomienie 1 grupy integracyjnej, z min. 17 nowymi miejscami, dostosowanymi do potrzeb dzieci w wieku 3-6 lat, również z niepełnosprawnościami, w istniejącym przedszkolu AGUGU; - Rozszerzenie oferty przedszkola o dodatkowe zajęcia edukacyjne i specjalistyczne dla nowopowstałej grupy (17 os.) oraz dla dzieci dotychczas uczęszczających do przedszkola (68 dzieci)- Dedykowanie projektu zdiagnozowanej potrzebie dziecka z niepełnasprawnością ( 1 chłopiec)- Doskonalenie kompetencji 15 (kobiety)nauczycieli przedszkola niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym ze specjalnymi potrzebami edukacyjnymi.Najważniejszymi rezultatami projektu będą: - 17 nowych miejsc wychowania przedszkolnego, również dla dzieci niepełnosprawnych, z uwzględnieniem 12 miesięcznego współfinansowania jej działalności bieżącej.- Wyrównanie szans dzieci z niepełnosprawnościami.-podniesienie kompetencji 85 dzieci dzięki udziałowi w dodatkowych zajęciach edukacyjnych łącznie 11 rodzajów zajęć, łącznie 202 miesięcznych cykli szkoleniowych oraz 48 innych form rozwoju, takich jak warsztaty, teatrzyki edukacyjne, zajęcia terenowe. - kontynuację wysokiego poziomu edukacji w placówce dzięki podniesieniu kompetencji (potwierdzonych certyfikatami) 15 pracowników w zakresie nauczania języka angielskiego oraz innych kompetencji niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi, w szczególności w zakresie współpracy nauczycieli z rodzicami, w tym radzenia sobie w sytuacjach trudnych.", "BENEFICJENT": "FUNDACJA PRZYJACIÓŁ PRZEDSZKOLAKA „AGUGU”", "TYTUL": "POZYTYWKA – pozytywne zmiany w edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "398885.87", "WARTOSC": "469277.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Celem projektu jest aktywizacja zawodowa 20 kobiet zamieszkały na terenie MIasta i Gminy Świdnica, które dzięki udziałowi w projekcie będą mogły wrócić na rynek pracy po urlopach macierzyńskich, rodzicielskich, wychowawczych w wyniku skorzystania z usług opieki Klubu Dziecięcego świadczonej przez Wnioskodawcę przez 12 m-cy. W ramach projektu powstanie Klub Dziecięcy z 20 miejscami dla dzieci w wieku od 1 do 3 lat(zgodnie z ustawą o opiece nad dziećmi w wieku do lat 3), których udział w okresie VII 2018-VI 2019 będzie dofinansowany.Dzieci korzystające ze wsparcia będą mogły skorzystać z profesjonalnej opieki wykwalifikowanych Opiekunek, pełnego całodziennego wyżywienia oraz bogatego programu zajęć.W II kwartale 2018 roku nastąpi wynajęcie lokalu, jego adaptacja oraz wyposażenie, celem uruchomienia placówki od III kwartału 2018 roku.Lokal zostanie dostosowany do potrzeb dzieci z niepełnosprawnościami (budynek będzie dostosowany architektonicznie zgodnie z Rozp. Ministra Infrastruktury z dn. 12.04.2002r. - Dz. U. z 2015r., poz. 1422).", "BENEFICJENT": "TOMASZ GARPIEL PRO-PUBLICO", "TYTUL": "Dzieciaki do dzieła!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.31}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "82866.00", "WARTOSC": "242679.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Wnioskodawcą projektu jest przedsiębiorstwo Wektor S.C., specjalizujące się w produkcji artykułów papierniczych typu bloki szkolne, kostki papierowe czy przekładki do segregatorów. Odbiorcami firmy są zarówno dystrybutorzy jak i klienci indywidualni. Główną przewagą Wnioskodawcy na rynku jest kompleksowe podejście do klienta indywidualnego i do firm. Niestety ze względu na przestarzały proces technologiczny, Wnioskodawca nie jest w stanie realizować wszystkich zamówień, szczególnie tych większych. Dodatkowo w swojej ofercie Wnioskodawca nie posiada produktów o większej ilości kartek (50-100). W celu zmienienia tego stanu rzeczy, Wnioskodawca zamierza zakupić innowacyjną na skalę światową maszynę która znacznie usprawni proces produkcji artykułów papierniczych oraz umożliwi oferowanie innowacyjnego produktu jakim są arkusze po 50-100 kartek. Wprowadzenie linii technologicznej będzie przedsięwzięciem innowacyjnym umożliwiającym zwiększenie zakresu produkcji i polepszenie jakości produkowanych broszur oraz wprowadzenie nowych innowacyjnych formatów broszur.Obecnie przedsiębiorstwo posiada maszynę, która nie jest w stanie liczyć wszystkich formatów broszur, przez co część z nich liczona jest manualnie, wpływa to na czas pracy i możliwości produkcyjne. Inwestycja przyczyni się więc do wzrostu konkurencyjności firmy, umocnienia jej pozycji rynkowej oraz dopasowanie produktów do potrzeb klientów. W ramach projektu zostaną utworzone dwa miejsca pracy. Realizacja projektu przyczyni się do wzrostu konkurencyjności Aglomeracji Wałbrzyskiej, gdyż dzięki wprowadzeniu innowacyjnego procesu i produktu, przedsiębiorstwo przyciągnie kontrahentów również z zagranicy.", "BENEFICJENT": "WEKTOR SPÓŁKA CYWILNA, ŁUKASZ DUDA, KRYSTIAN GLISZCZYŃSKI, MARZANNA SIENNICKA, PIOTR ŚMIETANA", "TYTUL": "Innowacyjna linia technologiczna, szansą na rozwój Wektor S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.83}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "45913.23", "WARTOSC": "45913.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ANIKOR HOSZOWSKI I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Dotacja na Kapitał Obrotowy dla ANIKOR HOSZOWSKI I WSPÓLNICY SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 2.67}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "879330.78", "WARTOSC": "1034506.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Gł.problemem zdiagnozowanym w proj.jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców wskazanych w gr.docelowej gmin.Problem planowanej do objęcia wsparciem gr.zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 80(48K,32M)os. zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w 18 gm.woj.dolnośląskiego w okresie 01.06.2020-30.04.2021.GD:80(48K,32M)os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym os.pozostające bez zatrudnienia wymagających w pierwszej kolejności aktywizacji społ.,w wieku 18 lat i więcej,o niskich kwalifikacjach,zamieszkałych w gm.objętych programem rewitalizacji powiatu jeleniogórskiego,wałbrzyskiego,świdnickiego,dzierżoniowskiego,w których procent rodzin korzystających ze świadczeń pomocy społ.w wyniku ubóstwa jest wyższy niż średni procent rodzin korzystających ze świadczeń pomocy społ.na terenie całego woj.dolnośląskiego.Zadania:1.Usługi aktyw.integracji o charakt.społ.–usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego)2.Usługi aktyw.integracji o charakt.społ.i zaw.–wsparcie indywidualne na rzecz integracji społecznej i zawodowej–coaching3.Usługi aktyw.integracji o charakt.zaw.–poradnictwo zawodowe4.Usługi aktyw.integracji o charakt.zaw.–kursy i szkolenia umożliwiające podniesienie kwalifikacji,kompetencji zawodowych lub umiejętności pożądanych na rynku pracy5.Usługi aktyw.integracji o charakt.zaw.–pośrednictwo pracy6.Usługi aktyw.integracji o charakt.zaw.–staż zawodowy7.Usługi aktyw.integracji o charakt.zaw.–zatrudnienie wspomagane–trening pracyGł.rezultaty:L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.-44K,28ML.os.zagrożonych ubóstwem lub wyklucz.społ.poszukujących pracy po opuszczeniu progr.-4K,4ML.os.zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącznie z pracującymi na własny rachunek)-8K,4M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Prosta ścieżka włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "34425.00", "WARTOSC": "49815.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska", "OPIS": "Projekt obejmuje opracowanie długoterminowej (kompleksowej) strategii biznesowej, na okres 10 lat, mającej na celu pełne wykorzystanie i maksymalizację aktywów przedsiębiorstwa w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej przedsiębiorstwa. Dzięki ww. strategii firma będzie miała możliwość sprawnego i profesjonalnego wejścia ze sprzedażą na nowe rynki odbiorców z terenu Niemiec i Szwajcarii. Nadrzędny cel projektu, jakim jest wzrost konkurencyjności firmy na rynku zostanie osiągnięty dzięki wdrożeniu pozyskanej strategii, co przełoży się na osiągnięcie sprzedaży głównie na zagranicznych rynkach zbytu, optymalizację realizacji projektowanej działalności przy wykorzystaniu specjalistycznej wiedzy z zakresu marketingu mix uzyskanej właśnie w formie opracowania dokonanego przez profesjonalną firmę doradczą.", "BENEFICJENT": "KATARZYNKA KATARZYNA SOMPOLSKA", "TYTUL": "Wzrost konkurencyjności firmy Katarzynka Katarzyna Sompolska poprzez przygotowanie długoterminowej strategii biznesowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.0}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "799434.34", "WARTOSC": "940510.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Projekt jest realizowany w oparciu o Partnerstwo Stowarzyszenia Ziemia Dzierżoniowska - Lidera i Partnerów - JST Powiatu Dzierżoniowskiego będące członkami Stowarzyszenia (Bielawa, Dzierżoniów, Miejska Dzierżoniów, Pieszyce, Pow. Dzierżoniowski). Jego głównym celem jest zapobiegnięcie wyginięciu najcenniejszych i najrzadszych okazów flory i fauny subregionu Sowiogórskiego. Projekt obejmuje dwa działania: Kampanię informacyjną - obejmującą przygotowanie materiałów filmowych, wydawnictw (ulotki, plakaty) i informacji prasowych oraz ich publikacja w regionalnych i lokalnych mediach (ograniczonych zasięgiem do Dolnego Śląska) takich jak: TV, radio, prasa, internet (strona www, Facebook), środki transportu masowego, banery. Działania będą realizowane w okresie od października 2018 do listopada 2019 roku. Kampanię edukacyjną - w tym cykl 12 konkursów wiedzy dla dzieci szkół podstawowych (11 gmin), konkurs filmowy dla młodzieży szkół średnich z czterech powiatów, cykl 13 konferencji dla młodzieży studiującej i osób dorosłych. We wszystkich materiałach i wydarzeniach głównymi tematami będą: najcenniejsze, zagrożone okazy flory i fauny Gór Sowich, zanieczyszczenie powietrza i jego wpływ na ich zachowanie, odpady i ich wpływ na środowisko naturalne oraz problematyka właściwego korzystania ze środowiska. Planowane wskaźniki: Produktu: Liczba przeprowadzonych kampanii infor.-eduk. związanych z eduk. ekologiczną – 1 szt. Liczba podmiotów wykorzystujących technologie infor.-komunik. (TIK) – 6 szt. Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 1 szt. Rezultatu: Zasięg zrealizowanych przedsięwzięć eduk.-prom. oraz informacyjnych – 100 tys. osób. Zgodnie z Umową Partnerską Lider odpowiedzialny jest za realizację projektu, zarządzanie nim i realizację poszczególnych działań. Partnerzy finansują projekt i pełnią rolę konsultantów merytorycznych kampanii promocyjnej, pomocniczą przy organizacji konkursów", "BENEFICJENT": "STOWARZYSZENIE ZIEMIA DZIERŻONIOWSKA", "TYTUL": "Unikalne piękno środowiska naturalnego Gór Sowich - kampania informacyjno-edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "502364.42", "WARTOSC": "618198.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu będzie przeprowadzenie kampanii informacyjno-edukacyjnej dotyczącej ochrony środowiska w zakresie zagadnień związanych ze: • wzmocnieniem mechanizmów ochrony bioróżnorodności, ze szczególnym uwzględnieniem zagrożonych gatunków i siedlisk wymienionych w Dyrektywie siedliskowej oraz Dyrektywie ptasiej, • stanem i jakością powietrza. Kampania będzie miała regionalny charakter oraz zasięg oddziaływania. Skierowana zostanie do mieszkańców Dolnego Śląska, ze szczególnym uwzględnieniem mieszkańców Wrocławia oraz mieszkańców następujących gmin Dolnego Śląska (prowadzenie bezpośrednich działań w postaci spotkań z mieszkańcami): Dzierżoniów, Bielawa, Świdnica, Środa Śląska, Szczawno-Zdrój, Jedlina-Zdrój, Sobótka, Świdnica-gmina wiejska, Kobierzyce, Kąty Wrocławskie. Projekt będzie realizowany w formule partnerstwa: • Partner wiodący – Gmina Wrocław, • Partner publiczny - Wojewódzki Inspektorat Ochrony Środowiska we Wrocławiu (WIOŚ) - w zakresie przekazywania danych z zakresu ochrony powietrza oraz weryfikacji i zatwierdzaniu opracowanych materiałów merytorycznych, • Parter prywatny – Wyższa Szkoła Bankowa we Wrocławiu (WSB), • Parter z III sektora – Fundacja CENTRUM AKTYWNEGO WSPARCIA (CAW). Partnerzy (prywatny i z III sektora) zostali wyłonieni w drodze konkursowej, zgodnie z obowiązującymi przepisami prawa. Ze wszystkimi parterami została zawarta umowa parterstwa. Projekt nie będzie objęty schematem pomocy publicznej/pomocy de minimis. Zakres projektu obejmuje (podział obowiązków zgodnie z umowami partnerskimi): • WSB - opracowanie strategii komunikacji kampanii informacyjno-edukacyjnej, • Gmina Wrocław – opracowanie materiałów oraz przeprowadzenie regionalnej kampanii informacyjno-edukacyjnej (TV, radio, prasa, bilbordy, ulotki itp.), • Fundacja CAW - organizacja spotkań bezpośrednich z mieszkańcami Dolnego Śląska. Szczegółowy sposób wdrażania opisano w części wniosku \"Analiza instytucjonalna - Powiązania prawno-własnościowe o", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "Kampania edukacyjno-informacyjna z zakresu ochrony bioróżnorodności oraz ochrony jakości powietrza we Wrocławiu i 10 gminach Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}], "grupyRozdzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13984497.62}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4889746.56}, {"name": "Wspieranie rodziny", "value": 654300.0}, {"name": "Szkoły podstawowe", "value": 457987.98}, {"name": "Zasiłki stałe", "value": 312718.35}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 251105.84}, {"name": "Rady gmin / miast", "value": 245056.92}, {"name": "Pozostała działalność", "value": 168009.68}, {"name": "Pomoc w zakresie dożywiania", "value": 130931.72}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 108103.2}, {"name": "Ochotnicze straże pożarne", "value": 107157.51}, {"name": "Przedszkola", "value": 80673.64}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 68100.0}, {"name": "Ośrodki pomocy społecznej", "value": 63151.21}, {"name": "Nauka specjalna w SP", "value": 43127.0}, {"name": "Dodatki mieszkaniowe", "value": 37302.78}, {"name": "Gimnazja", "value": 34527.13}, {"name": "Wybory do Sejmu i Senatu", "value": 32100.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26850.0}, {"name": "Świetlice szkolne", "value": 24615.19}, {"name": "Oddziały przedszkolne w SP", "value": 24082.13}, {"name": "Urzędy gmin / miast", "value": 13329.32}, {"name": "Wybory i referenda samorządowe", "value": 5210.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 3577.95}, {"name": "Melioracje wodne", "value": 2414.59}, {"name": "Nauka specjalna w przedszkolach", "value": 1643.3}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 936.1}, {"name": "Stołówki szkolne i przedszkolne", "value": 517.52}, {"name": "Pozostałe wydatki obronne", "value": 208.56}, {"name": "Działalność informacyjna i kulturalna prowadzona za granicą", "value": 0.0}, {"name": "Szkolne schroniska młodzieżowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10556481.250000002}, {"name": "Urzędy gmin / miast", "value": 4616882.999999999}, {"name": "Przedszkola", "value": 1916331.6099999999}, {"name": "Gimnazja", "value": 1284964.8800000001}, {"name": "Nauka specjalna w SP", "value": 1079759.81}, {"name": "Ośrodki pomocy społecznej", "value": 943043.15}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 868615.93}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 712785.47}, {"name": "Świetlice szkolne", "value": 513129.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 439084.1599999999}, {"name": "Oddziały przedszkolne w SP", "value": 413565.45999999996}, {"name": "Melioracje wodne", "value": 394874.47}, {"name": "Szkolne schroniska młodzieżowe", "value": 381519.17}, {"name": "Pozostała działalność", "value": 174343.94}, {"name": "Świadczenie wychowawcze", "value": 149101.0}, {"name": "Dowożenie uczniów do szkół", "value": 147841.82}, {"name": "Stołówki szkolne i przedszkolne", "value": 130047.23999999999}, {"name": "Wspieranie rodziny", "value": 89742.39}, {"name": "Nauka specjalna w szkołach średnich", "value": 80907.61000000002}, {"name": "Oczyszczanie miast i wsi", "value": 72523.85}, {"name": "Ochotnicze straże pożarne", "value": 65769.98}, {"name": "Gospodarka odpadami komunalnymi", "value": 59051.03999999999}, {"name": "Urzędy wojewódzkie", "value": 56713.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 56398.44}, {"name": "Nauka specjalna w przedszkolach", "value": 46567.57}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35869.47}, {"name": "Wybory do Sejmu i Senatu", "value": 19039.67}, {"name": "Wybory do Parlamentu Europejskiego", "value": 17263.04}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16967.0}, {"name": "Działalność informacyjna i kulturalna prowadzona za granicą", "value": 16263.85}, {"name": "Zarządzanie kryzysowe", "value": 15811.810000000001}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 11908.5}, {"name": "Wybory i referenda samorządowe", "value": 2853.29}, {"name": "Cmentarze", "value": 800.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3277625.2899999996}, {"name": "Lokalny transport zbiorowy", "value": 1996360.81}, {"name": "Szkoły podstawowe", "value": 1912168.69}, {"name": "Pozostała działalność", "value": 1290163.2899999996}, {"name": "Urzędy gmin / miast", "value": 1194090.7}, {"name": "Domy pomocy społecznej", "value": 1130997.21}, {"name": "Przedszkola", "value": 1078029.76}, {"name": "Dowożenie uczniów do szkół", "value": 878902.38}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 812854.33}, {"name": "Oświetlenie ulic, placów i dróg", "value": 722121.6499999999}, {"name": "Drogi publiczne gminne", "value": 709441.19}, {"name": "Oczyszczanie miast i wsi", "value": 403862.99}, {"name": "Dostarczanie wody", "value": 392654.15}, {"name": "Ochotnicze straże pożarne", "value": 362104.75999999995}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 279109.85}, {"name": "Melioracje wodne", "value": 240967.02000000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 225904.63999999998}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 187050.27}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 147639.59}, {"name": "Ośrodki pomocy społecznej", "value": 127567.02000000002}, {"name": "Szkolne schroniska młodzieżowe", "value": 114909.51999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 109424.9}, {"name": "Stołówki szkolne i przedszkolne", "value": 108922.64}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 104443.87999999999}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 97069.73000000001}, {"name": "Działalność informacyjna i kulturalna prowadzona za granicą", "value": 92022.54}, {"name": "Rodziny zastępcze", "value": 90392.73}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 82359.06}, {"name": "Dokształcanie nauczycieli", "value": 61837.61}, {"name": "Nauka specjalna w SP", "value": 60355.88}, {"name": "Rady gmin / miast", "value": 45937.9}, {"name": "Świadczenie wychowawcze", "value": 44950.5}, {"name": "Izby rolnicze", "value": 41781.32}, {"name": "Programy polityki zdrowotnej", "value": 41595.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 35917.7}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 32186.01}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 28648.559999999998}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 28500.53}, {"name": "Ochrona powietrza i klimatu", "value": 26802.0}, {"name": "Zarządzanie kryzysowe", "value": 23718.84}, {"name": "Świetlice szkolne", "value": 22690.0}, {"name": "Oddziały przedszkolne w SP", "value": 19790.7}, {"name": "Komendy wojewódzkie Policji", "value": 16020.0}, {"name": "Urzędy wojewódzkie", "value": 12184.66}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 8318.81}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 8113.28}, {"name": "Wspieranie rodziny", "value": 7029.26}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4332.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3430.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2000.0}, {"name": "Obiekty sportowe", "value": 2000.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 1561.26}, {"name": "Wybory do Sejmu i Senatu", "value": 1158.33}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Karta Dużej Rodziny", "value": 882.35}, {"name": "Wybory i referenda samorządowe", "value": 816.6}, {"name": "Zasiłki stałe", "value": 709.79}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Nauka specjalna w przedszkolach", "value": 276.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 4079458.28}, {"name": "Przedszkola", "value": 2002186.58}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 444100.0}, {"name": "Drogi publiczne wojewódzkie", "value": 407568.92}, {"name": "Pozostała działalność", "value": 372780.33}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 360020.07}, {"name": "Oświetlenie ulic, placów i dróg", "value": 352199.21}, {"name": "Szkoły podstawowe", "value": 187259.77}, {"name": "Urzędy gmin / miast", "value": 132000.0}, {"name": "Obiekty sportowe", "value": 107049.86}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 63960.0}, {"name": "Ochotnicze straże pożarne", "value": 12000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 10824.0}, {"name": "Zwalczanie narkomanii", "value": 5000.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1352298.34}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 508721.84}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 219283.18}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 185881.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 570676.58}, {"name": "Ochrona powietrza i klimatu", "value": 534494.78}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 331302.26}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 118086.09}], "Zakup i objęcie akcji i udziałów": [{"name": "Dostarczanie wody", "value": 700000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 601757.09}, {"name": "Ochrona powietrza i klimatu", "value": 277128.05}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 200999.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 168871.75}, {"name": "Pozostała działalność", "value": 29000.0}, {"name": "Obiekty sportowe", "value": 16500.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 38323.12}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1229589.05}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 425333.9}, {"name": "Szkoły podstawowe", "value": 6885.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 66207.78}, {"name": "Szkoły podstawowe", "value": 1215.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 414874.88}, {"name": "Szkoły podstawowe", "value": 4813.98}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 36277.56}, {"name": "Szkoły podstawowe", "value": 849.52}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2010096.73}, {"name": "Obiekty sportowe", "value": 1392664.11}, {"name": "Biblioteki", "value": 281178.0}, {"name": "Przedszkola", "value": 271051.58}, {"name": "Nauka specjalna w przedszkolach", "value": 259123.86}, {"name": "Zadania w zakresie kultury fizycznej", "value": 244634.0}, {"name": "Pozostała działalność", "value": 192205.71}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 80000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 55755.72}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 50000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5940.2}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 10227.23}]}, "grupyDzialy": {"Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 19528544.18}, {"name": "Pomoc społeczna", "value": 823660.3399999999}, {"name": "Oświata i wychowanie", "value": 668696.65}, {"name": "Administracja publiczna", "value": 376321.58}, {"name": "Edukacyjna opieka wychowawcza", "value": 200818.38999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 107157.51}, {"name": "Urzędy państwowe", "value": 64160.0}, {"name": "Rolnictwo i łowiectwo", "value": 2414.59}, {"name": "Obrona narodowa", "value": 208.56}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15659967.250000004}, {"name": "Administracja publiczna", "value": 5653024.179999999}, {"name": "Pomoc społeczna", "value": 1731177.61}, {"name": "Edukacyjna opieka wychowawcza", "value": 906557.55}, {"name": "Rodzina", "value": 677927.55}, {"name": "Rolnictwo i łowiectwo", "value": 412088.01999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 131574.88999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 81581.79}, {"name": "Działalność usługowa", "value": 57198.44}, {"name": "Urzędy państwowe", "value": 39156.0}, {"name": "Ochrona zdrowia", "value": 35869.47}, {"name": "Transport i łączność", "value": 700.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4804407.769999999}, {"name": "Oświata i wychowanie", "value": 4229708.56}, {"name": "Transport i łączność", "value": 2735435.7600000007}, {"name": "Administracja publiczna", "value": 1925784.04}, {"name": "Pomoc społeczna", "value": 1372896.19}, {"name": "Rolnictwo i łowiectwo", "value": 1209725.72}, {"name": "Gospodarka mieszkaniowa", "value": 1038758.97}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 406249.49999999994}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 392654.15}, {"name": "Rodzina", "value": 301011.11}, {"name": "Ochrona zdrowia", "value": 146039.47999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 145712.8}, {"name": "Działalność usługowa", "value": 35917.7}, {"name": "Urzędy państwowe", "value": 7404.93}, {"name": "Kultura fizyczna", "value": 2000.0}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4847047.2700000005}, {"name": "Oświata i wychowanie", "value": 2189446.35}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 519572.69000000006}, {"name": "Gospodarka mieszkaniowa", "value": 444100.0}, {"name": "Kultura fizyczna", "value": 323280.71}, {"name": "Administracja publiczna", "value": 132000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 63960.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12000.0}, {"name": "Ochrona zdrowia", "value": 5000.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1352298.34}, {"name": "Rolnictwo i łowiectwo", "value": 508721.84}, {"name": "Gospodarka mieszkaniowa", "value": 219283.18}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 185881.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 570676.58}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 534494.78}, {"name": "Gospodarka mieszkaniowa", "value": 331302.26}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 118086.09}], "Zakup i objęcie akcji i udziałów": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 700000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 601757.09}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 474999.8}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 200999.6}, {"name": "Kultura fizyczna", "value": 16500.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 38323.12}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1229589.05}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 432218.9}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 67422.78}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 419688.86}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 37127.08}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2371274.73}, {"name": "Kultura fizyczna", "value": 1637298.11}, {"name": "Oświata i wychowanie", "value": 585931.16}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 182205.71}, {"name": "Ochrona zdrowia", "value": 60000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 5940.2}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 10227.23}]}, "children": [{"name": "Oświata i wychowanie", "value": 24300434.82, "v": "24,30 mln zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 27.82, "v_pc": "1417,76 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 13127661.190000001, "v": "13,13 mln zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 54.02}, {"name": "Przedszkola", "value": 5348273.17, "v": "5,35 mln zł", "v_zmiana": 76.1, "v_kierunek": "więcej", "procent": 22.0}, {"name": "Gimnazja", "value": 1319492.01, "v": "1,32 mln zł", "v_zmiana": 89.3, "v_kierunek": "mniej", "procent": 5.42}, {"name": "Nauka specjalna w SP", "value": 1183242.6900000002, "v": "1,18 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 4.86}, {"name": "Dowożenie uczniów do szkół", "value": 1026744.2, "v": "1,03 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 4.22}, {"name": "Pozostała działalność", "value": 978981.35, "v": "978,98 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 4.02}, {"name": "Oddziały przedszkolne w SP", "value": 457438.29, "v": "457,44 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 1.88}, {"name": "Nauka specjalna w przedszkolach", "value": 307610.7299999999, "v": "307,61 tys zł", "v_zmiana": 46.3, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Stołówki szkolne i przedszkolne", "value": 239487.39999999997, "v": "239,49 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 0.98}, {"name": "Podręczniki dla szkół podstawowych", "value": 109424.9, "v": "109,42 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Nauka specjalna w szkołach średnich", "value": 84485.56, "v": "84,49 tys zł", "v_zmiana": 61.1, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Dokształcanie nauczycieli", "value": 61837.61, "v": "61,84 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Inne formy wychowania przedszkolnego", "value": 55755.72, "v": "55,76 tys zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Rodzina", "value": 20507482.840000007, "v": "20,51 mln zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 23.47, "v_pc": "1196,47 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 14178549.12, "v": "14,18 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 69.13}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5361016.729999999, "v": "5,36 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 26.14}, {"name": "Wspieranie rodziny", "value": 751071.65, "v": "751,07 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 3.66}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 97069.73000000001, "v": "97,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.47}, {"name": "Rodziny zastępcze", "value": 90392.73, "v": "90,39 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 28500.53, "v": "28,50 tys zł", "v_zmiana": 418.6, "v_kierunek": "więcej", "procent": 0.13}, {"name": "Karta Dużej Rodziny", "value": 882.35, "v": "0,88 tys zł", "v_zmiana": 165.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 8184940.120000001, "v": "8,18 mln zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 9.37, "v_pc": "477,53 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "57.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 4788899.47, "v": "4,79 mln zł", "v_zmiana": 8.5, "v_kierunek": "mniej", "procent": 58.5}, {"name": "Lokalny transport zbiorowy", "value": 1996360.81, "v": "2,00 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 24.39}, {"name": "Drogi publiczne powiatowe", "value": 601757.09, "v": "601,76 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 7.35}, {"name": "Drogi publiczne wojewódzkie", "value": 407568.92, "v": "407,57 tys zł", "v_zmiana": 2354.4, "v_kierunek": "więcej", "procent": 4.97}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 360020.07, "v": "360,02 tys zł", "v_zmiana": 85.6, "v_kierunek": "mniej", "procent": 4.39}, {"name": "Pozostała działalność", "value": 30333.760000000002, "v": "30,33 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 0.37}]}, {"name": "Administracja publiczna", "value": 8125452.92, "v": "8,13 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 9.3, "v_pc": "474,06 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 5956303.02, "v": "5,96 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 73.3}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 951911.09, "v": "951,91 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 11.71}, {"name": "Pozostała działalność", "value": 452983.09, "v": "452,98 tys zł", "v_zmiana": 58.5, "v_kierunek": "mniej", "procent": 5.57}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 296076.85, "v": "296,08 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 3.64}, {"name": "Rady gmin / miast", "value": 290994.81999999995, "v": "290,99 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 3.58}, {"name": "Działalność informacyjna i kulturalna prowadzona za granicą", "value": 108286.39, "v": "108,29 tys zł", "v_zmiana": 486.1, "v_kierunek": "więcej", "procent": 1.33}, {"name": "Urzędy wojewódzkie", "value": 68897.66, "v": "68,90 tys zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": 0.84}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7999553.9799999995, "v": "8,00 mln zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 9.15, "v_pc": "466,72 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3336676.3299999996, "v": "3,34 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 41.71}, {"name": "Ochrona powietrza i klimatu", "value": 2190723.17, "v": "2,19 mln zł", "v_zmiana": 54.3, "v_kierunek": "więcej", "procent": 27.38}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1074320.8599999999, "v": "1,07 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 13.42}, {"name": "Oczyszczanie miast i wsi", "value": 476386.83999999997, "v": "476,39 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 5.95}, {"name": "Pozostała działalność", "value": 397181.1, "v": "397,18 tys zł", "v_zmiana": 73.0, "v_kierunek": "więcej", "procent": 4.96}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 366746.02, "v": "366,75 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 4.58}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 147639.59, "v": "147,64 tys zł", "v_zmiana": 146.1, "v_kierunek": "więcej", "procent": 1.84}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 8318.81, "v": "8,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 1561.26, "v": "1,56 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Pomoc społeczna", "value": 3927734.1400000006, "v": "3,93 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 4.49, "v_pc": "229,16 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "40.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1133761.3800000001, "v": "1,13 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 28.86}, {"name": "Domy pomocy społecznej", "value": 1130997.21, "v": "1,13 mln zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 28.79}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 712785.47, "v": "712,79 tys zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 18.14}, {"name": "Zasiłki stałe", "value": 313428.13999999996, "v": "313,43 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 7.97}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 251105.84, "v": "251,11 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 6.39}, {"name": "Pozostała działalność", "value": 184440.44, "v": "184,44 tys zł", "v_zmiana": 389.0, "v_kierunek": "więcej", "procent": 4.69}, {"name": "Pomoc w zakresie dożywiania", "value": 130931.72, "v": "130,93 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 3.33}, {"name": "Dodatki mieszkaniowe", "value": 37302.78, "v": "37,30 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.94}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 28648.559999999998, "v": "28,65 tys zł", "v_zmiana": 76.6, "v_kierunek": "mniej", "procent": 0.72}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4332.6, "v": "4,33 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2940201.42, "v": "2,94 mln zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 3.36, "v_pc": "171,54 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "31.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2579023.42, "v": "2,58 mln zł", "v_zmiana": 56.1, "v_kierunek": "mniej", "procent": 87.71}, {"name": "Biblioteki", "value": 281178.0, "v": "281,18 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 9.56}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 80000.0, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.72}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 2703626.75, "v": "2,70 mln zł", "v_zmiana": 47.0, "v_kierunek": "mniej", "procent": 3.09, "v_pc": "157,74 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1079398.42, "v": "1,08 mln zł", "v_zmiana": 70.7, "v_kierunek": "mniej", "procent": 39.92}, {"name": "Pozostała działalność", "value": 944190.93, "v": "944,19 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 34.92}, {"name": "Melioracje wodne", "value": 638256.08, "v": "638,26 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 23.6}, {"name": "Izby rolnicze", "value": 41781.32, "v": "41,78 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 1.54}]}, {"name": "Gospodarka mieszkaniowa", "value": 2033444.41, "v": "2,03 mln zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 2.32, "v_pc": "118,64 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "42.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1363439.77, "v": "1,36 mln zł", "v_zmiana": 45.3, "v_kierunek": "mniej", "procent": 67.05}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 670004.64, "v": "670,00 tys zł", "v_zmiana": 262.8, "v_kierunek": "więcej", "procent": 32.94}]}, {"name": "Kultura fizyczna", "value": 1979078.8200000003, "v": "1,98 mln zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 2.26, "v_pc": "115,47 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "25.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1518213.9700000002, "v": "1,52 mln zł", "v_zmiana": 41.6, "v_kierunek": "mniej", "procent": 76.71}, {"name": "Zadania w zakresie kultury fizycznej", "value": 244634.0, "v": "244,63 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 12.36}, {"name": "Pozostała działalność", "value": 216230.85, "v": "216,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.92}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1259028.9400000002, "v": "1,26 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 1.44, "v_pc": "73,46 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "53.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 560435.0700000001, "v": "560,44 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 44.51}, {"name": "Szkolne schroniska młodzieżowe", "value": 496428.68999999994, "v": "496,43 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 39.42}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 108103.2, "v": "108,10 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 8.58}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 68100.0, "v": "68,10 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 5.4}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 20021.78, "v": "20,02 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 1.59}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5940.2, "v": "5,94 tys zł", "v_zmiana": 24.3, "v_kierunek": "mniej", "procent": 0.47}]}, {"name": "Obsługa długu publicznego", "value": 1229589.05, "v": "1,23 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 1.4, "v_pc": "71,74 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "32.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "122.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1229589.05, "v": "1,23 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1092654.15, "v": "1,09 mln zł", "v_zmiana": 120.4, "v_kierunek": "więcej", "procent": 1.25, "v_pc": "63,75 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "244.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "110.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1092654.15, "v": "1,09 mln zł", "v_zmiana": 120.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 606988.8, "v": "606,99 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 0.69, "v_pc": "35,41 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 547032.25, "v": "547,03 tys zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 90.12}, {"name": "Zarządzanie kryzysowe", "value": 39530.65, "v": "39,53 tys zł", "v_zmiana": 54.0, "v_kierunek": "więcej", "procent": 6.51}, {"name": "Komendy wojewódzkie Policji", "value": 16020.0, "v": "16,02 tys zł", "v_zmiana": 300.5, "v_kierunek": "więcej", "procent": 2.63}, {"name": "Pozostała działalność", "value": 3405.9, "v": "3,41 tys zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.16}]}, {"name": "Ochrona zdrowia", "value": 246908.95, "v": "246,91 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "14,41 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 190313.35, "v": "190,31 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 77.07}, {"name": "Programy polityki zdrowotnej", "value": 41595.6, "v": "41,60 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 16.84}, {"name": "Pozostała działalność", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.05}, {"name": "Zwalczanie narkomanii", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.02}]}, {"name": "Urzędy państwowe", "value": 110720.93000000001, "v": "110,72 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,46 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "13.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 52298.0, "v": "52,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.23}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46113.04, "v": "46,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 41.64}, {"name": "Wybory i referenda samorządowe", "value": 8879.890000000001, "v": "8,88 tys zł", "v_zmiana": 93.6, "v_kierunek": "mniej", "procent": 8.02}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3430.0, "v": "3,43 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 3.09}]}, {"name": "Działalność usługowa", "value": 93116.14, "v": "93,12 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "5,43 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 92316.14, "v": "92,32 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 99.14}, {"name": "Cmentarze", "value": 800.0, "v": "0,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.85}]}, {"name": "Obrona narodowa", "value": 508.56, "v": "0,51 tys zł", "v_zmiana": 69.5, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 508.56, "v": "0,51 tys zł", "v_zmiana": 69.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}