{"gmina": "gmina miejsko-wiejska Żarów", "kod_gus": "030210300000", "podregion_eurostat": "PL517", "ludnosc": 12565, "budzet": {"dochody": "70,47 mln zł", "wydatki": "72,61 mln zł", "wydatki_zmiana": 2.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,86 mln zł", "wydatki": "2,09 mln zł", "wydatki_zmiana": 8.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -3.256692469999954}, {"date": "2016-12-31", "value0": 0, "value1": -3.256692469999954}, {"date": "2017-01-01", "value0": 0, "value1": -6.35241314}, {"date": "2017-12-31", "value0": 0, "value1": -6.35241314}, {"date": "2018-01-01", "value0": 0, "value1": -9.49400715999996}, {"date": "2018-12-31", "value0": 0, "value1": -9.49400715999996}, {"date": "2019-01-01", "value0": 0, "value1": -2.133145439999968}, {"date": "2019-12-31", "value0": 0, "value1": -2.133145439999968}], "dochod_ue": "10,27 mln zł", "dotacje_ue": {"gmina": "33,55 mln zł", "gmina_pc": "2670.0 zł", "powiat": "7,52 mln zł", "powiat_pc": "598.5 zł", "wojewodztwo": "7,13 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "12,47 tys zł", "wydatki_inwestycje_ue": "6,35 mln zł", "janosik": {"dochody": "19,89 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "12535739.25", "WARTOSC": "24220780.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt obejmuje budowę 27,46 km sieci kanalizacji sanitarnej w układzie grawitacyjno-tłocznym na terenie aglomeracji Żarów, do której planuje się podłączyć 2 346 mieszkańców (RLM). Wskaźniki produktu: - długość wybudowanej kanalizacji sanitarnej - 27,46 km, Wskaźniki rezultatu: - liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączyli się do sieci w wyniku realizacji projektu - 2 346 RLM", "BENEFICJENT": "GMINA ŻARÓW", "TYTUL": "Uporządkowanie gospodarki ściekowej na terenie Aglomeracji Żarów poprzez budowę kanalizacji sanitarnej w miejscowości Łażany", "DOFINANSOWANIE_UE_PER_CAPITA": 997.67}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4680204.19", "WARTOSC": "7787826.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Wnioskodawcą projektu jest Gmina Żarów, która gwarantuje jego prawidłowe przygotowanie, a dalej realizację w oparciu o własne zasoby techniczne i ludzkie oraz doświadczenie w realizacji innych przedsięwzięć współfinans. z zewnętrznych środków. Przedmiotem projektu jest kompleksowa rewitalizacja zdegradowanych obszarów na terenie miasta Żarów poprzez remont dróg oraz zagospodarowanie terenów i przestrzeni pbl. w celu przywrócenia lub nadania im nowych funkcji społecznych, edukacyjnych i rekreacyjnych. Prace projektowe obejmują: •rewitalizację parku miejskiego wraz z boiskiem sportowym •przebudowę dróg na ul. Dworcowej, Kopernika, Kwiatowej, Mickiewicza, Pl. Wolności, Puszkina, Słowackiego, Sportowej, Wojska Polskiego, Zamkowej w Żarowie wraz z infr. towarzyszącą •budowanie świadomości lokalnej i poczucia wspólnoty poprzez wykreowanie przestrzeni do prawidłowej prezentacji zbiorów zabytkowego sprzętu bojowego Żarowskiej OSP •rozwój obywatelskiej społeczności lokalnej poprzez łatwiejszy dostęp do informacji oraz usług administracji publicznej w efekcie przebudowy otoczenia przy budynku Urzędu Miejskiego w Żarowie. Projekt zakłada też nadzór inwestorski i promocję proj. (tablica inf: 4 szt, tablica pam.: 4 szt.). Wszystkie przestrzenie i obiekty będą w pełni dostosowane do potrzeb osób niepełnosprawnych. Inwestycją jest proj. o charakterze rewitalizacyjnym – została ujęta w Lokalnym Programie Rewitalizacji Miasta Żarów na lata 2011-2020 (aktualizacja), a sposób zagosp. przestrzeni został skonsultowany z mieszkańcami w ramach programu konsultacyjnego. Wdrożenie działań proj. umożliwi poprawę jakości i atrakcyjności przestrzeni miejskiej Żarowa, w wymiarze społ., gosp. i przestrzennym, poprzez rewitalizację zdegradowanych obszarów na terenie miasta związaną z remontem dróg oraz zagospodarowaniem terenów i przestrzeni publicznych w celu przywrócenia lub nadania im nowych funkcji społecznych, edukacyjnych i rekreacyjnych (cel gł. proj.)", "BENEFICJENT": "GMINA ŻARÓW", "TYTUL": "Rewitalizacja zdegradowanych obszarów na terenie miasta Żarów poprzez remont dróg oraz zagospodarowanie terenów i przestrzeni publicznych w celu przywrócenia lub nadania im nowych funkcji społecznych, edukacyjnych i rekreacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 372.47}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-20", "DOFINANSOWANIE": "4347198.99", "WARTOSC": "5454623.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Przedmiotem projektu jest budowa na terenie Gminy Żarów zintegrowanego centrum przesiadkowego w formule Park&Ride wraz z siecią dróg rowerowych i pieszych, które usprawnią ruch komunikacji kołowej i pieszej oraz przyczynią się do osiągnięcia niskoemisyjnej i zrównoważonej mobilności na terenie Aglomeracji Wałbrzyskiej. Realizacja przedsięwzięcia przyczyni się pośrednio do szerszego wykorzystania bardziej efektywnego transportu publicznego i niezmotoryzowanego indywidualnego, zmniejszenia wykorzystania samochodów osobowych, lepszej integracji gałęzi transportu, niższej emisji zanieczyszczeń powietrza, hałasu oraz niższego zatłoczenia, poprawy bezpieczeństwa ruchu drogowego. W ramach projektu w szczególności zostanie wybudowane centrum przesiadkowe wraz z miejscami parkingowymi dla samochodów i rowerów oraz wiatą przystankową, przebudowane zostaną drogi rowerowe, piesze oraz gminne, wykonane zostanie oświetlenie uliczne. Elementem uzupełniającym projektu będzie zagospodarowanie zieleni miejskiej oraz zakup infrastruktury towarzyszącej w postaci stojaków na rowery i koszty na śmieci, co wpłynie na zwiększenie atrakcyjności rozwiązania „Park&Ride” w kontekście korzystania z ekologicznego środka transportu. Inwestycja zlokalizowana będzie w obrębie skrzyżowania ulic Dworcowej, Armii Krajowej, Adama Mickiewicza i Zygmunta Krasińskiego w Żarowie, w bezpośrednim sąsiedztwie dworca kolejowego. Od centrum miasta inwestycja oddalona jest o około 1 km. Projektowane rozwiązanie umożliwi bezpieczne dotarcie do dworca kolejowego, pozostawienie swojego środka lokomocji (roweru/samochodu osobowego) i kontynuację podróży przy użyciu publicznego transportu zbiorowego. Wpłynie to na promowanie zrównoważonej mobilności miejskiej i zwiększenie atrakcyjności publicznego transportu zbiorowego. Wnioskodawcą, operatorem powstałej infrastruktury i realizatorem działań będzie Gmina Żarów. Część rzeczowa projektu przewidzianazostała do realizacji w okresie dwóch lat 2017-2018.", "BENEFICJENT": "GMINA ŻARÓW", "TYTUL": "Wdrażanie Strategii Niskoemisyjnych – budowa zintegrowanego centrum przesiadkowego w Żarowie oraz budowa dróg rowerowych, ciągów pieszych wraz z oświetleniem na terenie miasta Żarów", "DOFINANSOWANIE_UE_PER_CAPITA": 345.97}, {"DATA_KONIEC": "2018-12-29", "DATA_START": "2016-07-22", "DOFINANSOWANIE": "1831716.00", "WARTOSC": "2712132.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Celem projektu jest zwiększenie dostępu do usług społecznych związanych z procesem integracji społecznej, aktywizacji społeczno-zawodowej oraz deinstytucjonalizacji usług, poprzez budowę Żłobka w gm. Żarów. Wnioskodawca posiada niezbędne zaplecze organizacyjno-techniczne. Wyłącznym beneficjentem i inwestorem projektu jest Gmina Żarów, a operatorem Żłobek Miejski w Żarowie. Jako Beneficjent projektu, Gmina Żarów odpowiedzialna będzie za całość projektu, prawidłowe wdrożenie, rozliczenie i osiągniecie zamierzonych rezultatów i produktów.", "BENEFICJENT": "GMINA ŻARÓW", "TYTUL": "Rozbudowa przedszkola Miejskiego w Żarowie o budynek żłobka w systemie zaprojektuj i wybuduj", "DOFINANSOWANIE_UE_PER_CAPITA": 145.77}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-24", "DOFINANSOWANIE": "1600000.00", "WARTOSC": "4920000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt realizowany będzie przez firmę Metikam Świderski spółka jawna. Realizacja projektu ma na celu dywersyfikację działalności firmy, czego efektem będzie wprowadzenie do oferty nowych usług, opartych o innowacyjność usługową oraz procesową - hartowanie laserowe elementów nietypowych oraz obróbka małoseryjna. Odbiorcami usług będą firmy z branży metalowej. Projekt obejmuje swoim zakresem: - zakup maszyny do hartowania laserowego - zakup tokarki Zakłada się, że całkowity koszt projektu wyniesie 4 920 000,00 PLN, z czego koszty kwalifikowane określono na 4 000 000,00 PLN. Firma ubiega się o 1 600 000 PLN dofinansowania. Miejsce realizacji inwestycji znajduje się w miejscowości Żarów (powiat świdnicki). Inwestycja realizowana będzie w okresie od stycznia do września 2019 roku.", "BENEFICJENT": "METIKAM ŚWIDERSKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej metody laserowego utwardzania warstwy wierzchniej metali wraz z nowymi usługami przez Metikam Świderski sp. j.", "DOFINANSOWANIE_UE_PER_CAPITA": 127.33}, {"DATA_KONIEC": "2019-09-19", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "1477306.61", "WARTOSC": "3355752.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Głównym celem proj. jest podniesienie estetyki i funkcjonalności tkanki architektonicznej w obszarze rewitalizowanym miasta Żarów, ożywienie społeczne obszaru, stworzenie warunków do jego rozwoju i marginalizacji negatywnych zjawisk społ. oraz poprawa jakości życia mieszkańców w aspekcie infrastrukturalnym, społecznym i gospod. poprzez zahamowanie postępującej degradacji 29 wielorodz. budynków mieszk. i tym samym poprawę warunków mieszkaniowych lokalnej społecz. Cel ten zostanie osiągnięty poprzez rewitalizację 29 budynków mieszk. zlokal. w Żarowie. W wyniku realizacji inwestycji poprawiona zostanie estetyka i stan 29 bud. Ponadto znacznej poprawie ulegnie poziom ich atrakcy. oraz całej okolicy, co przyczyni się do niwelowania marginalizacji zarówno społ. jak i gospodar. tego obszaru. Najstarszy bud., który podlegać będzie rewital. został wybudowany w 1865 r., zaś najmłodszy w 1927 r., średnia wieku bud.wynosi prawie 116 lat. Wszystkie obiekty są w niezadowalającym stanie tech., wymagają remontów, a rejon w jakim obiekt się znajduje jest marginalizowany. Wszystkie bud. zostały wpisane do LPR Żarowa, na liście A. Projekt składa się z 30 zadań: Zad. 1 to prace przygotowawcze- przygotowanie dokumentacji, które obejmuje opracowanie studium wykon. wraz z analizą finan., a także wniosku o dofinan. Zad. 2 to promo. i info., które obejmuje wykon. i montaż plakatów info., które zostaną zamontowane w 1 etapie realizacji proj. oraz pamiątkowych, umieszczonych po realizacji. Zad. 3-30 dot. rewitalizacji 29 budynków. Proj. jest partnerski. Liderem jest Gmina Żarów, która posiada 2 budynki, objęte niniejszym proj. oraz 27 Partnerów, którymi są Wspólnoty Mieszkaniowe z Żarowa. Za realizację proj. odpowiadać będzie Gmina Żarów, zaś za jego trwałość zarówno Lider jak i wszyscy Partnerzy. Wykonawcy prac budowl. zostaną wybrani w trybie ustawy PZP. Zakres rzeczowy proj. nie został rozpoczęty. Proj. posiada wszystkie niezbędne pozwolenia i deklaracje wymagane do realizacji.", "BENEFICJENT": "GMINA ŻARÓW", "TYTUL": "Odnowa wielorodzinnych budynków mieszkalnych w ramach rewitalizacji miasta Żarów na lata 2014-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 117.57}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1294800.00", "WARTOSC": "3981510.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt realizowany będzie przez firmę Metikam-Stone Kulbida, Świderski spółka jawna. Realizacja projektu ma na celu dywersyfikację działalności firmy, czego efektem będzie wprowadzenie do oferty nowych produktów stanowiących wynik realizowanych prac badawczo-rozwojowych. Odbiorcami wyrobów będą głównie firmy z branży metalowej i kamieniarskiej. Projekt obejmuje swoim zakresem: - zakup wycinarki laserowej - zarządzanie projektem Zakłada się, że koszt projektu wyniesie 3 233 000,00 PLN, dofinansowanie na poziomie 40%, czyli 1 293 200 PLN. Miejsce realizacji inwestycji znajduje się w miejscowości Żarów (powiat świdnicki). Inwestycja realizowana będzie w okresie od maja 2019 do kwietnia 2020 roku.", "BENEFICJENT": "METIKAM-STONE KULBIDA, ŚWIDERSKI SP.J.", "TYTUL": "Wprowadzenie do produkcji przez firmę Metikam-Stone Kulbida, Świderski sp.j. elementów stanowiących wynik prac B+R obejmujących opracowanie innowacyjnej stopy z przyssawką podnośnika próżniowego o zwiększonej wytrzymałości", "DOFINANSOWANIE_UE_PER_CAPITA": 103.04}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "697433.93", "WARTOSC": "830326.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt zakłada przebudowę i renowację oraz doposażenie obiektów instytucji kultury tj. świetlic wiejskich w miejscowościach Mielęcin, Przyłęgów, Mrowiny. Wnioskodawcą jest samorządowa instytucja kultury Gminne Centrum Kultury i Sportu w Żarowie(GCKiS) , które zgodnie z założeniami konkursu zostanie objęte wsparciem, co przełoży się na wzrost liczby osób korzystających z zasobów kultury. Przebudową mają być objęte wnętrza świetlic w zakresie sanitariatów oraz z zewnątrz w zakresie dojść . Ponadto przebudowa wiąże się z poprowadzeniem nowych wewnętrznych instalacji, wymianą tynków, posadzek, stolarki, wykonaniem docieplenia budynku. W ramach zadania planowane jest także opracowanie studium wykonalności, zakup niezbędnego wyposażenia tj. stolików i krzeseł oraz zatrudnienie inspektora nadzoru. Zadanie ma być realizowane w okresie od lutego 2016 doku do września 2017 roku. Bezpośrednimi odbiorcami projektu będą mieszkańcy trzech miejscowości na terenie gminy Żarów, w których będą przeprowadzone remonty świetlic tj. Mrowiny, Przyłęgów i Mielęcin. Według danych z obiektów będą korzystać osoby prywatne, ale także rady sołeckie poszczególnych miejscowości, organizacje społeczne takie jak OSP, klub sportowy (Morwiny) i KGW (niesformalizowane w Morwinach, Mielęcinie i Przyłęgowie) , placówki oświatowe np. Szkoła Podstawowa im. Anny Jenke w Mrowinach. Projekt odpowiada na jeden z głównych problemów mieszkańców miejscowości Mrowiny, Przyłęgów i Mielęcin, którym jest niski standard i zły stan ich świetlic, które wymagają natychmiastowego remontu. Podniesienie standardu istotnie wpłynie na rozszerzenie zakresu działalności świetlic, które poprzez podejmowane działania staną jednym z miejsc ochrony i prezentacji dziedzictwa materialnego i niematerialnego.", "BENEFICJENT": "GMINNE CENTRUM KULTURY I SPORTU W ŻAROWIE", "TYTUL": "Przebudowa oraz doposażenie obiektów instytucji kultury w gminie Żarów – przebudowa świetlic wiejskich w miejscowości Mielęcin, Mrowiny i Przyłęgów.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.5}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2014-04-17", "DOFINANSOWANIE": "658564.82", "WARTOSC": "1138167.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt dotyczy wykonania prac termomodernizacyjnych obiektu Szkoły Podstawowej w Żarowie, z wykorzystaniem OZE. Zadanie realizowane będzie w miejscowości Żarów na terenie pow. świdnickiego, przy ul. 1 Maja 2 na działce nr 67/4 obręb Żarów. W ramach zadania termomodernizacyjnego zostaną wykonane następujące prace: 1. Modernizacja CO 2. Wymiana drzwi zewnętrznych na nowe o współczynniku przenikania ciepła U=1,7 W/m2K 3. Modernizacja CWU (w tym: montaż powietrznej pompy ciepła) 4. Ocieplenie stropodachu niskiego wełna mineralną granulowaną, o gr. 20 cm 5. Ocieplenie stropodachu wysokiego wełna mineralna granulowaną, o gr. 20 cm 6. Wymiana okien na nowe oraz montaż nawiewników higroskopowych 7. Ocieplenie ścian zewnętrznych styropianem. Celem jest poprawa efektywności energetycznej budynku oraz jakości powietrza atmosferycznego przez zmniejszenie wydzielania poszczególnych rodzajów zanieczyszczeń, zmniejszenie zapotrzebowania na energię cieplną budynku użyt. publ., poprawa estetyki i ergonomii oraz obniżenie kosztów utrzymania budynku użyteczności publicznej. Realizacja inwestycji w wybranym wariancie przyniesie 75,7% zmniejszenia zapotrzebowania na energię. Wnioskodawca posiada niezbędne zaplecze organizacyjno-techniczne. Wyłącznym beneficjentem i inwestorem projektu jest Gmina Żarów, a operatorem Szkoła Podst. w Żarowie im. Jana Brzechwy. Jako bezpośredni Beneficjent projektu, Gmina Żarów odpowiedzialna będzie za całość projektu, jego prawidłowe wdrożenie, rozliczenie i osiągniecie zamierzonych rezultatów i produktów.", "BENEFICJENT": "GMINA ŻARÓW", "TYTUL": "Termomodernizacja Szkoły Podstawowej w Żarowie przy ul. 1 Maja", "DOFINANSOWANIE_UE_PER_CAPITA": 52.41}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2766706.10", "WARTOSC": "3582044.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "I. Cel ogólny projektu - wzrost jakości i dostępności e-usług administracyjnych istotnych dla mieszkańców, przedsiębiorców i pracowników JST w gminach: Strzegom, Świebodzice i Żarów oraz monitorowanie procesu ich świadczenia poprzez realizację zaplanowanych w harmonogramie rzeczowo-finansowym działań w okresie 01.12.2016-31.07.2018 II. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu - Wzrost ilości dostępnych e-usług adm. w 3 JST - Wzrost jakości dostępnych e-usług adm. w 3 JST - Wzrost świadomości miesz. o możliwościach e-usług adm. w 3 JST - Podniesienie sprawności działania urzędów administracji samorządowej i jakości obsługi obywateli III. Grupa docelowa projektu - 3 urzędy JST i ich jednostki zależne (bezpośr.) wraz z pracownikami, mieszkańcy i przedsiębiorcy z gmin (pośrednio) IV. Główne zadania, które zostaną zrealizowane w ramach projektu przy metodyce zarządzania (własny kapitał ludzki partnerów) zgodnej z PMI: 1. Budowa zintegrowanych systemóww informatycznych, umożliwiających dostęp obywateli do usług publicznych świadczonych droga? elektroniczna? (e-Administracja, GIS). 2. Usprawnienie działalności JST poprzez modernizację infrastruktury teleinformatycznej urzędów administracji lokalnej 3. Organizacja i realizacja szkoleń podnoszących kompetencje cyfrowe niezbędne do świadczenia e-usług 4. Wdrożenie rozwiązań zwiększających świadomość interesariuszy projektu w zakresie świadczenia e-usług publicznych przez administrację lokalną. Do wdrożenia zostanie wybrana zewnętrzna wieloplatformowa technologia wykonania zgodna z WCAG 2.0, tak by z systemu można było korzystać na wielu przeglądarkach/systemach operacyjnych. Projekt będzie realizowany na podstawie umowy partnerskiej. Wnioskodawca odpowiedzialny jest za całościową koordynację, zarządzanie finansowe, zarządzanie promocją oraz wdrożenie i rozliczenie Projektu. Partnerzy Projektu zapewnią niezbędne zasoby ludzkie, organizacyjne oraz finansowe.", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Rozwój e-usług publicznych jako zwiększenie udziału mieszkańców w procesie decyzyjnym w Gminie Świebodzice, Gminie Żarów oraz Gminie Strzegom", "DOFINANSOWANIE_UE_PER_CAPITA": 44.86}, {"DATA_KONIEC": "2017-11-28", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "4037350.16", "WARTOSC": "6348359.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny", "OPIS": "Projekt obejmuje swoim zakresem doposażenie 11 jedn. OSP, tj. OSP w Burkatowie (Burkatów 22), OSP w Ostroszowicach (ul.Ogrodowa 1), OSP w Jaworzynie Śl. (ul.Wolności 23B), OSP w Męcince (Męcinka 72 A), OSP w Goczałkowie (ul.Rogoźnicka 17), OSP w Ujeździe Górnym (Ujazd Górny 29A), OSP w Pożarzysku (Pożarzysko 31A), OSP w Leśnej (ul.Sienkiewicza 40), OSP w Tworzyjanowie (Tworzyjanów 30a), OSP w Siekierczynie (Siekierczyn 412B), OSP w Brzegu Dolnym (ul.Odrodzenia 19), w sprzęt niezbędny do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii. Wszystkie ww. OSP włączone zostały do KRSG. Zlokalizowane są w 6 powiatach: świdnickim (w Gminie Świdnica, Jaworzyna Śl.,Żarów,Marcinowice,Strzegom), wołowskim (w Gminie Brzeg Dolny), średzkim (w Gminie Udanin), lubańskim (w Gminie Leśna i Siekierczyn), dzierżoniowskim (w Gminie Dzierżoniów),jaworskim (w Gminie Męcinka). W ramach projektu planuje się zakupić 7 średnich samochodów ratowniczo-gaśniczych, 3 lekkie wozy ratowniczo-gaśnicze oraz sprzęt w postaci pomp, nożyc i węży hydraulicznych, rozpieraczy ramieniowych hydraulicznych, hydraulicznego rozpieracza teleskopowego, zestawu hydraulicznego do obcinania pedałów w samochodach oraz do wyważania drzwi.Celem realizacji projektu jest podniesienie bezpieczeństwa mieszkańców gmin i powiatów, w których zlokalizowane są ww. OSP oraz skuteczne zapobieganie potencjalnym zagrożeniom i ograniczanie ich skutków, tj. zarówno strat w mieniu jak również w środowisku naturalnym. Projekt realizowany jest w partnerstwie 11 gmin (22.07.2016 r. zawarto umowę partnerską). Wnioskodawcą jest Lider partnerstwa Gmina Świdnica.Partnerami są:Gmina Brzeg Dolny,Dzierżoniów,Jaworzyna Śl.,Leśna, Marcinowice,Męcinka, Siekierczyn,Strzegom,Udanin, Żarów. Każda z gmin odpowiada za wdrożenie zakupionego w ramach proj. sprzętu w określonej jedn. OSP, przeprowadzenie działań promocyjnych,zapewnienie finansowania projektu i zachowanie jego trwałości w zakresie ich dotyczącym", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Zakup sprzętu do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii celem wsparcia jednostek Ochotniczych Straży Pożarnych - projekt partnerski gmin pod przewodnictwem Gminy Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 32.79}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "341886.75", "WARTOSC": "403986.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Celem głównym projektu jest zmniejszenie nierówności w dostępie do edukacji przedszkolnej w Gminie Żarów poprzez uruchomienie 15 nowych miejsc przedszkolnych, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami, w związku z czym powstanie 1 dodatkowy oddział w oddziale przedszkolnym w Szkole Podstawowej im. Astrid Lindgren w Zastrużu, wzrost dostępu do wysokiej jakości dodatkowych zajęć edukacyjnych i specjalistycznych dla 45 dzieci w wieku 3-6 lat tej placówki oraz podniesienie kompetencji 11 nauczycieli i pracowników przedszkolnych w zakresie pedagogiki specjalnej, doposażenie placówki w terminie od 01.IX.2018-30.VI.2019. Powstanie dodatkowy oddział, w związku z czym zostanie zatrudniony dodatkowy personel: nauczycielka i pomoc pedagogiczna, zostanie uzupełnione wyposażenie dostosowane do zwiększonej liczby dzieci. Będą realizowane zajęcia dodatkowe i specjalistyczne: biofeedback, logopedia, z integracji sensorycznej, teatralne, twórcze (plastyczne), muzyczne, kulinarne, gimnastyki z elementami gimnastyki korekcyjnej i psychoruchowej, na pływalni, eksperymentalno-odkrywcze, z dramy w j.ang., szkolenie z pedagogiki specjalnej dla nauczycieli i pozostałych pracowników pedagogicznych placówki.Utworzenie 15 nowych miejsc zapewni dzieciom przedszkolnym z Gminy równy dostęp do edukacji, a dodatkowa oferta edukacyjna pozwoli na wyrównanie szans na przyszłość.Efekty wzmocni podniesienie kompetencji przez nauczycieli oraz doposażenie placówki, co będzie wykorzystywane w placówce również po zakończeniu projektu.", "BENEFICJENT": "RÓWNI, CHOĆ RÓŻNI", "TYTUL": "Przedszkolaki z Zastruża na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 27.2}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "320439.37", "WARTOSC": "376987.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt będzie realizowany w Szkole Podstawowej im. Astrid Lindgren w Zastrużu w gminie Żarów w powiecie świdnickim. Celem projektu jest zwiększenie kompetencji kluczowych z zakresu nauk matematyczno-przyrodniczych, języków obcych, TIK, właściwych postaw: kreatywności, innowacyjności i pracy zespołowej u min. 81% z 74 uczniów (31dz, 43ch) Szkoły Podstawowej im. Astrid Lindgren w Zastrużu, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi oraz zwiększenie kompetencji TIK u 14 nauczycieli tej szkoły (10K, 4M) i kompetencji z pomocy psychologicznej u 25 rodziców klas integracyjnych w terminie od 1 października 2017 do 30 czerwca 2019.Cel będzie realizowany poprzez przeprowadzenie zajęć wyrównawczych i rozwijających z matematyki, rozwijających z nauk przyrodniczych, wyrównawczych irozwijających z języków obcych (j.niemiecki i j.angielski), rozwijających właściwe postawy na rynku pracy: kreatywność, innowacyjność, pracazespołowa poprzez teatr profilaktyczny, warsztaty dziennikarsko-filmowe, kreatywne uczenie się oraz zajęcia skierowane do dzieci ze specjalnymi potrzebami: gimnastyka korekcyjna, logopedia, indywidualna terapia psychologiczna, terapia biofeedback, szkolenie TIK dla nauczycieli, warsztaty dla rodziców z dziećmi z klas integracyjnych. Poprzez projekt zostaną rozwiązane następujące problemy:Szkoła nie posiada zróżnicowanej oferty z zakresu kompetencji kluczowych (mat.-przyrod., informatycznych, językowych) i właściwych postaw (kreatywność, innowacyjność, praca zespołowa), przez co nie jest dostosowana do uczniów zdolnych/z trudnościami/z opiniami; potrzeba zwiększenia zajęć integracyjnych, zajęć z pomocy psychologincej dla rodziców, zwiększenia kompetencji TIK nauczycieli Szkoły, którzy będą je wykorzystywali do nauczania przedmiotowego, niewystarczające wyposażenie Szkoły w sprzęt i pomoce przedmiotowe oraz TIK. Rezultatami będzie podniesienie kompetencji w obszarach objętych wsparciem w ramach projektu.", "BENEFICJENT": "RÓWNI, CHOĆ RÓŻNI", "TYTUL": "Nowoczesna Szkoła", "DOFINANSOWANIE_UE_PER_CAPITA": 25.5}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-08", "DOFINANSOWANIE": "244125.00", "WARTOSC": "325500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "SA 42799(2015/X) Wnioskodawca będzie realizował projekt w ramach Branżowego Programu Promocji \"Branża maszyn i urządzeń\", działania w ramach programu będą realizowane na rynkach perspektywicznych Wietnamu i Brazylii dla programu oraz na rynku włoskim. Zakres działań przewidzianych w ramach projektu obejmuje: 1. Misja wyjazdowa na targi Mining Vietnam 2. Misja wyjazdowa na targi Vitoria Stone Fair 3. 2x Udział w targach Stone - Targi branży kamieniarskiej w charakterze wystawcy 4. Udział w targach Marmomac w charakterze wystawcy 5. Działania promocyjne Projekt będzie finansowany z przychodów z bieżącej działalności gospodarczej Wnioskodawcy, przy współfinansowaniu z Europejskiego Funduszu Rozwoju Regionalnego w ramach dofinansowania z poddziałania 3.3.3 \"Go to Brand\" POIR. Wnioskodawca nie przewiduje konieczności zaciągania zobowiązań finansowych w celu sfinansowania poszczególnych działań projektu. Ogólnie dobrą sytuację finansową Wnioskodawcy potwierdzają przytoczone we wniosku o dofinansowanie dane finansowe.", "BENEFICJENT": "METIKAM-STONE KULBIDA, ŚWIDERSKI SPÓŁKA JAWNA", "TYTUL": "Internacjonalizacja marki Metikam-Stone", "DOFINANSOWANIE_UE_PER_CAPITA": 19.42}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "164504.75", "WARTOSC": "193535.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt będzie realizowany w Szkole Podstawowej im. Astrid Lindgren w Zastrużu w gminie Żarów w powiecie świdnickim. Jego celem jest zapewnienie równego dostępu do wysokiej jakości edukacji podstawowej dla 64 uczniów (32 ch, 32 dz) Szkoły, poprzez zwiększenie oferty nauczania w zakresie kompetencji kluczowych oraz właściwych postaw potrzebnych na rynku pracy w Aglomeracji Wałbrzyskiej, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi. Projekt będzie realizowany od 1 września 2016 do 30 czerwca 2017. Zostaną zorganizowane zajęcia z matematyki, przyrody i języków obcych, zajęcia z logopedii i psychologiem, z kompetencji społecznych, innowacyjnych z technik szybkiego uczenia się w połączeniu z TIK. Dla nauczycieli zostaną zorganizowane zajęcia z TIK, dzięki czemu będą mogli używać nowych technologii w nauczaniu przedmiotowym. Dla rodziców i nauczycieli zostanie przeprowadzone szkolenie z zagadnień dotyczących dzieci z niepełnosprawnościami.", "BENEFICJENT": "RÓWNI, CHOĆ RÓŻNI", "TYTUL": "Uczniowie Szkoły w Zastrużu na start", "DOFINANSOWANIE_UE_PER_CAPITA": 13.09}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-06", "DOFINANSOWANIE": "1390349.03", "WARTOSC": "1734572.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Przedmiotem projektu jest zakup nowoczesnych sprzętów i materiałów dydaktycznych do pracowni i warsztatów zawodowych w ośmiu zespołach szkół zawodowych prowadzonych przez Powiat Świdnicki.Działania projektowe obejmują Technikum Nr 1 i Zasadniczą Szkołę Zawodową Nr 1 w Zespole Szkół nr 1 w Świdnicy(dalej ZS nr 1 Świdnica),Technikum Nr 2 w Zespole Szkół Hotelarsko-Turystycznych im. T. Halika w Świdnicy(dalej ZSHT Świdnica),Technikum Nr 5 w Zespole Szkół Ekonomicznych im. W. Stysia w Świdnicy(dalej ZSE Świdnica), Technikum Nr 4 w Zespole Szkół Budowlano-Elektrycznych im. Jana III Sobieskiego w Świdnicy(dalej ZSBE Świdnica),Technikum Nr 6 w Zespole Szkół Mechanicznych im.M. Kopernika w Świdnicy,Technikum w Zespole Szkół w Strzegomiu (dalej ZS Strzegom),Technikum w Zespole Szkół im. J. Śniadeckiego w Żarowie (dalej ZS Żarów) i Technikum oraz Zasadniczą Szkołę Zawodową w Zespole Szkół im. Stanisława Prosińskiego w Świebodzicach(dalej ZS Świebodzice).W każdej z ww. szkół wyposażone zostaną w nowoczesny sprzęt i materiały dydaktyczne pracownie i warsztaty zawodowe w zawodach kształconych w ww. szkołach.W pomieszczeniach, w których znajdą się pracownie, wykonane zostaną niezbędne prace adaptacyjne związane z uruchomieniem i zamontowaniem zakupionych sprzętów dydaktycznych.Projekt realizowany będzie przez Starostwo Powiatowe w Świdnicy,a dokładnie przez Wydz. Inwestycji,Remontów i Przetargów,Wydz. Oświaty i Wychow. oraz Wydz. Budżetowo-Finansowy oraz przez ww. oświatowe jednostki organizacyjne Powiatu Świdnickiego.Wszystkie zakupy sprzętów i materiałów dydaktycznych przeprowadzone zostaną w ramach przetargu nieograniczonego ogłoszonego przez Zarząd Powiatu w Świdnicy,reprezentujący Powiat Świdnicki.Adaptacja pomieszczeń pod potrzeby zainstalowania zakupionego sprzętu przeprowadzona zostanie przez dyrektorów placówek oświatowych uczestniczących w projekcie w ramach trybu zapytania o cenę.Wydatki związane z działaniami promoc prowadzone będą przez SP w trybie zapytania o cenę.", "BENEFICJENT": "POWIAT ŚWIDNICKI", "TYTUL": "Wyposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni i warsztatów zawodowych w Zespole Szkół nr 1 w Świdnicy, Zespole Szkół Hotelarsko-Turystycznych im. Tony Halika w Świdnicy, Zespole Szkół Ekonomicznych im. Wincentego Stysia w Świdnicy, Zespole Szkół Budowlano-Elektrycznych im. Jana III Sobieskiego w Świdnicy, Zespole Szkół Mechanicznych im. Mikołaja Kopernika w Świdnicy, Zespole Szkół w Strzegomiu, Zespole Szkół im. Jędrzeja Śniadeckiego w Żarowie i Zespole Szkół im. Stanisława Prosińskiego w Świebodzicach", "DOFINANSOWANIE_UE_PER_CAPITA": 11.62}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "129963.18", "WARTOSC": "152897.87", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Celem głównym projektu jest zwiększenie kompetencji kluczowych z zakresu nauk matematyczno-przyrodniczych, TIK, języka angielskiego oraz właściwych postaw: pracy zespołowej u min. 80% ze 159 uczniów (70 dz i 89 ch) z dwóch szkół w Gminie Żarów: Szkoły Podstawowej im. UNICEF w Imbramowicach i Szkoły Podstawowej im. Anny Jenke, z uwzględnieniem indywidualnego podejścia do ucznia, zwłaszcza ze specjalnymi potrzebami edukacyjnymi oraz zwiększenie kompetencji TIK u min. 80% z 29 nauczycieli (24 K, 5 M) tych Szkół od 1 września 2017 do 30 czerwca 2019.Cel będzie realizowany poprzez przeprowadzenie zajęć rozwijających i wyrównawczych z matematyki, rozwijających z przyrody i matematyczno-przyrodniczych, z TIK, rozwijających z j.angielskiego, z pracy zespołowej poprzez grę w unihokeja, indywidualne zajęcia z logopedii i szkolenie TIK dla nauczycieli. Rezultatami będzie podniesienie kompetencji w obszarach objętych wsparciem w ramach projektu, przez co projekt wpisuje się w cel szczegółowy Działania 10.2.", "BENEFICJENT": "FUNDACJA \"NASZE LEPSZE JUTRO\"", "TYTUL": "Aktywny Uczeń", "DOFINANSOWANIE_UE_PER_CAPITA": 10.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "704590.00", "WARTOSC": "829230.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowany problem społeczny tj. brak równego dostępu do wysokiej jakości edukacji przedszkolnej na obszarze miasta Świdnica oraz gmin wiejsko/miejskich Żarów, Jaworzyna Śląska, Marcinowice, Swiebodzice.Celem projektu jest rozwój oferty edukacyjnej przedszkola poprzez realizację następujących zadań, w okresie od marca 2018 – do lutego 2020roku:- uruchomienie 1 grupy integracyjnej, z min. 17 nowymi miejscami, dostosowanymi do potrzeb dzieci w wieku 3-6 lat, również z niepełnosprawnościami, w istniejącym przedszkolu AGUGU; - Rozszerzenie oferty przedszkola o dodatkowe zajęcia edukacyjne i specjalistyczne dla nowopowstałej grupy (17 os.) oraz dla dzieci dotychczas uczęszczających do przedszkola (68 dzieci)- Dedykowanie projektu zdiagnozowanej potrzebie dziecka z niepełnasprawnością ( 1 chłopiec)- Doskonalenie kompetencji 15 (kobiety)nauczycieli przedszkola niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym ze specjalnymi potrzebami edukacyjnymi.Najważniejszymi rezultatami projektu będą: - 17 nowych miejsc wychowania przedszkolnego, również dla dzieci niepełnosprawnych, z uwzględnieniem 12 miesięcznego współfinansowania jej działalności bieżącej.- Wyrównanie szans dzieci z niepełnosprawnościami.-podniesienie kompetencji 85 dzieci dzięki udziałowi w dodatkowych zajęciach edukacyjnych łącznie 11 rodzajów zajęć, łącznie 202 miesięcznych cykli szkoleniowych oraz 48 innych form rozwoju, takich jak warsztaty, teatrzyki edukacyjne, zajęcia terenowe. - kontynuację wysokiego poziomu edukacji w placówce dzięki podniesieniu kompetencji (potwierdzonych certyfikatami) 15 pracowników w zakresie nauczania języka angielskiego oraz innych kompetencji niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi, w szczególności w zakresie współpracy nauczycieli z rodzicami, w tym radzenia sobie w sytuacjach trudnych.", "BENEFICJENT": "FUNDACJA PRZYJACIÓŁ PRZEDSZKOLAKA „AGUGU”", "TYTUL": "POZYTYWKA – pozytywne zmiany w edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "children": [{"name": "Oświata i wychowanie", "value": 1338.8651715081571, "v": "16,82 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1338,87 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "32.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 833.1274293672901, "v": "10,47 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 210.94795224830875, "v": "2,65 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Nauka specjalna w SP", "value": 102.53679426979706, "v": "1,29 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 67.11270354158377, "v": "843,27 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 40.157902109033024, "v": "504,58 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 35.41343334659769, "v": "444,97 tys zł", "v_zmiana": 46.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 16.39493911659371, "v": "206,00 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 12.71858654994031, "v": "159,81 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.164273776362913, "v": "102,58 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.1969176283326695, "v": "77,86 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.494541981695185, "v": "56,47 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.5996975726223637, "v": "20,10 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1220.4424019100675, "v": "15,33 mln zł", "v_zmiana": 89.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1220,44 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "126.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "140.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 723.8726167926781, "v": "9,10 mln zł", "v_zmiana": 167.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 178.36413927576604, "v": "2,24 mln zł", "v_zmiana": 117.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 166.12755113410267, "v": "2,09 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 55.862416235575004, "v": "701,91 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 40.713732590529254, "v": "511,57 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 31.38056426581775, "v": "394,30 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 16.898955033824116, "v": "212,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 7.1906239554317555, "v": "90,35 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.03180262634301632, "v": "0,40 tys zł", "v_zmiana": 80.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1146.071311579785, "v": "14,40 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1146,07 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 754.0232224432949, "v": "9,47 mln zł", "v_zmiana": 46.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 277.74995224830883, "v": "3,49 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 59.87869956227616, "v": "752,38 tys zł", "v_zmiana": 76.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 43.641246319140464, "v": "548,35 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 6.0035153203342615, "v": "75,43 tys zł", "v_zmiana": 145.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 2.384803024273776, "v": "29,97 tys zł", "v_zmiana": 92.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.3564297652208515, "v": "29,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.03344289693593314, "v": "0,42 tys zł", "v_zmiana": 210.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 549.721663350577, "v": "6,91 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "549,72 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "5.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 487.3084512534819, "v": "6,12 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 24.20772463191405, "v": "304,17 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.255419021090328, "v": "191,68 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 12.245050537206529, "v": "153,86 tys zł", "v_zmiana": 86.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10.705017906884201, "v": "134,51 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 300.9716920015917, "v": "3,78 mln zł", "v_zmiana": 64.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "300,97 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 270.9088714683645, "v": "3,40 mln zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Drogi publiczne powiatowe", "value": 24.07607560684441, "v": "302,52 tys zł", "v_zmiana": 53.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 3.1361639474731398, "v": "39,41 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 1.542658177477119, "v": "19,38 tys zł", "v_zmiana": 80.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.3079228014325506, "v": "16,43 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 263.36918424194187, "v": "3,31 mln zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "263,37 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "4.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "50.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 214.39473139673692, "v": "2,69 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 29.526462395543174, "v": "371,00 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 12.748269001193792, "v": "160,18 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.699721448467966, "v": "84,18 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 244.4645961002785, "v": "3,07 mln zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "244,46 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "17.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "152.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 244.4645961002785, "v": "3,07 mln zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pomoc społeczna", "value": 234.11667489056902, "v": "2,94 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "234,12 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "39.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 96.09241384799043, "v": "1,21 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 53.5368197373657, "v": "672,69 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 24.71075129327497, "v": "310,49 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 19.120464783127737, "v": "240,25 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12.854699562276164, "v": "161,52 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 12.410358137684042, "v": "155,94 tys zł", "v_zmiana": 59.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 7.224471945881417, "v": "90,78 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.433534421010744, "v": "55,71 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.153866295264624, "v": "27,06 tys zł", "v_zmiana": 47.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.5792948666931954, "v": "19,84 tys zł", "v_zmiana": 76.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 158.4846215678472, "v": "1,99 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "158,48 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "192.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "392.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 99.31741663350577, "v": "1,25 mln zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 59.16720493434143, "v": "743,44 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 111.91617747711896, "v": "1,41 mln zł", "v_zmiana": 285.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "111,92 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "13.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "109.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 106.09307361719061, "v": "1,33 mln zł", "v_zmiana": 281.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 5.584345403899722, "v": "70,17 tys zł", "v_zmiana": 693.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.15917230401910068, "v": "2,00 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.07958615200955034, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 52.58519777158772, "v": "660,73 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "52,59 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 45.50063350576998, "v": "571,72 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 3.870955033824114, "v": "48,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.213609231993633, "v": "40,38 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 48.74773656983685, "v": "612,52 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "48,75 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "53.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 36.7929383207322, "v": "462,30 tys zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Melioracje wodne", "value": 9.994056506167928, "v": "125,58 tys zł", "v_zmiana": 141.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Izby rolnicze", "value": 1.960741742936729, "v": "24,64 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 30.38259689614007, "v": "381,76 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "30,38 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "80.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 19.37922801432551, "v": "243,50 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 8.813925984878631, "v": "110,75 tys zł", "v_zmiana": 44.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Obiekty sportowe", "value": 2.189442896935933, "v": "27,51 tys zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 26.322441703143653, "v": "330,74 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "26,32 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "42.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 26.322441703143653, "v": "330,74 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 22.227146040588938, "v": "279,28 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "22,23 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 17.691308396339036, "v": "222,29 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 2.881018702745722, "v": "36,20 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.5837644249900518, "v": "19,90 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 0.07105451651412655, "v": "0,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 17.675698368483882, "v": "222,10 tys zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,68 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "63.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 11.520302427377635, "v": "144,75 tys zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 5.7633306804616, "v": "72,42 tys zł", "v_zmiana": 49.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.39206526064464786, "v": "4,93 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.986953442101075, "v": "112,92 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,99 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "19.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.529678471945882, "v": "56,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.5 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.253534421010744, "v": "53,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20374054914444886, "v": "2,56 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Handel", "value": 2.734438519697573, "v": "34,36 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,73 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "222.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "127.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2.734438519697573, "v": "34,36 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 0.238758456028651, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,24 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.238758456028651, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.043772383605252686, "v": "0,55 tys zł", "v_zmiana": 83.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.0238758456028651, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 0.019896538002387585, "v": "0,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}