{"gmina": "gmina miejsko-wiejska Jaworzyna Śląska", "kod_gus": "030210319000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": 10342, "budzet": {"dochody": "51,17 mln zł", "wydatki": "52,04 mln zł", "wydatki_zmiana": 10.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,55 mln zł", "wydatki": "1,49 mln zł", "wydatki_zmiana": 0.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.9, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.16108441999999062}, {"date": "2016-12-31", "value0": 0, "value1": -0.16108441999999062}, {"date": "2017-01-01", "value0": 0, "value1": -3.8121767700000033}, {"date": "2017-12-31", "value0": 0, "value1": -3.8121767700000033}, {"date": "2018-01-01", "value0": 0, "value1": -8.44417825999999}, {"date": "2018-12-31", "value0": 0, "value1": -8.44417825999999}, {"date": "2019-01-01", "value0": 0, "value1": -0.8736462599999979}, {"date": "2019-12-31", "value0": 0, "value1": -0.8736462599999979}], "dochod_ue": "7,63 mln zł", "dotacje_ue": {"gmina": "38,36 mln zł", "gmina_pc": "3709.5 zł", "powiat": "6,19 mln zł", "powiat_pc": "598.5 zł", "wojewodztwo": "5,87 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "218,74 tys zł", "wydatki_inwestycje_ue": "3,38 mln zł", "janosik": {"dochody": "3,04 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-02-05", "DOFINANSOWANIE": "7869744.34", "WARTOSC": "11388966.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Celem projektu jest poprawa środowiska naturalnego i warunków życia mieszkańców poprzez uwzględnienie wymogów dyrektywy Rady 91/271/EWG. W ramach projektu planowana jest budowa sieci kanalizacji sanitarnej w miejscowości Pastuchów o długości ok. 7,39 km.", "BENEFICJENT": "ZAKŁAD USŁUG KOMUNALNYCH W JAWORZYNIE ŚLĄSKIEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa kanalizacji sanitarnej w Pastuchowie", "DOFINANSOWANIE_UE_PER_CAPITA": 760.94}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-11-28", "DOFINANSOWANIE": "6560919.68", "WARTOSC": "9608985.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Przedmiotem projektu jest przygotowanie terenów inwestycyjnych w Gminie Jaworzyna Śląska. Projekt obejmuje: 1.Sieć wodociągowa 2.Sieć kanalizacji sanitarnej 3. Sieć kanalizacji deszczowej 4. Kanały pod linię energetyczną zasilającą 5. Infrastruktura komunikacyjna 6. Niwelacja terenu i budowa platform Planuje się wydzielenie oraz wyrównanie powierzchni przyszłych terenów inwestycyjnych (tereny A i B) o łącznej powierzchni około 5,72 ha. W ramach kosztów przewidziano opracowanie dokumentacji technicznej i nadzór autorski. Koszty projektu to także nadzór inwestorski i zarządzanie projektem oraz promocja projektu zgodnie z wytycznymi RPO WD i promocja terenów inwestycyjnych. Projekt przewiduje zakup nieruchomości na cele projektu. Wnioskodawcą będzie Gmina Jaworzyna Śląska, która będzie odpowiadała za projekt na wszystkich etapach. Gmina będzie Operatorem. Cel główny: zapewnienie lepszych warunków dla rozwoju MŚP na obszarze Gminy Jaworzyna Śląska poprzez przygotowanie terenów inwestycyjnych. Odbiorcami projektu będą przedsiębiorcy, którzy będą zainteresowani zakupem uzbrojonych dzięki projektowi działek inwestycyjnych, na których będą lokalizowali swoje inwestycje gospodarcze.Wnioskodawca zapewnia właściwy dostęp do terenów inwestycyjnych poprzez budowę infrastruktury drogowej zapewniającej dojazd do drogi publicznej. Tereny inwestycyjne to tereny projektowanej zabudowy produkcyjnej i usługowej oraz składowej. Teren w odległości 1 km od drogi wojewódzkiej nr 382. Projekt ujęty w „Lokalnym Programie Rewitalizacji Gminy Jaworzyna Śląska na lata 2015-2024” - Lista B. Nastąpi poprawa funkcjonalności terenów inwest. poprzez budowę sieci: wodociągowej, kan. sanitarnej, kan. deszczowej i kanałów pod linię energetyczną zasilającą. Powierzchnia przygotowanych terenów inwest. – 5,72 ha. Przewidziano promocję terenów inwestycyjnych.", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Przygotowanie terenów inwestycyjnych w Gminie Jaworzyna Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 634.39}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2015-09-14", "DOFINANSOWANIE": "6198346.95", "WARTOSC": "8970602.83", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Celem projektu jest poprawa środowiska naturalnego i warunków życia mieszkańców Piotrowic Świdnickich poprzez uwzględnienie wymogów dyrektywy Rady 91/271/EWG oraz zapewnienie mieszkańcom miasta i gminy wody o wymaganej jakości. W ramach projektu planowana jest budowa sieci kanalizacyjnej grawitacyjno-tłocznej o łącznej długości 18,39km, w tym 4,98 km kanalizacji sanitarnej w miejscowości Piotrowice Świdnickie, 7,39km kanalizacji sanitarnej w miejscowości Pastuchów oraz 6,02 km kanalizacji sanitarnej w Łażanach. Ponadto, w ramach projektu przewidziano modernizację SUW w Jaworzynie Śląskiej, obejmującą wymianę systemu napowietrzania na otwarte-kaskadowe, wymianę filtrów na 3szt. filtrów ciśnieniowych o średnicy 2 600 mm i wysokości płaszcza H=2 000 mm wraz z orurowaniem oraz montaż 2szt. pomp dozujących NaOCl do dezynfekcji wody.", "BENEFICJENT": "ZAKŁAD USŁUG KOMUNALNYCH W JAWORZYNIE ŚLĄSKIEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa kanalizacji sanitarnej w Piotrowicach Świdnickich i modernizacja SUW w Jaworzynie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 599.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "5439637.91", "WARTOSC": "11026946.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Projekt dotyczy budowy sali sportowej i edukacyjnej przy Gimnazjum Nr 1 w Jaworzynie Śląskiej. Przedsięwzięcie obejmuje budowę ww. obiektu jako zaplecza sportowo-dydaktycznego, jego wyposażenie oraz zagospodarowanie terenu. Obiekt zlokalizowany będzie w miejscowości Jaworzyna Śląska, przy ul. Jana Pawła II, w Gminie Jaworzyna Śląska. Powierzchnia zabudowy to 2528,60m2, powierzchnia użytkowa to 3019,10 m2. W wyniku realizacji inwestycji z wybudowanej infrastruktury sali sportowej i edukacyjnej będzie mogło korzystać docelowo 218 uczniów Gimnazjum nr 1 w Jaworzynie Śl. Projektowana sala sportowa to obiekt dwukondygnacyjny, niepodpiwniczony, gdzie na parterze zaprojektowano m.in. zaplecze szatniowo-sanitarne, toalety, salę do ćwiczeń korekcyjnych, siłownię, salę do squasha, magazyny oraz pomieszczenie techniczne. Na I piętrze zaprojektowano m.in. pomieszczenia dla nauczycieli, pracownię przyrodniczą z zapleczem, bibliotekę z czytelnią, gabinet rehabilitacji oraz nad salą sportową galerię. Wnioskodawcą, inwestorem oraz podmiotem realizującym jest Gmina Jaworzyna Śląska, która zapewnia zespół wykwalifikowanych pracowników niezbędnych na etapie planowania i realizacji inwestycji. W projekcie nie przewiduje się występowania partnera. Operatorem infrastruktury będzie Gimnazjum Nr 1 w Jaworzynie Śląskiej jednostka organizacyjna Gminy bez osobowości prawnej (posiada swój statut, swojego dyrektora oraz obsługę księgowo-finansową). Gmina jest organem prowadzącym Gimnazjum. Celem podstawowym projektu jest poprawa warunków nauczania dzieci z terenu Gminy Jaworzyna Śląska oraz wyrównanie szans edukacyjnych dzieci z terenów miejskich i wiejskich. Grupą docelową projektu są przede wszystkim dzieci w wieku gimnazjalnym 14-16 lat z terenu Gminy Jaworzyna Śląska.", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Budowa sali sportowej i edukacyjnej przy Gimnazjum nr 1 w Jaworzynie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 525.97}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-19", "DOFINANSOWANIE": "2136165.10", "WARTOSC": "2623906.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Przedmiotem projektu jest poprawa komunikacji w centrum Gminy Jaworzyna Śląska. W celu usprawnienia funkcjonowania komunikacji publicznej na terenie miasta przebudowany zostanie lokalny układ komunikacyjny wraz z infrastrukturą towarzyszącą. Niniejszy projekt będzie się składał z czterech zasadniczych elementów:1. Budowa park & ride nr 1 przy ul. Powstańców Śląskich w Jaworzynie Śląskiej dla samochodów osobowych wraz z jezdnią manewrowa oraz czujnikami do liczenia parkujących pojazdów i odwodnieniem; 2. Budowa park & ride nr 2 wraz wiatą na rowery (bike & ride) i drogą dojazdową w Jaworzynie Śląskiej dla samochodów osobowych wraz z jezdnią manewrowa oraz czujnikami do liczenia parkujących pojazdów i odwodnieniem przy ul. Powstańców Śląskich nr 200 i Wolności nr 48/2; 3. Budowa drogi rowerowej Projektowana ścieżka rowerowa będzie łączyć miejscowości Jaworzyna Śląska oraz Nowice. Ponadto w ramach przedmiotowego zamierzania przewiduję się wykonanie oznakowania pionowego i poziomego oraz oświetlenia energooszczędnego (park & ride nr 1 ) (park & ride nr 2 ) Ponadto w zakres projektu wchodzi promocja (2 tablice informacyjno - pamiątkowe 80x120 cm i informacja na stronie internetowej) oraz dokumentacja projektowa, studium wykonalności, nadzory a także koszty koordynatora projektu i wykup gruntu. Wszystkie komponenty projektu, to jest budowa dwóch park & ride z energooszczędnym oświetleniem tych parkingów oraz budowa ścieżki rowerowej i wiaty na rowery (bike & ride), wpłyną na obniżenie poziomu niskiej emisji na terenie Aglomeracji Wałbrzyskiej. W wyniku realizacji projektu zostanie obniżona niska emisja na terenie Aglomeracji Wałbrzyskiej.", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Inwestycje ograniczające indywidualny transport w Gminie Jaworzyna Śląska poprzez budowę Park & Ride i Bike & Ride", "DOFINANSOWANIE_UE_PER_CAPITA": 206.55}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-03-15", "DOFINANSOWANIE": "2114533.22", "WARTOSC": "2610240.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Przedmiotowy projekt polega na termomodernizacji 3 budynków użyteczności publicznej należących do Gminy Jaworzyna Śląska. Wnioskodawca dysponuje audytami energetycznymi, kompletnymi projektami budowlanymi oraz ostatecznymi pozwoleniami na budowę. Celem bezpośrednim przedmiotowego projektu jest zwiększenie efektywności energetycznej budynków użyteczności publicznej w Gminie Jaworzyna Śląska. Projekt został podzielony na 5 zadań: Zadanie 1. Termomodernizacja Samorządowej Przychodni Zdrowia w Jaworzynie Śląskiej, Zadanie 2. Termomodernizacja Remizy OSP w Bolesławicach, 3. Termomodernizacja Przedszkola Samorządowego z Grupą Żłobkową im. „Chatka Puchatka” w Jaworzynie Śląskiej, 4. Przygotowanie dokumentacji projektu, 5. Działania promocyjne. Odbiorcami projektu są: użytkownicy poszczególnych budynków, pracownicy zatrudnieni w tych budynkach oraz mieszkańcy Gminy Jaworzyna Śląska oraz turyści. Projektem objęte są 3 budynki. Przewiduje się oprócz prac termomodernizacyjnych w zakresie docieplenia również wymianę źródeł ciepła oraz wdrożenie instalacji OZE. Wnioskodawcą, Inwestorem, Beneficjentem projektu będzie jednostka samorządu terytorialnego – Gmina Jaworzyna Śląska. Gmina będzie odpowiadała za projekt na wszystkich etapach jego realizacji: przygotowania, realizacji oraz rozliczenia projektu. W projekcie nie występują partnerzy ani inne podmioty realizujące. Operatorami będą: Samorządowa Przychodnia Zdrowia w Jaworzynie Śląskiej, Przedszkole Samorządowe z Grupą Żłobkową im. „Chatka Puchatka” w Jaworzynie Śląskiej i Stowarzyszenie pn. OCHOTNICZA STRAŻ POŻARNA w Jaworzynie Śląskiej.", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Jaworzyna Śląska – Samorządowej Przychodni Zdrowia w Jaworzynie Śląskiej, Remizy OSP w Bolesławicach, Przedszkola Samorządowego z Grupą Żłobkową im. „Chatka Puchatka” w Jaworzynie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 204.46}, {"DATA_KONIEC": "2020-01-30", "DATA_START": "2017-12-06", "DOFINANSOWANIE": "1497858.95", "WARTOSC": "2786880.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Projekt dotyczy rewitalizacji terenu gminy Jaworzyna Śl. w zakresie: a) utworzenia strefy sportowej – zmodernizowane zostanie boisko sportowe, prace dotyczą wymiany urządzeń sportowych, wykonania nawierzchni i ogrodzenia; b) utworzenia stref rekreacyjnych – modernizacja trzech palców zabaw i urządzenie jednego nowego, prace dotyczą przygotowania terenu i wymiany urządzeń sportowych. c) modernizacji dwóch zdegradowanych budynków z przeznaczeniem na nową siedzibę Związku Emerytów, Rencistów i Inwalidów, (partner projektu) oraz na Centrum Aktywności Społecznej i Kulturalnej. W obiektach prowadzony będzie program aktywności społecznej i kulturalnej kierowany do mieszkańców obszaru wsparcia ze szczególnym uwzględnieniem seniorów oraz dzieci i młodzieży. Prace dotyczą remontu zdegradowanych budynków, wykonania instalacji wewnętrznych oraz doposażenia siedziby Związku; d) modernizacja części ul. Świdnickiej w zakresie sieci wodociągowo – kanalizacyjnej oraz nawierzchni w celu poprawy dostępności i bezpieczeństwa obszaru wsparcia i powstałych w ramach projektu stref rekreacyjno – sportowych oraz obiektów oferujących programy aktywności społecznej. Prace obejmują również wykonanie bezpiecznego przejścia dla pieszych użytkowników powstałej infrastruktury. Powyższe zadania inwestycyjne wynikają wprost ze zdiagnozowanych potrzeb w obrębie strefy społecznej oraz przestrzenno – funkcjonalnej i technicznej, opisanych w LPR gminy. Zaproponowane działania uzupełniają się wzajemnie i prowadzą do osiągniecia głównego celu projektu jakim jest „zwiększenie dostępu do usług społecznych poprzez rewitalizację zdegradowanych obszarów miejskich w gminie Jaworzyna Śląska”. Projekt jest w pełni gotowy do realizacji i uzyskał wszystkie wymagane decyzje i pozwolenia. Wnioskodawcą, beneficjentem oraz realizatorem projektu jest Gmina Jaworzyna Śląska we współpracy z partnerem, Związkiem Emerytów, Rencistów i Inwalidów, który uczestniczy finansowo i merytorycznie w projekcie.", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Rewitalizacja Jaworzyny Śląskiej poprzez przywrócenie funkcji terenom rekreacyjnym, nadanie nowych funkcji społecznych dwóm zdegradowanym budynkom przy ul. Wolności oraz modernizację części ulicy Świdnickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 144.83}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-06-16", "DOFINANSOWANIE": "1043924.42", "WARTOSC": "2440352.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Przedmiotowy projekt polega na termomodernizacji budynku użyteczności publicznej przy ul. Powstańców 3 w Jaworzynie Śląskiej, należącego do Gminy Jaworzyna Śląska. Celem bezpośrednim projektu jest poprawa jakości powietrza poprzez zwiększenie efektywności energetycznej budynku użyteczności publicznej w Gminie Jaworzyna Śląska. Wnioskodawcą, Inwestorem, Beneficjentem i Operatorem projektu będzie jednostka samorządu terytorialnego – Gmina Jaworzyna Śląska. Wnioskodawca dysponuje audytem energetycznym i „Wstępną koncepcją realizacji inwestycji dla termomodernizacji budynku użyteczności publicznej przy ul. Powstańców 3 w Jaworzynie Śląskiej”. Do wykonania pozostaje projekt budowlany i pozyskanie pozwolenia na budowę. Projekt został podzielony na 2 zadania: Zadanie 1. Termomodernizacja budynku użyteczności publicznej przy ul. Powstańców 3 w Jaworzynie Śląskiej, 2. Działania promocyjne. Odbiorcami projektu są mieszkańcy Gminy Jaworzyna Śląska oraz turyści. Projektem objęty jest budynek o powierzchni użytkowej 2055,35 m2. Przewiduje się wykonanie prac termomodernizacyjnych: odgrzybianie i impregnacja więźby dachowej, docieplenie dachu, paraizolacja i obudowa GKF, wymiana łacenia, dachówki, wiatroizolacja oraz obróbki blacharskie, instalacja odgromowa, docieplenie stropodachu przybudówki, pionowa hydroizolacja w obrębie cokołu, docieplenie ścian zewnętrznych, wyprawy tynkarskie, wymiana stolarki okiennej i drzwiowej, wymiana instalacji c.o., wykonanie wentylacji, wykonanie instalacji elektrycznej (wymiana oświetlenia podstawowego). Gmina będzie odpowiadała za projekt na wszystkich etapach jego realizacji: przygotowania, realizacji i rozliczenia. W projekcie nie występują partnerzy ani inne podmioty realizujące.", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Termomodernizacja budynku użyteczności publicznej przy ul. Powstańców 3 w Jaworzynie Śląskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 100.94}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "780371.66", "WARTOSC": "918699.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Projekt obejmie swym zasięgiem Gminę Jaworzyna Śląska, podmiotem odpowiedzialnym za świadczenie e-usług będzie Gmina Jaworzyna Śląska. Celem ogólnym projektu jest rozwój elektronicznej administracji w Gminie Jaworzyna Śląska w zakresie elektronizacji usług publicznych i ich udostępnienia w formie elektronicznej (A2B i/lub A2C) poprzez zwiększenie poziomu wykorzystania technologii informatycznych oraz komunikacyjno-informacyjnych. W ramach projektu zostanie wykorzystana funkcjonalność platformy krajowej ePUAP. Projekt zapewni interoperacyjność systemów teleinformatycznych zgodnie z aktualnymi wymogami prawa. Cel zostanie osiągnięty dzięki zwiększeniu dostępności i dojrzałości e-usług publicznych wg Regulaminu konkursu typ projektu: I. 2.1. A usługi publiczne (A2B i/lub A2C) w zakresie: - bezpieczeństwa kryzysowego (c), - e-administracji (e) – ma charakter dominujący. Cele projektu zostaną osiągnięte dzięki realizacji zaplanowanych zadań tj.: -opracowaniu dokumentacji aplikacyjnej, -uruchomieniu e-usług, -promocji projektu/ na poziomie kosztów zakupiona zostanie tablica informacyjna. Dzięki realizacji projektu wzrośnie liczba spraw załatwianych elektronicznie przez obywateli i przedsiębiorców gminy.", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Zwiększenie dostępu do usług publicznych świadczonych drogą elektroniczną na terenie Gminy Jaworzyna Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 75.45}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "705079.25", "WARTOSC": "829505.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Projekt jest skierowany do:- 3 szkół podst. z Gminy Jaworzyna Śl. osiągających najsłabsze wyniki edukacyjne- 340 uczniów(175K,165M), I i II etap edukacyjny - 15 nauczycieli (12K/3M) ze szkół objetych projektem- rodziców/opiekunów prawnych dzieci ze SPEZdiagnozowane w projekcie problemy to:1)zaniżony poziom komp. kluczowych odzwierciedlony poprzez m.in.niskie wyniki egzaminów zewnętrznych oraz niską motywację U do uczenia się2)potrzeba wsparcia uczniów w ramach zajęć specjalist, brak pomocy dydakt.niezbędnych do pracy z uczniami o SPE.3)niewystarczające kwalifikacje/kompetencje nauczycieli/ek szczególnie z zakresu nauczania mat.i przedm.przyrodn.metodą eksperymentu oraz zakresu stosowania TIK w nauczaniu przedmiot.4)niewystarczająca baza dydakt.szkół w stosunku do potrzeb nauczycieli i UProblemy te wykazane są również w Strategii ZIT AW (opis w punkcie 1.16),W celi niwelowania ww. problemow - w projekcie zaplanowano następujące działania a) przeprowadz. zajęć dodatk.z zakresu rozwijania komp. kluczowych w tym nauczania eksperyment.matem., przedm.przyrodn dla 340U(175K/165M)b) przeprowadz. zajęć dodatk.specjalist.w ramach, indywidualizacji pracy z uczniem o SPE, zapewnienie pomocy dydakt.dla zajęć specjalistycznych dla 3U(2K/1M)c) doskonal.zawod.15 nauczycieli(12K,3M)w zakresie nauczania mat.i przedm.przyrodn.metodą eksperymentu oraz zakresu stosowania TIK w nauczaniu przedmiot.poprzez uczestnictwo w doskonaleniu zawodowymd) doposażenie bazy dydakt.3 szkół(trzy pracownie przedm.przyrodn.i jedna do matematyki., pomoce dydakt.i sprzęt TIK, pomoce specjalist.dla U o SPE).W efekcie tych działań nastąpi wzrost szans edukacyjnych 340U(175K/165M). Zajęcia dodatkowe prowadzone będą zgodnie z zasadami pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom), projekt będzie prowadzony zgodnie ze standardami dostępności .", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Efektywna edukacja! - czyli wsparcie rozwoju kompetencji kluczowych uczniów/uczennic z trzech szkół podstawowych Gminie Jaworzyna Śląska.", "DOFINANSOWANIE_UE_PER_CAPITA": 68.17}, {"DATA_KONIEC": "2016-10-30", "DATA_START": "2016-01-15", "DOFINANSOWANIE": "529311.97", "WARTOSC": "1446786.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Koncepcja ukierunkowania rozwoju przedsiębiorstwa przedstawiona została w Załączniku 22. Zamieszczona w niej została diagnoza stanu przed projektem. Scharakteryzowana została usługa (która jest produktem oraz jednocześnie jest procesem), tj. przedstawione zostały poszczególne etapy usługi wytwórczej (procesu). Na podstawie diagnozy określone zostały (w Załączniku 22) niedoskonałości (ograniczenia) w obrębie obecnych procesów wytwórczych (niedoskonałości oferowanego produktu którym jest usługa). Niedoskonałości w obrębie procesu: > Brakuje możliwości połączenia operacji obróbki na jednej maszynie, tj. brakuje możliwości frezowania, wiercenia i toczenia przy jednym zamocowaniu detalu, obecna obróbka nie pozwala wykonać detalu na gotowo, musi być on poddany odrębnej obróbce szlifowania. Czas wykonania operacji może być znacznie krótszy oraz znacznie wyższa może być jakość jej wykonania; > Obecnie wykonywane są detale z dokładnością do +/-0,03, co jest niewystarczające przy dokładności rzędu +/-0,02. > Brakuje możliwości technicznych wykonania niektórych wyrobów, ponieważ ich duże gabaryty nie odpowiadają zakresowi obróbczemu posiadanych obecnie obrabiarek (zidentyfikowane zostało przez przedsiębiorcę zapotrzebowanie na specjalistyczne operacje obróbki detali o dużych gabarytach na bazie dotychczasowej współpracy z kontrahentami); > Możliwości techniczne maszyn nie pozwalają przyspieszyć procesu na obróbkę stali kwasoodpornej. > Moc maszyn jest niewystarczająca do przyspieszenia procesu obróbki. Przy zakupie maszyn czas procesu technologicznego skróci się o 20-25%. W odniesieniu do tych niedoskonałości w ramach projektu inwestycyjnego zamierzony został zakup najnowocześniejszych dwóch obrabiarek.W Załączniku 22 wskazane zostały także niedoskonałości (ograniczenia) metody organizacyjnej oraz dotyczącej relacji z podmiotami zewnętrznymi dla których dostarczane są usługi wytwórcze. Opisana została koncepcja ukierunkowania rozwoju przedsiębiorstwa", "BENEFICJENT": "ZAKŁAD USŁUGOWO WYTWÓRCZY NIECIĄG CZESŁAW", "TYTUL": "Rozwój przedsiębiorstwa - Zakładu Usługowo Wytwórczego Nieciąg Czesław w oparciu o specjalizację technologiczną i konkurencyjność usług outsourcingowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.18}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "427935.47", "WARTOSC": "503453.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Głównym założeniem projektu jest dostosowanie oferty edukacyjnej 3 szkół prowadzonych przez Gminę Jaworzyna Śląska (2 szkoły podst. 1 szkoła gimnazj.) do potrzeb 264 uczniów/uczennic związanych z podniesieniem ich kompetencji kluczowych niezbędnych na rynku pracy w okresie 01.09.2016-31.07.2018r.(cel ogólny projektu). Zdiagnozowane potrzeby ww. szkół (diagnoza przeprowadzona w II 2016r, wśród Dyrektorów, Nauczycieli zatwierdzona przez organ prowadzący) wykazały m.in. na: 1) zaniżony poziom kompetencji kluczowych uczniów/uczennic (słabe wyniki egzaminów zewnętrznych z przedmiotów matemat. – przyrod. i j. obcych) 2) niewystarczającą bazę dydak. szkół w stosunku do potrzeb efektywnej realizacji programów nauczania , w tym z przedmiotów matemat. – przyrod. i j.obcych 3) niewystarczające kompetencje nauczycieli/ek szczególnie z zakresu wykorzystanie TIK oraz nauczania eksperymentalnego. W związku z wynikami diagnozy – w projekcie zaplanowano następujące działania skierowane do uczniów/uczennic, nauczycieli oraz szkół objętych projektem (gł. grupy docelowe): a) przeprowadzenie zajęć dodatk./pozaszkolnych kształtujących kompetencje kluczowe dla 264 uczniów/uczennic (145K/119M) z 3 szkół objętych projektem b) doposażenie bazy dydaktycznej 2 szkolnych pracowni przyrod.oraz wyposażenie 3 szkół w pomoce dydakt. i narzędzia TIK -niezbędne do realizacji programów nauczania, w tym zajęć dodatkowych c) objęcie 15 nauczycieli/ek (13K/2M)doskonaleniem zawodowym z zakresu wykorzystania TIK i nowatorskich metod nauczania W efekcie realizacji projektu nastąpi wzrost szans edukacyjnych 264 uczniów/uczennic(145K/119M) z 3 ww. szkół, oraz podniesienie kompetencji 15nauczycieli/lek (13K/2M) ze szkół objętych projektem Podział na płeć /liczba dziewcząt i chłopców w wieku szkolnym, którzy skorzystają ze wsparcia – jest o oparta o demografie. Zajęcia dodatkowe/pozalekcyjne prowadzone będą zgodnie z zasadami pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA JAWORZYNA ŚLĄSKA", "TYTUL": "Szkoła z kluczem - wspieranie rozwoju kompetencji kluczowych uczniów/uczennic dwóch szkół podstawowych i gimnazjum w Gminie Jaworzyna Śląska.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1656400.00", "WARTOSC": "1981261.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom", "OPIS": "Projekt polega na termomodernizacji budynków policji w Jaworzenie Śląskiej, Strzegomiu i Bolkowie. Planowane jest wykonanie głębokiej kompleksowej modernizacji energetycznej budynków poprzez ocieplenie przegród budynków, wymianie okien i drzwi, wymianie lub modernizacji źródeł ciepła i instalacji (ogrzewania, ciepłej wody użytkowej, wentylacji i oświetlenia, itp.). Celem Projektu jest termomodernizacja 3 budynków użyteczności publicznej o łącznej powierzchni użytkowej budynków 1 478,0 m2. Beneficjent pismem z dnia 03.10.2017 r. wystąpił z prośbą o wyrażenie zgody na zmianę warunków umowy o dofinansowanie w związku z brakiem możliwości dotrzymania terminu wyboru wykonawcy robót budowlanych i wydłużenie 8-miesięcznego terminu na rozpoczęcie realizacji projektu, który upływa dnia 1.10.2017 r. do dnia 01.03.2018 r. Ministerstwo Energii pismem znak DFE.II.6221.14.82.2017, IK: 145730 z dnia 16.11.201 r. wyraziło zgodę na ww. warunki. Beneficjent w podanym terminie podpisał umowę na ekspertyzę przyrodniczą oraz dokumentację projektową wraz z pełnieniem nadzoru. Pozostałe przetargi są w trakcie procedowania.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Policja też może być EKO – wzrost efektywności energetycznej w obiektach policji dolnośląskiej – Bolków, Strzegom, Jaworzyna Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 35.1}, {"DATA_KONIEC": "2017-11-28", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "4037350.16", "WARTOSC": "6348359.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny", "OPIS": "Projekt obejmuje swoim zakresem doposażenie 11 jedn. OSP, tj. OSP w Burkatowie (Burkatów 22), OSP w Ostroszowicach (ul.Ogrodowa 1), OSP w Jaworzynie Śl. (ul.Wolności 23B), OSP w Męcince (Męcinka 72 A), OSP w Goczałkowie (ul.Rogoźnicka 17), OSP w Ujeździe Górnym (Ujazd Górny 29A), OSP w Pożarzysku (Pożarzysko 31A), OSP w Leśnej (ul.Sienkiewicza 40), OSP w Tworzyjanowie (Tworzyjanów 30a), OSP w Siekierczynie (Siekierczyn 412B), OSP w Brzegu Dolnym (ul.Odrodzenia 19), w sprzęt niezbędny do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii. Wszystkie ww. OSP włączone zostały do KRSG. Zlokalizowane są w 6 powiatach: świdnickim (w Gminie Świdnica, Jaworzyna Śl.,Żarów,Marcinowice,Strzegom), wołowskim (w Gminie Brzeg Dolny), średzkim (w Gminie Udanin), lubańskim (w Gminie Leśna i Siekierczyn), dzierżoniowskim (w Gminie Dzierżoniów),jaworskim (w Gminie Męcinka). W ramach projektu planuje się zakupić 7 średnich samochodów ratowniczo-gaśniczych, 3 lekkie wozy ratowniczo-gaśnicze oraz sprzęt w postaci pomp, nożyc i węży hydraulicznych, rozpieraczy ramieniowych hydraulicznych, hydraulicznego rozpieracza teleskopowego, zestawu hydraulicznego do obcinania pedałów w samochodach oraz do wyważania drzwi.Celem realizacji projektu jest podniesienie bezpieczeństwa mieszkańców gmin i powiatów, w których zlokalizowane są ww. OSP oraz skuteczne zapobieganie potencjalnym zagrożeniom i ograniczanie ich skutków, tj. zarówno strat w mieniu jak również w środowisku naturalnym. Projekt realizowany jest w partnerstwie 11 gmin (22.07.2016 r. zawarto umowę partnerską). Wnioskodawcą jest Lider partnerstwa Gmina Świdnica.Partnerami są:Gmina Brzeg Dolny,Dzierżoniów,Jaworzyna Śl.,Leśna, Marcinowice,Męcinka, Siekierczyn,Strzegom,Udanin, Żarów. Każda z gmin odpowiada za wdrożenie zakupionego w ramach proj. sprzętu w określonej jedn. OSP, przeprowadzenie działań promocyjnych,zapewnienie finansowania projektu i zachowanie jego trwałości w zakresie ich dotyczącym", "BENEFICJENT": "GMINA ŚWIDNICA", "TYTUL": "Zakup sprzętu do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii celem wsparcia jednostek Ochotniczych Straży Pożarnych - projekt partnerski gmin pod przewodnictwem Gminy Świdnica", "DOFINANSOWANIE_UE_PER_CAPITA": 32.79}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1741887.66", "WARTOSC": "2049279.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Świdnicy i Sobótki istnieje potrzeba utworzenia klubu dziecięcego, co umożliwi powrót na rynek pracy matkom opiekującymi się dziećmi w wieku od 1 do 3 lat.Celem głównym projektu pn. Szansa na powrót lub podjęcie pracy dla 32 matek dzięki utworzeniu 32 miejsc w klubach dziecięcych w Świdnicy i Sobótce jest powrót do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka 24 kobiet i umożliwienie znalezienia pracy lub jej poszukiwania 8 kobietom sprawującym opiekę nad dziećmi w wieku od 1 do 3, dzięki utworzeniu i funkcjonowaniu 32 miejsc w klubie dziecięcym na terenie Świdnicy (24 miejsca) i Sobótki (8 miejsc) do 31 maja 2021r.Projekt jest odpowiedzią na ww. problemy. W okresie od marca 2019 r. do końca maja 2021 r. zostaną zaadaptowane i wyposażone budynki pod nowe kluby oraz zapewni się możliwość pobytu i funkcjonowania w nich 32 dzieciom. W tym czasie matki opiekujące się dziećmi będą mogły powrócić do pracy, szukać jej lub znaleźć odpowiednią.", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Szansa na powrót lub podjęcie pracy dla 32 matek dzięki utworzeniu 32 miejsc w klubach dziecięcych w Świdnicy i Sobótce.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.5}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "240800.00", "WARTOSC": "740460.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "W wyniku realizacji projektu Wniosk. rozpocznie w ramach prowadzonej działalności, produkcję i sprzedaż całkowicie nowego produktu – sworznia w tym sworzni łożyskowego, co będzie równoznaczne z dywersyfikacją aktualnej działalności i sprzedaży o całkowicie nowy produkt Przedmiotem projektu jest wdrożenie w ZUW Nieciąg Czesław innowacji produktowej w postaci produktu własnej konstrukcji. Nowy produkt będzie stanowił innowację na poziomie przedsiębiorstwa (dywersyfikacja, rozszerzenie produkcji o nowe produkty) oraz jednocześnie będzie innowacją na skalę kraju (w Polsce na dzień składania wniosku nie występuje żaden produkt posiadający analogiczne lub zbliżone właściwości techniczne i/lub funkcjonalne) Celem projektu jest wzrost konkurencyjności ZUW Nieciąg Czesław a celami szczegółowymi prowadzącymi do jego osiągnięcia są: a) zwiększenie innowacyjności przedsiębiorstwa poprzez wdrożenie innowacji produktowej w postaci całkowicie nowego produktu własnej konstrukcji - sworznia łożyskowego b) zwiększenie zatrudnienia w przedsiębiorstwie c) rozszerzenie oferty produktowej przedsiębiorstwa dzięki dywersyfikacji produkcji d) uruchomienie całkowicie nowego, innowacyjnego w skali kraju procesu produkcyjnego e) zwiększenie przychodów firmy i stabilności finansowej przedsiębiorstwa Cele te zostaną osiągnięte dzięki rozpoczęciu produkcji całkowicie nowej gamy produktów - sworzni w tym innowacyjnych sworzeni łożyskowych. Rozpoczęcie produkcji będzie możliwe dzięki zakupowi maszyn, z wykorzystaniem których realizowany będzie proces produkcji nowych sworzni. Inwestycja będzie obejmować: - zakup maszyny do realizacji nowego procesu produkcji Planowana w ramach projektu inwestycja jest nową inwestycją w świetle zapisów instrukcji. W wyniku realizacji projektu do oferty przedsiębiorstwa zostanie wprowadzony całkowicie nowy produkt - sworzeń. Będzie to równoznaczne z dywersyfikacją produkcji przedsiębiorstwa poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakład", "BENEFICJENT": "ZAKŁAD USŁUGOWO WYTWÓRCZY NIECIĄG CZESŁAW", "TYTUL": "Wzrost konkurencyjności firmy Zakład Usługowo Wytwórczy Nieciąg Czesław poprzez wprowadzenie do oferty firmy innowacyjnych w skali kraju sworzni łożyskowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.28}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "704590.00", "WARTOSC": "829230.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów", "OPIS": "Projekt stanowi odpowiedź na zdiagnozowany problem społeczny tj. brak równego dostępu do wysokiej jakości edukacji przedszkolnej na obszarze miasta Świdnica oraz gmin wiejsko/miejskich Żarów, Jaworzyna Śląska, Marcinowice, Swiebodzice.Celem projektu jest rozwój oferty edukacyjnej przedszkola poprzez realizację następujących zadań, w okresie od marca 2018 – do lutego 2020roku:- uruchomienie 1 grupy integracyjnej, z min. 17 nowymi miejscami, dostosowanymi do potrzeb dzieci w wieku 3-6 lat, również z niepełnosprawnościami, w istniejącym przedszkolu AGUGU; - Rozszerzenie oferty przedszkola o dodatkowe zajęcia edukacyjne i specjalistyczne dla nowopowstałej grupy (17 os.) oraz dla dzieci dotychczas uczęszczających do przedszkola (68 dzieci)- Dedykowanie projektu zdiagnozowanej potrzebie dziecka z niepełnasprawnością ( 1 chłopiec)- Doskonalenie kompetencji 15 (kobiety)nauczycieli przedszkola niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym ze specjalnymi potrzebami edukacyjnymi.Najważniejszymi rezultatami projektu będą: - 17 nowych miejsc wychowania przedszkolnego, również dla dzieci niepełnosprawnych, z uwzględnieniem 12 miesięcznego współfinansowania jej działalności bieżącej.- Wyrównanie szans dzieci z niepełnosprawnościami.-podniesienie kompetencji 85 dzieci dzięki udziałowi w dodatkowych zajęciach edukacyjnych łącznie 11 rodzajów zajęć, łącznie 202 miesięcznych cykli szkoleniowych oraz 48 innych form rozwoju, takich jak warsztaty, teatrzyki edukacyjne, zajęcia terenowe. - kontynuację wysokiego poziomu edukacji w placówce dzięki podniesieniu kompetencji (potwierdzonych certyfikatami) 15 pracowników w zakresie nauczania języka angielskiego oraz innych kompetencji niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi, w szczególności w zakresie współpracy nauczycieli z rodzicami, w tym radzenia sobie w sytuacjach trudnych.", "BENEFICJENT": "FUNDACJA PRZYJACIÓŁ PRZEDSZKOLAKA „AGUGU”", "TYTUL": "POZYTYWKA – pozytywne zmiany w edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "41434.80", "WARTOSC": "127412.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Planowana do zrealizowania przez moją firmę nowa inwestycja jest wynikiem rosnących wymagań jakie stawia rynek przed firmami z naszej branży. Celem projektu jest podniesienie konkurencyjności przedsiębiorstwa oraz wprowadzenie nowych produktów poprzez zakup urządzeń do obróbki drewna Nowymi produktami będą głównie regały drewniane, skrzyniopalety drewniane, stojaki drewniane. Odbiorcami oferty firmy będą głównie przedsiębiorstwa produkcyjne oraz firmy handlowe - markety budowlane - magazyny - firmy usługowe - itp. Oczekiwania naszych klientów są takie aby: - produkt był wykonywana bez opóźnień czasowych - jakość wykonywanych elementów musi być zachowana zgodnie z dokumentacją techniczną - cena za oferowane usługi powinna być możliwie niska - powinny być stałe procedury w firmie będącej dostawcą Realizacja projektu wpłynie pozytywnie na sytuację Wnioskodawcy. Powiększone zostaną zasoby produkcyjne przedsiębiorstwa, rozszerzona zostanie oferta produktowa, wzrośnie zatrudnienie i zdolności produkcyjne, co umożliwi pozyskanie nowych odbiorców i przełoży się na zdolność do generowania wyższych przychodów ze sprzedaży.", "BENEFICJENT": "SUDECKA FABRYKA DREWNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozszerzenie działalności Spółki Sudecka Fabryka Drewna o nowe produkty.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.0}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "31710.00", "WARTOSC": "133900.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska", "OPIS": "Celem projektu jest wdrożenie innowacyjnego procesu przecinania orbitalnego, które pozwoli na zwiększenie konkurencyjności firmy. Obecnie przedsiębiorstwo korzysta z tradycyjnej metody przecinania, co wiąże się z mniejszą precyzją wykonania, dłuższym czasem realizacji oraz większymi kosztami. Przecinanie materiałów za pomocą standardowych przecinarek, może prowadzić do przegrzania materiału, co powoduje korozję międzykrystaliczną, mogącą powodować pękanie materiału. Innowacyjna metoda, którą chce wdrożyć przedsiębiorstwo, nie będzie powodować tego typu zjawiska, gdyż skrawanie odbywa się na zimno. Urządzenia będą wyposażone w innowacyjną konstrukcję szczęk, która zapobiega deformacji rur, nawet o grubości 1mm, dzięki czemu przedsiębiorstwo będzie miało możliwość rozszerzenia swojego zakresu usług oraz możliwość tworzenia nowych konstrukcji, z cienkich rur. Dodatkową funkcjonalnością urządzeń będzie napęd o zwiększonym zakresie obrotów (40-215 obr/min), umożliwiający cięcie stali czarnej, nierdzewnej oraz bardzo twardych metali. Przecinarki zostaną wyposażone także w laserowy wskaźnik, zaznaczający miejsce cięcia, co wpłynie znacząco na precyzję wykonań. Innowacyjna metoda cięcia, wykluczy z procesu, dodatkowe obróbki materiału, konieczne przy innych metodach cięcia. Inwestycja, pozwoli Wnioskodawcy na podniesienie jakości swoich usług oraz wprowadzenie nowych - bardzo precyzyjnej, nawet na cienkich metalach, skrawanej na zimno obróbki. W ramach projektu Wnioskodawca utworzy 3 nowe miejsca pracy, na stanowiska przecinania i spawania. Zakupiony sprzęt ograniczy negatywne skutki dla środowiska, gdyż umożliwi szybszą pracę, bardziej precyzyjną, przekładającą się na mniejsze zużycie energii elektrycznej i niższe koszty.", "BENEFICJENT": "\"B&W\"SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "\"Zakup innowacyjnego sprzętu szansą na rozwój firmy B&W sp. z o.o. sp. k.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1025000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 373600.0}, {"name": "Lecznictwo ambulatoryjne", "value": 60000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 39398.0}, {"name": "Pozostała działalność", "value": 30722.57}, {"name": "Obiekty sportowe", "value": 30000.0}, {"name": "Melioracje wodne", "value": 25000.0}, {"name": "Ochotnicze straże pożarne", "value": 16636.97}], "Wydatki na zadania statutowe": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1765067.7700000003}, {"name": "Gospodarka odpadami komunalnymi", "value": 1384681.9400000004}, {"name": "Szkoły podstawowe", "value": 1346942.4200000002}, {"name": "Przedszkola", "value": 801821.1100000001}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 778947.51}, {"name": "Pozostała działalność", "value": 696895.6699999999}, {"name": "Domy pomocy społecznej", "value": 476994.22}, {"name": "Oczyszczanie miast i wsi", "value": 439255.5}, {"name": "Drogi publiczne gminne", "value": 419656.37}, {"name": "Oświetlenie ulic, placów i dróg", "value": 419021.53}, {"name": "Dowożenie uczniów do szkół", "value": 285689.12}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 258923.35}, {"name": "Dostarczanie wody", "value": 217468.9}, {"name": "Ochotnicze straże pożarne", "value": 197422.32999999996}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 192791.18}, {"name": "Stołówki szkolne i przedszkolne", "value": 142961.02000000002}, {"name": "Cmentarze", "value": 139920.33000000002}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 115518.6}, {"name": "Ośrodki pomocy społecznej", "value": 113431.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 74167.43000000001}, {"name": "NIEZNANY_02", "value": 71495.29}, {"name": "Podręczniki dla szkół podstawowych", "value": 64330.33}, {"name": "Rodziny zastępcze", "value": 61499.79}, {"name": "Melioracje wodne", "value": 55000.0}, {"name": "Lokalny transport zbiorowy", "value": 54973.08}, {"name": "Urzędy wojewódzkie", "value": 40043.340000000004}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 35125.11}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 34557.780000000006}, {"name": "Schroniska dla zwierząt", "value": 34140.0}, {"name": "Nauka specjalna w SP", "value": 32908.869999999995}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 29625.44}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 29299.2}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25170.81}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 23412.5}, {"name": "Izby rolnicze", "value": 22000.0}, {"name": "Dokształcanie nauczycieli", "value": 21951.980000000003}, {"name": "Zadania w zakresie kultury fizycznej", "value": 21367.53}, {"name": "Obiekty sportowe", "value": 20923.94}, {"name": "Świetlice szkolne", "value": 19885.37}, {"name": "Świadczenie wychowawcze", "value": 19535.02}, {"name": "Różne rozliczenia finansowe", "value": 19220.13}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16980.65}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 16056.0}, {"name": "Oddziały przedszkolne w SP", "value": 15819.1}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 10548.27}, {"name": "Wspieranie rodziny", "value": 7516.54}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6430.15}, {"name": "Plany zagospodarowania przestrzennego", "value": 6311.42}, {"name": "Zwalczanie narkomanii", "value": 4840.0}, {"name": "Zarządzanie kryzysowe", "value": 4098.51}, {"name": "Wybory do Sejmu i Senatu", "value": 4014.02}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 961.43}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 676.5}, {"name": "Drogi publiczne powiatowe", "value": 616.3}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Wybory i referenda samorządowe", "value": 250.93}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 222.55}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 199.46}, {"name": "Drogi publiczne wojewódzkie", "value": 138.6}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6577153.39}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 3163713.63}, {"name": "Przedszkola", "value": 1894368.96}, {"name": "Ośrodki pomocy społecznej", "value": 736099.28}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 305988.75}, {"name": "Oddziały przedszkolne w SP", "value": 304235.33}, {"name": "Świetlice szkolne", "value": 299825.57999999996}, {"name": "Nauka specjalna w SP", "value": 268538.54000000004}, {"name": "NIEZNANY_02", "value": 264645.36}, {"name": "Dowożenie uczniów do szkół", "value": 212993.58}, {"name": "Gimnazja", "value": 208612.21000000002}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 198314.97}, {"name": "Stołówki szkolne i przedszkolne", "value": 132371.63}, {"name": "Gospodarka odpadami komunalnymi", "value": 106830.85}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 89186.61}, {"name": "Świadczenie wychowawcze", "value": 77993.98}, {"name": "Wspieranie rodziny", "value": 51629.25}, {"name": "Urzędy wojewódzkie", "value": 41352.00000000001}, {"name": "Ochotnicze straże pożarne", "value": 33766.19}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 32216.24}, {"name": "Obiekty sportowe", "value": 30475.4}, {"name": "Pomoc w zakresie dożywiania", "value": 19781.11}, {"name": "Pozostała działalność", "value": 11333.060000000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10695.64}, {"name": "Wybory do Sejmu i Senatu", "value": 10452.98}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7340.68}, {"name": "Plany zagospodarowania przestrzennego", "value": 6300.0}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 5911.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4405.35}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3585.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2123.45}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 1845.0}, {"name": "Karta Dużej Rodziny", "value": 392.73}], "Inwestycje ze środków gminy": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1661492.86}, {"name": "Obiekty sportowe", "value": 1281512.55}, {"name": "Pozostała działalność", "value": 713273.77}, {"name": "Drogi publiczne gminne", "value": 671567.83}, {"name": "Cmentarze", "value": 214500.0}, {"name": "Dostarczanie wody", "value": 103275.5}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 87283.94}, {"name": "Ochotnicze straże pożarne", "value": 82597.3}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 39491.38}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 25460.89}, {"name": "Stołówki szkolne i przedszkolne", "value": 20666.46}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 262499.87}, {"name": "Ochotnicze straże pożarne", "value": 248720.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 36245.96}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 29894.8}, {"name": "Rozliczenia między jednostkami samorządu terytorialnego", "value": 23472.63}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7372774.44}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2964225.09}, {"name": "Wspieranie rodziny", "value": 325800.0}, {"name": "Zasiłki stałe", "value": 293233.89}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 188599.61}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 146125.83}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 106142.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 105539.0}, {"name": "Szkoły podstawowe", "value": 96347.7}, {"name": "Pomoc w zakresie dożywiania", "value": 89574.0}, {"name": "Dodatki mieszkaniowe", "value": 54932.29}, {"name": "Ochotnicze straże pożarne", "value": 52659.42}, {"name": "Pozostała działalność", "value": 32371.96}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 27050.0}, {"name": "Wybory do Sejmu i Senatu", "value": 23100.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22400.0}, {"name": "Gimnazja", "value": 20200.0}, {"name": "Oddziały przedszkolne w SP", "value": 18491.88}, {"name": "Ośrodki pomocy społecznej", "value": 10095.82}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 5698.52}, {"name": "Przedszkola", "value": 5309.0}, {"name": "Świetlice szkolne", "value": 4031.04}, {"name": "Komendy wojewódzkie Policji", "value": 2000.0}, {"name": "Nauka specjalna w SP", "value": 1153.04}, {"name": "Dowożenie uczniów do szkół", "value": 502.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 498.0}, {"name": "NIEZNANY_02", "value": 320.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 772662.81}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 130008.43}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 39846.659999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 4687.79}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 178888.57}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 21045.71}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 3043313.02}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 335984.01}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 2225313.52}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1064398.0}, {"name": "Kultura fizyczna", "value": 403600.0}, {"name": "Ochrona zdrowia", "value": 68000.0}, {"name": "Rolnictwo i łowiectwo", "value": 25000.0}, {"name": "Administracja publiczna", "value": 22722.57}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16636.97}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2749517.1700000004}, {"name": "Oświata i wychowanie", "value": 2723696.8000000007}, {"name": "Gospodarka mieszkaniowa", "value": 1774077.4500000002}, {"name": "Administracja publiczna", "value": 978126.1499999999}, {"name": "Pomoc społeczna", "value": 652857.1099999998}, {"name": "Rolnictwo i łowiectwo", "value": 513357.03}, {"name": "Transport i łączność", "value": 475384.35}, {"name": "Rodzina", "value": 229729.53000000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 222416.62}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 217735.38}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 203197.33999999997}, {"name": "Działalność usługowa", "value": 169644.25}, {"name": "Ochrona zdrowia", "value": 82114.43000000001}, {"name": "Kultura fizyczna", "value": 42591.47}, {"name": "Edukacyjna opieka wychowawcza", "value": 36163.92}, {"name": "Różne rozliczenia", "value": 19220.13}, {"name": "Urzędy państwowe", "value": 10695.1}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Obsługa długu publicznego", "value": 199.46}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9601017.700000003}, {"name": "Administracja publiczna", "value": 3221606.27}, {"name": "Pomoc społeczna", "value": 1061869.1400000001}, {"name": "Rodzina", "value": 592976.29}, {"name": "Edukacyjna opieka wychowawcza", "value": 305736.57999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 106830.85}, {"name": "Ochrona zdrowia", "value": 89186.61}, {"name": "Kultura fizyczna", "value": 34060.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 33766.19}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 32216.24}, {"name": "Urzędy państwowe", "value": 19917.11}, {"name": "Działalność usługowa", "value": 6300.0}, {"name": "Rolnictwo i łowiectwo", "value": 4589.0}, {"name": "Gospodarka mieszkaniowa", "value": 4405.35}], "Inwestycje ze środków gminy": [{"name": "Administracja publiczna", "value": 1661492.86}, {"name": "Kultura fizyczna", "value": 1281512.55}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 774857.71}, {"name": "Transport i łączność", "value": 671567.83}, {"name": "Działalność usługowa", "value": 214500.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 103275.5}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 82597.3}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 65191.38}, {"name": "Gospodarka mieszkaniowa", "value": 25460.89}, {"name": "Oświata i wychowanie", "value": 20666.46}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 262499.87}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 248720.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 66140.76}, {"name": "Różne rozliczenia", "value": 23472.63}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10663119.530000001}, {"name": "Pomoc społeczna", "value": 745826.57}, {"name": "Administracja publiczna", "value": 180344.34999999998}, {"name": "Oświata i wychowanie", "value": 142501.62000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 137223.03999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 54659.42}, {"name": "Urzędy państwowe", "value": 45500.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 772662.81}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 130008.43}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 39846.659999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 4687.79}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 178888.57}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 21045.71}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3043313.02}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 335984.01}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2225313.52}]}, "children": [{"name": "Oświata i wychowanie", "value": 1231.1304689615172, "v": "12,73 mln zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 24.46, "v_pc": "1231,13 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "37.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 775.5215151808162, "v": "8,02 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 62.99}, {"name": "Przedszkola", "value": 261.21630922452135, "v": "2,70 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 21.21}, {"name": "Dowożenie uczniów do szkół", "value": 48.267714175207885, "v": "499,18 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 3.92}, {"name": "Oddziały przedszkolne w SP", "value": 32.735090891510346, "v": "338,55 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 2.65}, {"name": "Nauka specjalna w SP", "value": 29.259374395668157, "v": "302,60 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 2.37}, {"name": "Stołówki szkolne i przedszkolne", "value": 28.669223554438222, "v": "296,50 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 2.32}, {"name": "Pozostała działalność", "value": 24.99377683233417, "v": "258,49 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Gimnazja", "value": 22.124561013343648, "v": "228,81 tys zł", "v_zmiana": 62.3, "v_kierunek": "mniej", "procent": 1.79}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.2202987816669895, "v": "64,33 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Dokształcanie nauczycieli", "value": 2.1226049120092827, "v": "21,95 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 0.17}]}, {"name": "Rodzina", "value": 1110.6000145039643, "v": "11,49 mln zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 22.07, "v_pc": "1110,60 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 722.326768516728, "v": "7,47 mln zł", "v_zmiana": 39.0, "v_kierunek": "więcej", "procent": 65.03}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 309.13728872558505, "v": "3,20 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 27.83}, {"name": "Wspieranie rodziny", "value": 37.22160027074068, "v": "384,95 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 3.35}, {"name": "NIEZNANY_02", "value": 32.53342196867144, "v": "336,46 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Rodziny zastępcze", "value": 5.9466051053954745, "v": "61,50 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.3963556372075034, "v": "35,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}, {"name": "Karta Dużej Rodziny", "value": 0.03797427963643396, "v": "0,39 tys zł", "v_zmiana": 60.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 866.9476919357958, "v": "8,97 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 17.22, "v_pc": "866,95 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "61.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "71.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 595.5469822084704, "v": "6,16 mln zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 68.69}, {"name": "Gospodarka odpadami komunalnymi", "value": 144.21898955714565, "v": "1,49 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 16.63}, {"name": "Oczyszczanie miast i wsi", "value": 42.47297427963643, "v": "439,26 tys zł", "v_zmiana": 50.6, "v_kierunek": "więcej", "procent": 4.89}, {"name": "Oświetlenie ulic, placów i dróg", "value": 40.51648907368014, "v": "419,02 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 4.67}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 25.036100367433765, "v": "258,92 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12.350320054148135, "v": "127,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.42}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 3.5047340939856895, "v": "36,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4}, {"name": "Schroniska dla zwierząt", "value": 3.3011023012956873, "v": "34,14 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 0.38}]}, {"name": "Administracja publiczna", "value": 586.3751885515376, "v": "6,06 mln zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 11.65, "v_pc": "586,38 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "0.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "29.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 542.4340088957649, "v": "5,61 mln zł", "v_zmiana": 21.0, "v_kierunek": "mniej", "procent": 92.5}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.949669309611295, "v": "164,95 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 2.72}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.204045639141365, "v": "126,21 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 2.08}, {"name": "Pozostała działalność", "value": 7.917097273254689, "v": "81,88 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 1.35}, {"name": "Urzędy wojewódzkie", "value": 7.87036743376523, "v": "81,40 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 1.34}]}, {"name": "Pomoc społeczna", "value": 237.91847031521948, "v": "2,46 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 4.72, "v_pc": "237,92 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 83.11995262038288, "v": "859,63 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 34.93}, {"name": "Domy pomocy społecznej", "value": 46.12204795977567, "v": "476,99 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 19.38}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 32.420029974859794, "v": "335,29 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 13.62}, {"name": "Zasiłki stałe", "value": 28.353692709340553, "v": "293,23 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 11.91}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 18.236280216592533, "v": "188,60 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 7.66}, {"name": "Pomoc w zakresie dożywiania", "value": 10.573884161670858, "v": "109,36 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 4.44}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 10.204892670663314, "v": "105,54 tys zł", "v_zmiana": 238.2, "v_kierunek": "więcej", "procent": 4.28}, {"name": "Dodatki mieszkaniowe", "value": 5.311573196673757, "v": "54,93 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 2.23}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.433843550570489, "v": "25,17 tys zł", "v_zmiana": 56.3, "v_kierunek": "mniej", "procent": 1.02}, {"name": "Pozostała działalność", "value": 1.0493096112937534, "v": "10,85 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.09296364339586154, "v": "0,96 tys zł", "v_zmiana": 163.8, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Gospodarka mieszkaniowa", "value": 174.42890059949715, "v": "1,80 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 3.46, "v_pc": "174,43 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 173.55772674531036, "v": "1,79 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 99.5}, {"name": "Pozostała działalność", "value": 0.871173854186811, "v": "9,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}]}, {"name": "Kultura fizyczna", "value": 170.35050473796173, "v": "1,76 mln zł", "v_zmiana": 78.2, "v_kierunek": "mniej", "procent": 3.38, "v_pc": "170,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "9.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "85.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 131.78417037323536, "v": "1,36 mln zł", "v_zmiana": 82.4, "v_kierunek": "mniej", "procent": 77.36}, {"name": "Zadania w zakresie kultury fizycznej", "value": 38.537326435892474, "v": "398,55 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 22.62}, {"name": "Pozostała działalność", "value": 0.02900792883388126, "v": "0,30 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 166.33206826532583, "v": "1,72 mln zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 3.3, "v_pc": "166,33 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "33.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 157.17296557725777, "v": "1,63 mln zł", "v_zmiana": 80.7, "v_kierunek": "więcej", "procent": 94.49}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3.809514600657513, "v": "39,40 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.8645755173080643, "v": "29,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.72}, {"name": "Pozostała działalność", "value": 2.4850125701024948, "v": "25,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.49}]}, {"name": "Transport i łączność", "value": 136.28428253722683, "v": "1,41 mln zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 2.7, "v_pc": "136,28 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "87.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 105.51384645136336, "v": "1,09 mln zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": 77.42}, {"name": "Drogi publiczne powiatowe", "value": 25.44151711467801, "v": "263,12 tys zł", "v_zmiana": 40.6, "v_kierunek": "więcej", "procent": 18.66}, {"name": "Lokalny transport zbiorowy", "value": 5.315517308064204, "v": "54,97 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 3.9}, {"name": "Drogi publiczne wojewódzkie", "value": 0.013401663121253142, "v": "0,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 87.30136337265519, "v": "902,87 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 1.73, "v_pc": "87,30 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "61.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "171.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 74.7111593502224, "v": "772,66 tys zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 85.57}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 12.590204022432799, "v": "130,21 tys zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": 14.42}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 61.84270160510539, "v": "639,58 tys zł", "v_zmiana": 47.9, "v_kierunek": "mniej", "procent": 1.22, "v_pc": "61,84 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "52.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 61.09091181589634, "v": "631,80 tys zł", "v_zmiana": 47.3, "v_kierunek": "mniej", "procent": 98.78}, {"name": "Zarządzanie kryzysowe", "value": 0.39629762134983565, "v": "4,10 tys zł", "v_zmiana": 325.0, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Komendy wojewódzkie Policji", "value": 0.19338619222587508, "v": "2,00 tys zł", "v_zmiana": 92.0, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Obrona cywilna", "value": 0.09669309611293754, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.15}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.06541287952040224, "v": "0,68 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Rolnictwo i łowiectwo", "value": 52.49913266292787, "v": "542,95 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 1.04, "v_pc": "52,50 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "50.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 42.63643685940824, "v": "440,95 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 81.21}, {"name": "Melioracje wodne", "value": 7.735447689035003, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 14.73}, {"name": "Izby rolnicze", "value": 2.1272481144846256, "v": "22,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.05}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 46.32793850319087, "v": "479,12 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 0.92, "v_pc": "46,33 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "70.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 31.303615354863663, "v": "323,74 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 67.56}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 10.28471765615935, "v": "106,36 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 22.19}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.6155482498549603, "v": "27,05 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 5.64}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 2.1240572423128987, "v": "21,97 tys zł", "v_zmiana": 20.3, "v_kierunek": "mniej", "procent": 4.58}]}, {"name": "Działalność usługowa", "value": 37.75326339199381, "v": "390,44 tys zł", "v_zmiana": 100.6, "v_kierunek": "więcej", "procent": 0.75, "v_pc": "37,75 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "188.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 34.26999903306904, "v": "354,42 tys zł", "v_zmiana": 161.5, "v_kierunek": "więcej", "procent": 90.77}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 2.26382711274415, "v": "23,41 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 5.99}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.2194372461806227, "v": "12,61 tys zł", "v_zmiana": 59.1, "v_kierunek": "mniej", "procent": 3.23}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 31.039535873138657, "v": "321,01 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "31,04 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "67.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 31.013769096886485, "v": "320,74 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 99.91}, {"name": "Pozostała działalność", "value": 0.025766776252175598, "v": "0,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}]}, {"name": "Ochrona zdrowia", "value": 23.138758460645914, "v": "239,30 tys zł", "v_zmiana": 77.1, "v_kierunek": "mniej", "procent": 0.45, "v_pc": "23,14 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15.795207890156647, "v": "163,35 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 68.26}, {"name": "Lecznictwo ambulatoryjne", "value": 5.8015857667762525, "v": "60,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 25.07}, {"name": "Pozostała działalność", "value": 1.0739702185263973, "v": "11,11 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": 4.64}, {"name": "Zwalczanie narkomanii", "value": 0.4679945851866177, "v": "4,84 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 2.02}]}, {"name": "Urzędy państwowe", "value": 7.359525236898086, "v": "76,11 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,36 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "1.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.6324695416747246, "v": "37,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.35}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.497469541674725, "v": "36,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.52}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20532295494101718, "v": "2,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.78}, {"name": "Wybory i referenda samorządowe", "value": 0.024263198607619416, "v": "0,25 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Różne rozliczenia", "value": 4.128095146006575, "v": "42,69 tys zł", "v_zmiana": 123.9, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "4,13 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rozliczenia między jednostkami samorządu terytorialnego", "value": 2.2696412686134213, "v": "23,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 54.98}, {"name": "Różne rozliczenia finansowe", "value": 1.8584538773931543, "v": "19,22 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 45.01}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 0.02900792883388126, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.02900792883388126, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}