[{"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "17922247.37", "WARTOSC": "21084996.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie świdnickim. Realizacja projektu przyczyni się do rozwiązania problemu jakim jest wysoki poziom bezrobocia wśród osób od 30 roku życia. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 44,3% osób w najtrudniejszej sytuacji (osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami do poziomu ISCED 3, imigrantów, reemigrantów) oraz przez 60,4% pozostałych osób nienależących do w/w grupy. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami. W ramach projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi identyfikacja potrzeb uczestnika projektu oraz opracowany zostanie lub zaktualizowany Indywidualny Plan Działania (IPD) oraz kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ponadto w ramach projektu realizowane będą następujące zadania: staże, szkolenia, prace interwencyjne, doposażenie lub wyposażenie stanowiska pracy oraz przyznawane będą jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób od 30 roku życia pozostających bez zatrudnienia w powiecie świdnickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 112.76}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "85100000.00", "WARTOSC": "314418750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Zakres przedmiotowy Projektu obejmuje zakup 5 czteroczłonowych Elektrycznych Zespołów Trakcyjnych oraz 6 trójczłonowych Spalinowych Zespołów Trakcyjnych do przewozów aglomeracyjnych w rejonie oddziaływania Wrocławskiego Obszaru Funkcjonalnego określonego granicami ZIT Wrocław. Następujące trasy które będą obsługiwane z wykorzystaniem nowozakupionego taboru: 1) Jelcz-Laskowice – Wrocław Główny – Jelcz-Laskowice (tabor elektryczny - na liniach kolejowych nr: 292 i 277); 2) Trzebnica – Wrocław Główny – Kobierzyce – Sobótka Zachodnia (– Świdnica Miasto) (tabor spalinowy - na liniach kolejowych nr 326 i 285)", "BENEFICJENT": "KOLEJE DOLNOŚLĄSKIE S.A.", "TYTUL": "Aglomeracyjna Kolej Dolnośląska - zakup taboru kolejowego do obsługi ruchu pasażerskiego we Wrocławskim Obszarze Funkcjonalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 83.58}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7581845.30", "WARTOSC": "8996019.58", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie świdnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:- 44% osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3),imigranci, reemigranci), które zakończą udział w projekcie,- 59,5% osób nienależących do ww. grup, które zakończą udział w projekcie.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60% osób z kategorii NEET oraz co najmniej 20% uczestników projektubędą stanowiłyosoby znajdujące się w trudnej sytuacji na rynku pracy, tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Dla każdego uczestnika projektu zostanie opracowany lub zaktualizowany IPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.7}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6472599.00", "WARTOSC": "7043856.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie świdnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 43% osób niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych, które zakończą udział w projekcie, - 17% osób z niepełnosprawnościami, które zakończą udział w projekcie, - 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie, - 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie. W ramach projektu wsparciem objętych zostanie 487 osób (289K; 198M) poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących do kategorii NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 40.72}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2971541.00", "WARTOSC": "3233803.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie świdnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 43% osób niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych, które zakończą udział w projekcie, - 17% osób niepełnosprawnych, które zakończą udział w projekcie, - 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie, - 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie. W ramach projektu wsparciem objętych zostanie 375 osób (225K; 150M) poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących do kategorii NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.69}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2703900.00", "WARTOSC": "2942500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie świdnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: -43% osób niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych, które zakończą udział w projekcie,  -17% osób niepełnosprawnych, które zakończą udział w projekcie, -35% osób długotrwale bezrobotnych, które zakończą udział w projekcie,  - 36% osób o niskich kwalifikacjach, które zakończą udział w projekcie. W ramach projektu wsparciem objętych zostanie 420 osób (260K; 160M) poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących do kategorii NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.01}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2561704.97", "WARTOSC": "3039517.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie świdnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 42% osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci), które zakończą udział w projekcie, - 57% osób nienależących do ww. grup, które zakończą udział w projekcie.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.11}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2556667.00", "WARTOSC": "3007843.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie świdnickim, zarejestrowanych jako bezrobotne będących w szczególnej sytuacji na rynku pracy. Realizacja projektu przyczyni się do rozwiązania problemu jakim jest wysoki poziom bezrobocia wśród osób od 30 roku życia. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 39% kobiet, 33% osób w wieku powyżej 50 lat, 30% osób długotrwale bezrobotnych, 38% osób o niskich kwalifikacjach, 33% osób z niepełnosprawnościami. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez zatrudnienia, zarejestrowane jako bezrobotne znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach, należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi identyfikacja potrzeb uczestnika projektu oraz opracowany zostanie lub zaktualizowany Indywidualny Plan Działania (IPD) oraz kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ponadto w ramach projektu realizowane będą następujące zadania: staże, prace interwencyjne oraz przyznawane będą jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób w wieku od 30 roku życia pozostających bez zatrudnienia, znajdujących się w szczególnej sytuacji na rynku pracy w powiecie świdnickim III", "DOFINANSOWANIE_UE_PER_CAPITA": 16.08}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2551007.00", "WARTOSC": "3001185.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie świdnickim, zarejestrowanych jako bezrobotne będących w szczególnej sytuacji na rynku pracy. Realizacja projektu przyczyni się do rozwiązania problemu jakim jest wysoki poziom bezrobocia wśród osób od 30 roku życia. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 42% osób w najtrudniejszej sytuacji, w tym imigrantów, reemigrantów, osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami do poziomu ISCED 3. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez zatrudnienia, zarejestrowane jako bezrobotne znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach. W ramach projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi identyfikacja potrzeb uczestnika projektu oraz opracowany zostanie lub zaktualizowany Indywidualny Plan Działania (IPD) oraz kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ponadto w ramach projektu realizowane będą następujące zadania: staże, prace interwencyjne oraz przyznawane będą jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób w wieku od 30 roku życia pozostających bez zatrudnienia, znajdujących się w szczególnej sytuacji na rynku pracy w powiecie świdnickim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 16.05}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2515486.00", "WARTOSC": "2959395.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie świdnickim, zarejestrowanych jako bezrobotne będących w szczególnej sytuacji na rynku pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 39% kobiet, 33% osób w wieku powyżej 50 lat, 30% osób długotrwale bezrobotnych, 38% osób o niskich kwalifikacjach, 29% osób z wykształceniem gimnazjalnym lub niższym, 33% osób z niepełnosprawnościami. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez zatrudnienia, zarejestrowane jako bezrobotne znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby starsze po 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby o niskich kwalifikacjach, należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi identyfikacja potrzeb uczestnika projektu oraz opracowany zostanie lub zaktualizowany Indywidualny Plan Działania (IPD). Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszyscy uczestnicy projektu zostaną objęci poradnictwem zawodowym lub pośrednictwem pracy. Ponadto w ramach projektu realizowane będą następujące zadania: staże, prace interwencyjne oraz przyznawane będą jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "\"Aktywizacja osób w wieku od 30 roku życia pozostających bez zatrudnienia, znajdujących się w szczególnej sytuacji na rynku pracy w powiecie świdnickim II\"", "DOFINANSOWANIE_UE_PER_CAPITA": 15.82}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2346677.74", "WARTOSC": "2760797.34", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych od 30 roku życia pozostających bez pracy w powiecie świdnickim. Realizacja projektu przyczyni się do rozwiązania problemu jakim jest wysoki poziom bezrobocia wśród osób od 30 roku życia. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 45% osób w najtrudniejszej sytuacji (osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami do poziomu ISCED 3, imigrantów, reemigrantów) oraz przez 60% pozostałych osób nienależących do w/w grupy. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami. W ramach projektu przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi identyfikacja potrzeb uczestnika projektu oraz opracowany zostanie lub zaktualizowany Indywidualny Plan Działania (IPD) oraz kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ponadto w ramach projektu realizowane będą następujące zadania: staże, prace interwencyjne, doposażenie lub wyposażenie stanowiska pracy oraz przyznawane będą jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób od 30 roku życia pozostających bez zatrudnienia w powiecie świdnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.76}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1874426.46", "WARTOSC": "2205207.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Projekt skierowany jest do 1916 uczniów i uczennic 5 liceów ogólnokształcących na terenie Powiatu Świdnickiego, do których ponad 37 % uczęszczających uczniów to osoby ze wsi, w których średnie oceny z egzaminu maturalnego znajdują się poniżej wyznaczonego progu dla Woj. Dolnośląskiego lub których uczniowie osiągają wyniki wyższe niż średnia województwa, lecz niższe niż wiodące szkoły z Wrocławia i Wałbrzycha, które nie są ograniczane barierami występującymi na terenie powiatu świdnickiego. Różnica w dostępie do edukacji i niższy poziom uzyskiwanych wyników to wpływ ograniczonego i utrudnionego dostępu do wysokiej jakości oświaty,nowoczesnych narzędzi eduk, braku środków na realizację alternatywnych form edukacji.Wsparciem objętych zostanie 83 nauczycieli w zakresie kompetencji i umiejętności pracy z uczniem o specjalnych potrzebach eduk.Kluczowym problemem, który chcemy rozwiązać poprzez realizację proj., jest niska konkurencyjność ww. szkół w zakresie efektów kształcenia, wskazująca potrzebę podniesienia poziomu nauczania i jakości procesu kształcenia,wyrównania szans edukacyjnych uczniów, szczególnie w obszarze nauk mat.–przyrodniczych i języków obcych. Negatywna sytuacja zostanie zniwelowana przez:-utworzenie 10 nowych pracowni językowych z wykorzystaniem sprzętu TIK-realizację zadań kształtujących i rozwijających kompetencje cyfrowe uczniów-organizację zajęć pozalekcyjnych i pozaszkolnych dla uczniów uzdolnionych-organizację zajęć dydaktyczno - wyrównawczych-wprowadzenie doradztwa eduk.–zaw. i org. giełd pracy-prowadzenie zajęć pedagogicznych-utrwalanie współpracy z org. pozarządowymi i IRPEfektem podjętych działań będzie podniesienie poziomu jakości kształcenia ww placówkach oraz udoskonalenie kompetencji kluczowych uczniów, co w konsekwencji przyczyni się do uzyskania lepszych wyników nauczania", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Powiatowa droga do edukacyjnego sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 11.79}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7587625.71", "WARTOSC": "8926618.49", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest komplementarny program wsparcia sektora Ekonomii Społecznej w subregionie wałbrzyskim mający przyczynić się do jego rozwoju oraz zwiększenia poziomu zatrudnialności osób zagrożonych wykluczeniem społecznym w trwałych i stabilnych przedsiębiorstwach społecznych. Zakres rzeczowy projektu opiera się na realizacji trzech komponentów usług związanych z rozwojem sektora ekonomii społecznej oraz poziomu zatrudnienia w nim. Swym działaniem obejmuje on usługi animacji, rozwoju ekonomii społecznej oraz wspierania istniejących przedsiębiorstw społecznych Grupą docelową projektu są:1.osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ust. o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej 2.podmioty ekonomii społecznej3.przedsiębiorstwa społeczne4.organizacje pozarządowe5.instytucje wspierające ekonomię społeczną6.JST i ich jednostki organizacyjne oraz przedstawiciele ww. podmiotów7.przedstawiciele nauki i biznesu8.podmioty uprawnione do tworzenia PES o charakterze reintegracyjnym9.społeczności lokalne z terenu subregionu wałbrzyskiego obejmującego powiaty: dzierżoniowski, kłodzki, świdnicki, wałbrzyski, m. Wałbrzych, ząbkowicki. Efektem projektu będzie profesjonalizacja działania sektora ES realizowana poprzez podnoszenie jego konkurencyjności, zwiększenie liczby przedsiębiorstw społecznych i poziomu zatrudnienia w tym sektorze, nawiązanie współpracy międzysektorowej przyczyniającej się do wzrosty znajomości tematyki ekonomii społecznej oraz jej znaczenia w subregionie. Osiągnięcie zaplanowanych celów i rezultatów projektu zrealizowane zostanie dzięki komplementarnym działaniom, zaplanowanemu w ramach projektu wsparciu (m.in. animacja, szkolenia, doradztwo, wsparcie finansowe itp.) i realizowanemu przez doświadczoną i wykwalifikowaną kadrę akredytowanego przy MPiPS OWES.", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Rozwój ekonomii społecznej w subregionie wałbrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 11.48}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1774183.10", "WARTOSC": "2087274.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem głównym jest wzrost samodzielności 122 OzN (64K, 58M) z terenu powiatu świdnickiego oraz aktywności społecznej i zawodowej części z nich (22K i 20M) poprzez udostępnienie i upowszechnienie miejsc świadczenia usług asystenckich (9), miejsca świadczenia dziennej opieki nad osobami niesamodzielnymi, przygotowanie kadry asystenckiej (6K, 3M) oraz poprawę warunków funkcjonowania rodzin OzN objętych wsparciem (15K, 5M) w okresie 01.01.2017 r. - 31.12.2019 r. Projekt skierowany jest do niepełnosprawnych mieszkańców powiatu świdnickiego: 42 OzN (22K, 20M) odbiorców usług asystenckich oraz minimum 80 OzN (42K, 28M) odbiorców wsparcia w formie dziennej opieki. Adresatami wsparcia jest także 9 osób (6K, 3M) przygotowywanych do świadczenia usług asystenckich. Z uwagi na specyficzne potrzeby OzN konieczne jest również włączenie w zaplanowane działania najbliższego otoczenia tych osób/rodzin, co służyć będzie zwiększeniu efektywności wsparcia (20 os., 15K, 5M – rozkład płci związany z tym, że gł. kobiety sprawują opiekę nad osobami niesamodzielnymi). 5 miejsc świadczenia usług społ. wspartych w programie będzie funkcjonować po zakończeniu projektu 9 os zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu 6 os zagrożonych ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze społecznym w rozumieniu załącznika nr 10 do regulaminu konkursu RPDS.09.02.04-IP.02-02-086/16 3 os zagrożone ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze zatrudnieniowym w rozumieniu załącznika nr 10 do regulaminu konkursu RPDS.09.02.04-IP.02-02-086/16 122 os zagrożone ubóstwem lub wykluczeniem społ. zostaną objęte usługami społecznymi świadczonymi w interesie ogólnym w", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Powiatowe Centrum Usług Społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 11.16}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1522700.00", "WARTOSC": "1791400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie świdnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 40% uczestników niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych, 30% osób w wieku powyżej 50 lat, 25% osób długotrwale bezrobotnych, 31% osób o niskich kwalifikacjach, 15% osób niepełnosprawnych. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika oraz opracowany zostanie lub zaktualizowany Indywidualny Plan Działania (IPD). Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszyscy uczestnicy projektu zostaną objęci poradnictwem zawodowym lub pośrednictwem pracy. Ponadto w ramach projektu realizowane będą następujące zadania: staże, szkolenia, prace interwencyjne oraz przyznawane będą jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNICY", "TYTUL": "Aktywizacja osób w wieku od 30 roku życia pozostających bez zatrudnienia, znajdujących się w szczególnej sytuacji na rynku pracy w powiecie świdnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 9.58}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1468965.81", "WARTOSC": "1598613.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu zaplanowanym do osiągnięcia do 30.09.2018 r. jest aktywizacja zawodowo-edukacyjna 117 osób młodych (tj. do 25 r.ż.), w tym 67 kobiet, w tym 10 osób niepełnosprawnych, będących mieszkańcami powiatu świdnickiego, należących do grupy UP, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych oraz umożliwienie zdobycia doświadczenia zawodowego w ramach programu aktywizacji wypracowanego w oparciu o model mentoringu wypracowanym w projekcie innowacyjnym PO KL (PI-PWP Mentoring – innowacyjna metoda aktywizacji”) i realizowanego w partnerstwie pomiędzy instytucjami rynku pracy (PUP Świdnica, JMM-Ag. zatrudnienia), Stowarzysz. przedsiębiorców (SIPH). W czasie okresu przygotowawczego wszyscy uczestnicy projektu zostaną objęci usługami doradztwa zawodowego,poradnictwa zawodowego w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych (8h/UP). Uczestnicy zrealizują również średnio 100 godzinny program szkoleń zawodowych (88UP) oraz/lub min.3-miesięczny program stażu/praktyk zawodowych (min.60UP + 14 dodatkowe osobom-ce na potrzeby przedłużenia staży). Wybór ścieżki i obszarów szkoleń zgodny z wynikiem diagnozy luk kompetencyjnych przeprowadzonej przez doradcę zawodowego i mentora podczas opracowania IPD (metodami wymagającymi aktywnego zaangażowania UP np. prace projektowe, forma i czas przygotowania – uzależnione od potrzeb UP). Każdy UP zostanie objęty min. 8h usług pośrednika pracy. Wnioskodawca przyjmuje, iż po zakończeniu udziału w projekcie aktywizacji zatrudnienie podejmie: - min. 17% uczestników niepełnosprawnych - min. 35% uczestników długotrwale bezrobotnych - min. 36% uczestników o niskich kwalifikacjach - min. 43% uczestników nie kwalifikujących się do żadnej z powyżej wymienionych grup doc.", "BENEFICJENT": "SUDECKA IZBA PRZEMYSŁOWO-HANDLOWA W ŚWIDNICY", "TYTUL": "DOŚWIADCZENIE – KOMPETENCJE - PRACA. Projekt indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej młodych mieszkańców powiatu świdnickiego w oparciu o model mentoringu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.24}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1453276.41", "WARTOSC": "1709736.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem głównym jest wzrost poziomu samodzielności i niezależności min.72 OzN (34K, 38M) z terenu powiatu świdnickiego, a także poprawę warunków funkcjonowania rodzin OzN objętych wsparciem (10 os., 6K, 4M)w okresie 01.02.2019-31.01.2022. Cel zostanie zrealizowany przez udostępnienie i upowszechnienie miejsc świadczenia usług asystenckich (4), miejsca świadczenia usługi trenera aktywności (1) i miejsca świadczenia dziennej opieki nad osobami niesamodzielnymi (2), opracowanie i udostępnienie aplikacji do samodzielnego zamawiania usług asystenckich oraz poprawę warunków funkcjonowania rodzin z OzN objętych wsparciem-10 os.(6K, 4M). Projekt skierowany jest do niepełnospr. mieszkańców pow. świdnickiego: 32 OzN (15K, 17M) odbiorców usług asystenckich i usługi trener aktywności oraz minimum 40 OzN (19K, 21M) odbiorców wsparcia w formie dziennej opieki. Z uwagi na specyficzne potrzeby OzN konieczne jest również włączenie w zaplanowane działania najbliższego otoczenia tych os./rodzin, co służyć będzie zwiększeniu efektywności wsparcia (10os., 6K, 4M – rozkład płci związany z tym, że gł.kobiety sprawują opiekę nad osobami niesamodzielnymi). Do realizacji działań projektowych zatrudnionych zostanie: 4 asystentów funkcjonalnych, 1 trener aktywności (kadra została przeszkolona w ramach działania „Powiatowe Centrum Usług Społecznych” w 2017r.) oraz 2 terapeutów-opiekunów (do obsługi 4 miejsc w Domu Krótkiego Pobytu). W celu zapewnienia trwałości proj. - 9 miejsc świadczenia usług społ.wspartych w programie będzie funkcjonować po jego zakończeniu", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Powiatowe Centrum Usług Społecznych II", "DOFINANSOWANIE_UE_PER_CAPITA": 9.14}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1404939.10", "WARTOSC": "1652869.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Realizacja przedmiotowego projektu ma służyć modernizacji kształcenia technicznego i zawodowego oraz dostosowania kierunków nauczania do potrzeb lokalnego i regionalnego rynku pracy dla placówek kształcenia zawodowego prowadzonych przez Powiat Świdnicki. W projekcie ważną rolęodgrywa poradnictwo edukacyjno-zawodowe, w celu zapewnienia uczniom specjalistycznej pomocy w podejmowaniu decyzji. Dla pracodawców obecnie także ważne są umiejętności  pracy w hierarchii, umiejętność pracy w grupie, rozwiązywania problemów i podejmowania decyzji oraz doświadczenie zawodowe. Głównym celem przedmiotowego projektu jest zwiększenie szans na zatrudnienie uczniów kształcenia i szkolenia zawodowego Powiatu Świdnickiego poprzez  działania dostosowujące kwalifikacje uczniów i nauczycieli do potrzeb rynku pracy i zbliżające sektor edukacji z sektorem pracodawcy. Cele szczegółowe dotyczą: - uzyskania kwalifikacji i nabycia kompetencji przez uczniów szkół zawodowych i technicznych poprzez udział w stażach i praktykach zawodowych - uzyskania kwalifikacji i nabycia kompetencji przez nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu poprzez udział w stażach i szkoleniach - doposażenia szkolnych pracowni przedmiotów zawodowych - objęcia uczniów wszystkich placówek doradztwem edukacyjno – zawodowym indywidualnym i grupowym Projekt skierowany jest do uczniów i nauczycieli szkół ponadgimnazjalnych z powiatu świdnickiego, w których realizowany jest proces edukacji na szczeblu zawodowym i technicznym. Łącznie w projekcie weźmie udział 9 placówek kształcenia zawodowego w tym placówka specjalna. Efekty realizacji projektu: - podniesienie u uczniów kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy - rozwijanie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi. - zwiększenie szans na zatrudnienie uczniów poprzez poprawę efektywności kształcenia zawodowego i dostosowanie oferty edukacyj", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Rynek pracy coraz bliżej- dla uczniów szkół kształcenia zawodowego Powiatu Świdnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.83}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "5494434.00", "WARTOSC": "6464040.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Projekt „Kolonoskopia – złoty standard medycyny, współczesna konieczność dla zachowania zdrowia i długiego życia” opracowały dwie partnerskie placówki od 26 lat wykonujące badania endoskopowe, w tym kolonoskopię. Projekt zakłada przeprowadzenie zindywidualizowanych lokalnych działań informacyjnych i edukacyjnych pozwalających skutecznie przekonać do badania jelita grubego. W efekcie 8 tysiącom mieszkańców subregionu wykonana zostanie pełna kolonoskopia (z uwidocznieniem dna kątnicy i proksymalnego fałdu zastawki Bauchina), a w uzasadnionych medycznie przypadkach także usunięte zostaną polipy i dokonana ocena histopatologiczna. Projekt przewiduje zwrot kosztów dojazdu na badania i ewentualnej opieki nad osobami niesamodzielnymi. Badaniami kolonoskopowymi objęte zostaną osoby pracujące z wszystkich powiatów subregionu, będące w wieku między 55 a 64 rokiem życia, w tym także pracownicy, dla których rozszerzony zostanie pakiet okresowych badań pracowniczych. W efekcie wiele tych osób uniknie zachorowania na raka jelita grubego (dzięki wczesnemu wykryciu i usunięciu polipów) albo zostanie zdiagnozowanych na tak wczesnym etapie choroby nowotworowej, że szybko wróci do zdrowia i aktywności zawodowej. W kontekście zagrożeń zdrowotnych ze wszystkich subregionów dolnośląskich w subregionie wałbrzyskim jest najbardziej niekorzystna struktura wiekowa, ale także niesprzyjająca zachowaniom prozdrowotnym sytuacja ekonomiczna i poziom wykształcenia mieszkańców. Tymczasem liczba zachorowań na raka jelita grubego jest tu wyższa niż w pozostałych podregionach Dolnego Śląska i kraju. Dlatego projekt zakłada takie funkcjonowanie biur, zespołów edukacyjnych, zespołów medycznych, które pozwoli dostosować sposób działania i komunikację do zróżnicowanych potrzeb uczestników badań i dotrzeć do osób z małych (poniżej 20 tys. mieszkańców) środowisk. Wnioskodawca, partner i wspierające organizacje pozarządowe, mają doświadczenie i dobrze znają specyfikę subregionu.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ PRZYCHODNIA MIEJSKA W PIESZYCACH", "TYTUL": "Kolonoskopia - złoty standard medycyny, współczesna konieczność dla zachowania zdrowia i długiego życia.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1286138.40", "WARTOSC": "1513104.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Przedmiotem projektu jest realizacja usług wsparcia systemu pieczy zastępczej w powiecie świdnickim w celu powstawania/podnoszenia jakości zdeistytucjonalizowanych form pieczy zastępczej, mających na celu ułatwienie dostępu do przystępnych cenowo, trwałych i wysokiej jakości usług socjalnych świadczonych w interesie ogólnym. Wsparcie odbywać się będzie zgodnie z ustawą z dnia 9 czerwca 2011r. o wspieraniu rodziny i systemie pieczy zastępczej i będą nim objęte osoby przebywające w rodzinnej pieczy zastępczej oraz w placówkach opiekuńczo–wych. typu socjalizacyjnego, interwencyjnego lub specjalistyczno – interwencyjnego do 14 os.oraz kadra systemu pieczy zastępczej, które objęte będą działaniami nakierowanymi na podnoszenie kompetencji i kwalifikacji tych osób. Projekt ma na celu zwiększenie dostępności środowiskowych usług społecznych, w tym opiekuńczych i wsparcia rodzin zagrożonych ubóstwem lub wykluczeniem społecznym oraz wsparcia pieczy zastępczej. Uczestnicy projektu będą mieli możliwość skorzystania ze wsparcia zgodnie z zaplanowanymi działaniami - 5 zadań:1) Działania wspierające kadry systemu pieczy zastępczej.2) Podnoszenie kompetencji i kwalifikacji kadr sytemu pieczy zastępczej.3) Aktywizacja społeczna dzieci i młodzieży z pieczy zastępczej.4) Aktywizacja zawodowa dzieci i młodziezy z pieczy zastępczej.5) Poradnictwo i usługi specjalistyczne.Projekt zakłada osiągnięcie wskaźników: produktu–liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym–135 os. w tym 75K i 60M oraz rezultatu-Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu–110s./miejsc w tym 60Ki 50M.W ramach działań projektowych przewiduje się realizację usług aktywnej integracji o charakterze zawodowym m.in. dla osób w wieku 15+ objętych pieczą zastępczą, z uwzględnieniem działań pozwalających wspieranym osobom podjąc decyzję o wyborze dotyczącym dalszej edukacji lub zawodu.", "BENEFICJENT": "POWIAT ŚWIDNICKI", "TYTUL": "Akademia rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 8.09}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "4398241.70", "WARTOSC": "5174402.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Projekt którego realizację zaplanowano od 06.2020r. do 01.2023 ( świadczenie usług : 08.2020 do 01.2023 r. ) będzie polegał na utworzeniu 30 miejsc w których będą świadczone usługi opiekuńcze oraz bytowe w całodobowej placówce okresowego pobytu dla (240K,210M) osób niesamodzielnych ( ocena niesamodzielności skala Barthel lub zaświad. lekarkie). Grupą docelową projektu jest również 150 (90K, 60M) opiekunów faktycznych, którymi jest rodzina osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym.W projekcie zaplanowano wsparcie w postaci utworzenia miejsc bytowych w dostosowanym dla osób niepełnosprawnych budynku poprzez świadczenie usług opiekończych oraz zakup mebli i wyposażenia, szkolenia praktyczne dla opiekunów faktycznych (rodziny), zajęcia rehabilitacyjne, spotkania ze specjalistą. Promocja projektu i rekrutacja obejmować będzie powiat wałbrzyski, w którym znajdować się będzie ośrodek, oraz okoliczne: kamiennogórski, jaworski, kłodzki, dzierżoniowski (z uwagi na stopę bezrobocia przekraczającą 150% średniej województwa, wpływającą na stopień wykluczenia społecznego i ubóstwa, osoby zamieszkujące te powiaty będą mieć pierwszeństwo w rekrutacji) oraz świdnicki. Usługi przewidziane w proj. realizowane będą na obszarach wiejskich (lokalizacja miejsca świadcz. usługi to Głuszyca) rozumianych wg klasyfikacji DEGURBA (spełnienie kryterium premiującego). Projekt będzie realizowany zgodnie z Minimalnym standardem usług i katalogiem stawek określonym w Załączniku nr 7 do Regulaminu konkursu. W ramach projektu przewidziana została również współpraca z Gminą Głuszyca oraz realizacja w termomodernizowanym budynku w ramach projektu dofinansowanego ze środków EFRR.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Całodobowe usługi opiekuńcze nad osobami niesamodzielnymi realizowane w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.64}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4243199.44", "WARTOSC": "4991999.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Projekt, którego realizację zaplanowano od 04.2017 r. do 12.2019 r. będzie polegał na utworzeniu 30 miejsc, w których będą świadczone usługi opiekuńcze oraz bytowe w całodobowej placówce okresowego pobytu dla 130 (85K, 45M) osób niesamodzielnych, którymi zgodnie z SZOOP RPO WD będą osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej. W grupie tej zostanie zrekrutowanych również 15 uczestników projektu (10K, 5M), którzy zostaną przeszkoleni oraz zdadzą egzaminy na opiekunów w ośrodku dla osób niesamodzielnych. Grupą docelową projektu jest również 120 (80K, 40M) opiekunów faktycznych, którymi jest rodzina osób wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społecznym. W projekcie zaplanowano wsparcie w postaci utworzenia miejsc bytowych poprzez dostosowanie budynku dla osób niepełnosprawnych, zakup mebli oraz wyposażenia, sprzętu rehabilitacyjnego i medycznego, przeszkolenie i zajęcia praktyczne dla opiekunów/kandydatów na opiekunów a także szkolenia, zajęcia praktyczne oraz doradztwo psychologiczne dla opiekunów faktycznych (rodziny). Promocja projektu i rekrutacja obejmować będzie powiat wałbrzyski, w którym znajdować się będzie ośrodek, oraz okoliczne: kamiennogórski, jaworski, kłodzki, dzierżoniowski (z uwagi na stopę bezrobocia przekraczającą 150% średniej województwa, wpływającą na stopień wykluczenia społecznego i ubóstwa, osoby zamieszkujące te powiaty będą mieć pierwszeństwo w rekrutacji) oraz świdnicki. Usługi przewidziane w proj. realizowane będą na obszarach wiejskich (lokalizacja miejsca świadcz. usługi to Głuszyca) rozumianych wg klasyfikacji DEGURBA (spełnienie kryterium premiującego). Projekt będzie realizowany zgodnie z Minimalnym standardem usług i katalogiem stawek określonym w Załączniku nr 7 do Regulaminu konkursu.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Usługi opiekuńcze nad osobami niesamodzielnymi w południowej części Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 7.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1457402.52", "WARTOSC": "1714591.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest aktywizacja zawodowa 30 os.(28K/2M), którzy uczą się, pracują lub zamieszkują na terenie powiatu wołowskiego lub świdnickiego w woj.dolnośląskim (w rozumieniu KC)i opiekują się dzieckiem do lat 3- z czego 27 os. (90%GD, 26K/1M)powraca na rynek pracy po urlopach macierzyńskich/ rodzicielskich oraz 3 os. (10%GD,2K/1M) bezrobotnych lub biernych zawodowo- poprzez utworzenie 30 nowych m-c w 2 klubach dziecięcych dla dzieci w wieku do 3 lat w okresie od 01.07.2019 do 30.06.2021 r. GRUPA DOCELOWA(GD):30 os. fizycznych(28K,2M)w tym 27 os(90%GD)powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich sprawujących opiekę nad dziećmi w wieku do lat 3 oraz 3 os(10%GD) bezrobotnych lub biernych zawodowo i spraw.opiekę nad dziećmi w wieku do lat 3, z powiatu wołowskiego i powiatu świdnickiego w rozumieniu przepisów KC, w tym: 50% osoby z terenów wiejskich (DEGURBA 3), 93%GD to K. GŁÓWNE ZAŁOŻENIA PROJ.: ZAD.1-działania adaptacyjne i dostosowawcze w celu dostos.lokalu przeznaczonego na utworzenie klubu dziecięcego do potrzeb dzieci; ZAD.2– zakup wyposażenia umożliwiającego prawidłowe funkcjonowania klubu dziecięcego (m.in. zakup mebli dla dzieci i personelu, sprzętów, pomocy dydaktycznych oraz zabawek); ZAD.3- prowadzenie klubu dziecięcego w tym realizacja działań zgodnych z zapotrzebowaniem podopiecznych klubu dziecięcego. Realizacja proj.przyczyni się do powrotu bądź wejścia na rynek pracy os.z GD a także umożliwi pogodzenie życia zawod.z prywatnym tym samym polepszając standard ich życia. WSKAŹNIKI : l.os.opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie-30 os. l.utworzonych m-c opieki nad dziećmi w wieku do lat 3- 30 l.os.,które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po zakończ.programu-22 os (80%), l.os.pozostających bez pracy,które znalazły pracę lub poszukują pracy po zakończeniu programu-3 os(80%).", "BENEFICJENT": "THAMES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Powrót do aktywności zawodowej osób sprawujących opiekę nad dziećmi w wieku do lat 3 poprzez utworzenie nowych miejsc opieki w formie klubu dziecięcego w gminie Wołów i w gminie Strzegom", "DOFINANSOWANIE_UE_PER_CAPITA": 7.07}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "4379680.47", "WARTOSC": "5152565.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Projekt zakłada, w okresie 28 m-cy, zapewnienie wsparcia społeczno - zawodowego 80 os., w tym 45 kobiet, zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących powiaty SW, zgodnie z faktycznymi potrzebami przyczyniającymi się do ich powrotu na rynek pracy i przeciwdziałaniu postepujacemu u Nich procesowi popadania w ubóstwo często połączone ze zjawiskiem wykluczenia społecznego.Projekt, zaplanowanymi działaniami, przyczynia się do umożliwienia U/U projektu powrotu na rynek pracy poprzez uzyskanie możliwości nabycia nowych kwalifikacji zawodowych oraz podjęcia zatrudnienia w wymiarze pracy pozwalającym na pogodzenie ich potrzeb społecznych z zawodowymi, przy jednoczesnym promowaniu wśród pracodawców zatrudniania osób w ramach elastycznych form zatrudnienia.W ramach projektu zaplanowano: - realizację wsparcia mającego na celu poprawę ich obecnej sytuacji społecznej poprzez przeprowadzenie działań związanych z poradnictwem i wsparciem dopasowanym do ich indywidualnych potrzeb natury społecznej oraz poprawy funkcjonowania i nawiązywania relacji z otoczeniem;- realizacja wsparcia mającego na celu poprawę ich obecnej sytuacji zawodowej poprzez skorzystanie z poradnictwa zawodowego mającego na celu dokonanie diagnozy ich obecnej sytuacji zawodowej oraz określenie dalszych możliwych działań zarówno pod kątem własnych zasobów jak i możliwości oferowanych przez projekt, a także pośrednictwa pracy;- realizacje działań mających na celu udzielenie U/U projektu wsparcia zgodnego z ich indywidualnymi potrzebami w zakresie zgodnym z zapisami wniosku.Wnioskodawca deklaruje dla OWS minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 30%, a w odniesieniu do osób z niepełnosprawnością, minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 30%", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Aktywność popłaca II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1666447.96", "WARTOSC": "1960527.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Przedmiotem projektu jest realizacja usług związanych z aktywną integracją społeczno-zawodową 40os. 22K osób zagrożonych ubóstwem i wykluczeniem społecznympoprzez poprawę i wzmocnienie ich zdolności do zatrudnienia. Wsparcie jest kierowane do osób zamieszkujących zgodnie z KC teren powiatów świdnickiego idzierżoniowskiego. W ramach projektu zaplanowano również wsparcie dla 20 osób z otoczenia jako wsparcie towarzyszące.W ramach projektu zaplanowano: realizację wsparcia mającego na celu poprawę ich obecnej sytuacji społecznej poprzez przeprowadzenie działań związanych zporadnictwem i wsparciem dopasowanym do ich indywidualnych potrzeb natury społecznej oraz poprawy funkcjonowania i nawiązywania relacji z otoczeniem; realizacjęwsparcia mającego na celu poprawę ich obecnej sytuacji zawodowej poprzez skorzystanie z poradnictwa zawodowego mającego na celu dokonanie diagnozy ich obecnejsytuacji zawodowej oraz określenie dalszych możliwych działań zarówno pod kątem własnych zasobów jak i możliwości oferowanych przez projekt, a także pośrednictwapracy; realizację działań mających na celu udzielenie wsparcia zgodnego z ich indywidualnymi potrzebami w zakresie zgodnym z zapisami wniosku. Wnioskodawcadeklaruje UP minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min.12%, a w odniesieniu do osób zniepełnosprawnością, minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 25%. Projekt będzierealizow na rzecz mieszkańców zamieszkałych na terenie objętym programem rewitalizacji (min.50% uczestników) a przewidziane w nim działania przyczynia się dorealizacji celów progr rewitalizacji i są zgodne z określonymi w programie kierunkami działań. W wyniku projektu min.10% uczestników (4os.) otrzyma zatrudnienie w PES.", "BENEFICJENT": "EDUKACJA-PRO", "TYTUL": "Nowe horyzonty- program aktywnej integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 6.37}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "968060.47", "WARTOSC": "1138894.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu zaplanowanym do osiągnięcia do 30.09.2020 r. jest aktywizacja zawodowo-edukacyjna 69 osób (43K;26M) pozostających bez zatrudnienia, w tym znajdujących się w szczególnej sytuacji na rynku pracy oraz reemigrantów, imigrantów, osób ubogich pracujących, osób odchodzących z rolnictwa i ich rodzin, osób zatrudnionych na umowach krótkoterminowych oraz pracujących w ramach umów cywilno-prawnych - będących mieszkańcami powiatu świdnickiego, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i umożliwienie powrotu na rynek pracy. W czasie okresu przygotowawczego wszyscy uczestnicy projektu zostaną objęci usługami doradztwa zawodowego,poradnictwa zawodowego w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych (6h/UP). Uczestnicy zrealizują również średnio 80 godzinny program szkoleń zawodowych (41UP) oraz/lub trwające średnio 3 m-ce programy stażu (min.10UP). Ponato15 osób podejmie zatrudnienie w ramach refundacji pracodawcy kosztów doposażenia lub wyposażenia stanowiska pracy, a 13 osób w ramach zatrudnienia subsydiowanego. Wybór ścieżki i obszarów szkoleń będzie zgodny z wynikiem diagnozy luk kompetencyjnych przeprowadzonej przez doradcę zawodowego podczas opracowania IPD (metodami wymagającymi aktywnego zaangażowania UP np. prace projektowe, forma i czas przygotowania – uzależnione od potrzeb UP). Każdy UP zostanie objęty min. 4h usług pośrednictwa pracy. Wnioskodawca przyjmuje, iż po zakończeniu udziału w projekcie zatrudnienie podejmie:- min. 42% osób w najtrudniejszej sytuacji, w tym imigranci, reemigrancji, osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosparwnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED3,- min. 52% osób nienależących do ww. grup, oraz zakłada, że min. 22% osób pracujących poprawi swoją sytuację na rynku pracy.", "BENEFICJENT": "SUDECKA IZBA PRZEMYSŁOWO - HANDLOWA W ŚWIDNICY", "TYTUL": "Aktywizacja zawodowa na Rynku z tradycjami", "DOFINANSOWANIE_UE_PER_CAPITA": 6.09}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1771122.61", "WARTOSC": "2083673.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Projekt zakłada, w okresie 24 m-cy, zapewnienie wsparcia społeczno - zawodowego 35 os., w tym 17 kobiet, zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących powiaty WWS, zgodnie z faktycznymi potrzebami przyczyniającymi się do ich powrotu na rynek pracy i przeciwdziałaniu postepujacemu u Nich procesowi popadania w ubóstwo często połączone ze zjawiskiem wykluczenia społecznego.Projekt, zaplanowanymi działaniami, przyczynia się do umożliwienia U/U projektu powrotu na rynek pracy poprzez uzyskanie możliwości nabycia nowych umiejętności zawodowych oraz podjęcia zatrudnienia w wymiarze pracy pozwalającym na pogodzenie ich potrzeb społecznych z zawodowymi, przy jednoczesnym promowaniu wśród pracodawców zatrudniania osób w ramach elastycznych form zatrudnienia.W ramach projektu zaplanowano:- realizację wsparcia mającego na celu poprawę ich obecnej sytuacji społecznej poprzez przeprowadzenie działań związanych z poradnictwem i wsparciem dopasowanym do ich indywidualnych potrzeb natury społecznej oraz poprawy funkcjonowania i nawiązywania relacji z otoczeniem;- realizacja wsparcia mającego na celu poprawę ich obecnej sytuacji zawodowej poprzez skorzystanie z poradnictwa zawodowego mającego na celu dokonanie diagnozy ich obecnej sytuacji zawodowej oraz określenie dalszych możliwych działań zarówno pod kątem własnych zasobów jak i możliwości oferowanych przez projekt, a także pośrednictwa pracy;- realizacje działań mających na celu udzielenie U/U projektu wsparcia zgodnego z ich indywidualnymi potrzebami w zakresie zgodnym z zapisami wniosku.Wnioskodawca deklaruje dla OWS minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 30%, a w odniesieniu do osób z niepełnosprawnością, minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 30%", "BENEFICJENT": "NON PROFIT \"INKUBATOR POMYSŁÓW\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "SZANSA NA WYCIĄGNIĘCIE RĘKI", "DOFINANSOWANIE_UE_PER_CAPITA": 5.36}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3539310.01", "WARTOSC": "4163894.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest komplementarny program wsparcia sektora Ekonomii Społecznej w subregionie wałbrzyskich mający przyczynić się do jego rozwoju oraz zwiększenia w nim poziomu zatrudnialności zwłaszcza osób z grupy zagrożonej ubóstwem lub wykluczeniem społecznym. Zakres rzeczowy projektu opiera się na realizacji trzech komponentów usług związanych z rozwojem sektora ekonomii społecznej oraz poziomu zatrudnienia w nim. Swym działaniem obejmuje on usługi animacji, rozwoju ekonomii społecznej oraz wspierania istniejących przedsiębiorstw społecznych Grupa docelową projektu są: 1.osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Us. o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej 2.podmioty ekonomii społecznej 3.przedsiębiorstwa społeczne 4.organizacje pozarządowe 5.instytucje wspierające ekonomię społeczną 6.JST i ich jednostki organizacyjne oraz przedstawiciele ww. podmiotów 7.przedstawiciele nauki i biznesu 8.podmioty uprawnione do tworzenia PES o charakterze reintegracyjnym 9.społeczności lokalne z terenu subregionu wałbrzyskiego obejmującego powiaty dzierżoniowski, kłodzki, świdnicki, wałbrzyski, m. Wałbrzych, ząbkowicki Efektem projektu będzie profesjonalizacja działania sektora ES realizowana poprzez podnoszenie jego konkurencyjności, zwiększenie liczby przedsiębiorstw społecznych i poziomu zatrudnienia w sektorze, nawiązanie współpracy międzysektorowej przyczyniającej się do wzrosty znajomości tematyki ekonomii społecznej oraz jej znaczenia w subregionie. Osiągnięcie zaplanowanych celów i rezultatów projektu zrealizowane zostanie dzięki komplementarnym działaniom, zaplanowanemu w ramach projektu wsparciu (m.in. animację, szkolenia, doradztwo, wsparcie finansowe itp.) i realizowanemu przez doświadczona i wykwalifikowaną kadrę akredytowanego przy MPiPS OWES", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Program wsparcia sektora ekonomii społecznej subregionu wałbrzyskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.35}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1752148.46", "WARTOSC": "2061351.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Projekt zakłada, w okresie 24 m-cy, zapewnienie wsparcia społeczno - zawodowego 35 os., w tym 20 kobiet, zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących powiaty WWS, zgodnie z faktycznymi potrzebami przyczyniającymi się do ich powrotu na rynek pracy i przeciwdziałaniu postepujacemu u Nich procesowi popadania w ubóstwo często połączone ze zjawiskiem wykluczenia społecznego.Projekt, zaplanowanymi działaniami, przyczynia się do umożliwienia U/U projektu powrotu na rynek pracy poprzez uzyskanie możliwości nabycia nowych umiejętności zawodowych oraz podjęcia zatrudnienia w wymiarze pracy pozwalającym na pogodzenie ich potrzeb społecznych z zawodowymi, przy jednoczesnym promowaniu wśród pracodawców zatrudniania osób w ramach elastycznych form zatrudnienia.W ramach projektu zaplanowano: - realizację wsparcia mającego na celu poprawę ich obecnej sytuacji społecznej poprzez przeprowadzenie działań związanych z poradnictwem i wsparciem dopasowanym do ich indywidualnych potrzeb natury społecznej oraz poprawy funkcjonowania i nawiązywania relacji z otoczeniem;- realizacja wsparcia mającego na celu poprawę ich obecnej sytuacji zawodowej poprzez skorzystanie z poradnictwa zawodowego mającego na celu dokonanie diagnozy ich obecnej sytuacji zawodowej oraz określenie dalszych możliwych działań zarówno pod kątem własnych zasobów jak i możliwości oferowanych przez projekt, a także pośrednictwa pracy;- realizacje działań mających na celu udzielenie U/U projektu wsparcia zgodnego z ich indywidualnymi potrzebami w zakresie zgodnym z zapisami wniosku.Wnioskodawca deklaruje dla OWS minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 30%, a w odniesieniu do osób z niepełnosprawnością, minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 30%", "BENEFICJENT": "NON PROFIT \"INKUBATOR POMYSŁÓW\" SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wygrana na starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.3}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2145569.29", "WARTOSC": "2524199.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: -minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby z niepełnosprawn.(ON) i niesamodzielne, zamieszkujące powiaty świdnicki i wałbrzyski, gminę miejską Kamienna Góra, gminę Kamienna Góra, gminę Lubawka powiatu kamiennogórskiego oraz gminę miejską Nowa Ruda, gminę Nowa Ruda powiatu kłodzkiego. Zakres: Proj. zakłada świadczenie usług asystenckich obligatoryjnie skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób z niepełnosprawn/niesamodz./rodzin z dziećmiz niepełnosprawn./niesamodz. – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/niesamodz., -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/niesamodz.. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne wsparcie Osoby z Niepełnosprawnością w Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.3}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1680751.92", "WARTOSC": "1977355.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Celem proj jest zwiększenie dostępności środowiskowych usług społecznych, w tym opiekuńczych i wsparcia rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, mieszkańców/nek pow.M.Wałbrzych, pow.wałbrzyski i pow.świdnicki w okresie 1VII2020-30VI2023 przez udzielenie wsparcia 24 (17K+7M) osobom zagrożonym ubóstwem lub wykluczeniem społ, w tym utworzenie Klubu Seniora świadczącego dzienną opiekę nad 24 os.niesamodzielnymi. Niewielkim wsparciem towarzyszącym w zakresie systemów teleopieki i zajęć w Klubie seniora objętych zostanie również 24 opiekunów os.niesamodzielnych.W ramach proj zaadaptowany zostanie budynek i otaczający go teren zielony na potrzeby tworzonego Klubu seniora wraz z wypożyczalnią sprzętu rehabilitacyjnego, zatrudniony zostanie personel oraz przygotowany odpowiednio do potrzeb UP program zajęć (zagospodarowanie czasu wolnego – arteterapia, hortiterapia, animaloterapia; zwiększenie aktywności, działalność edukacyjna, poradnictwo prawne i psychologiczne, w KS. W związku z tym, że KS świadczyć będzie dzienne usługi opiekuńcze dla potrzeb UP zakupione zostaną urządzenia i licencje specjalistycznego oprogramowania zapewniającego całodobową teleopiekę. Dzięki objęciu opieką w KS 24 os niesamodzielnych ich opiekunowie zyskają możliwość funkcjonowania społ, zaw i/lub edukacyjnego.Proj będzie prowadzony zgodnie z zasadami zrównoważonego rozwoju, przeciwdziałał dyskryminacji i promował osiągnięcie równości KiM.Realizacja proj doprowadzi do zwiększenia liczby miejsc świadczenia usług opiekuń.oraz zwiększenia liczby os objętych wsparciem w ramach usług opiekuń.prowadzonych przez FW2000 w stos do danych za r.poprzedzający r.złożenia wniosku o dofinans, nie spowoduje zmniejszenia dotychcz.finansowania usług asyst/opiekuń.przez LiP proj oraz nie dojdzie do zastąpienia środ.proj dotychcz.finansowania usług asyst/opiekuń.ze środ.innych niż europejskie. Zwiększenie liczby miejsc świadczenia usług opiekuń.odbędzie się przez utworzenie 24 miejsc w Klubie seniora.", "BENEFICJENT": "FUNDACJA \"WAŁBRZYCH 2000\"", "TYTUL": "Samodzielni niesamodzielni", "DOFINANSOWANIE_UE_PER_CAPITA": 5.08}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1657648.92", "WARTOSC": "1950175.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Projekt zakłada, w okresie 21 m-cy, aktywizację zawodową 32 os., w tym 18 kobiet, zagrożonych ubóstwem lub wykluczeniem społecznym oraz aktywizację społeczną 110 osób, w tym 65 kobiet, z niepełnosprawnością zamieszkujących powiat wałbrzyski, świdnicki i m. Wałbrzych.W ramach projektu zaplanowano realizację usług asystenckich realizowanych dla osób z niepełnosprawności przez okres 12 miesięcy oraz jako elementy towarzyszące przedmiotowemu wsparciu działania mające na celu:- zwiększenie dostępności w powiecie wałbrzyskim, świdnickim i m. Wałbrzych, osób przygotowanych do realizacji wsparcia asystenckiego, poprzez przygotowanie grupy 32 osób zagrożonych ubóstwem lub wykluczeniem społecznym, do pełnienia funkcji asystentów osobistych świadczących usługi dla osób z niepełnosprawnością w trakcie szkolenia składającego się z części teoretycznej oraz praktycznej-umożliwienie osobom z niepełnosprawności skorzystania z poradnictwa dopasowanego do ich indywidualnych potrzeb związanych z aktywizacją społeczno-zawodową-świadczenia usług związanych z wypożyczalnia sprzętu wspomagajacego oferującego zaplecze sprzętowe dostosowane do różnych rodzajów niepełnosprawności jak i możliwości uzupełniania tego sprzętu w trakcie realizowanego wsparcia asystenckiego, zgodnie z pojawiającymi się zapotrzebowania mi w tym zakresie-zapewnienie osobom z niepełnosprawnościami możliwości skorzystania z transportu zgodnego z ich potrzebamiNiniejszy projekt zakłada trwałość miejsc świadczenia usług społecznych, rozumianą jako instytucjonalna gotowość podmiotów realizujących projekt do świadczenia usług asystenckich i towarzyszących na zasadach komercyjnych, utworzonych w ramach projektu po jego zakończeniu co najmniej przez okres odpowiadający okresowi realizacji projektu tj przez 21 m-cy od zakończenia realizacji projektu.", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Program zwiększenia dostępności usług asystenckich na terenie powiatów miasta Wałbrzycha, wałbrzyskiego i świdnickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.01}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "620000.00", "WARTOSC": "732000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Przedmiot proj.:Realizacja usług aktywnej integr o charak.społ.,zawod.,eduk.oraz zdrowotnym dla os.zagr.ubóstwem i wyklucz. społ.–klientów PCPR w Ś-cy w celu poprawy ich syt.społ.–zawod.. Grupa docelowa: os.zagr.ubóstwem lub wykl.społ.(os.z niepełnospr.oraz wychow.rodzinnej i instyt.pieczy zast.),w wieku 18-60 lat.Realizacja proj.ma na celu ograniczenie sfery ubóstwa i korzystania z sys.opieki społ.poprzez integr.społ.– zawod..UP będą mieli możliwość m.in.podniesienia kwalifikacji,zdobycia nowych kompetencji,możliwość udziału w stażach zawod..Proces wsparcia-ścieżka reintegracji stworzona indywid.dla każdego UP,z uwzględnieniem diagnozy syt. problemowej,zasobów,potencjału,predyspozycji i potrzeb. Realizacja ścieżki reintegr.będzie obejmować,co najmniej 3 z usług aktyw.integr.o charakt.,co najmniej społ.,które będą realizowane w pierwszej kolejności.Dobór instrumentów będzie adekwatny do potrzeb i możliwości UP. Rezultatem proj.będzie aktyw.społ.oraz podjęcie zatrudn.przez niżej określony odsetek UP,co przyczyni się do zwiększenia skuteczności realizowanego wsparcia i zwiększenia aktywn.zawod.mieszkańców AW. Zakłada się udział 40 ON:3 ON o znacznym stopniu niepełnospr./z niepełnospr.intelektualną/niepeł.sprzężoną, pozostała grupa ON-37 osób.Projekt zakłada osiągnięcie minimalnych poziomów efektywności społ.–zawodowej: 1) zagrożonych ubóstwem lub wykluczeniem społecznym -wymiar społ.–co najmniej 56%-21 os., wymiar zatrudnieniowy co najmniej 22% - 9 os. 2) osób o znacznym stopniu niepełnosprawności (…) – wymiar społ.–co najmniej 46%-2 os.; wymiar zatrudnieniowy–co najmniej 12% - 1 os. Źródło weryfikacji danych do pomiaru wskaźnika-będzie zgodny z zapisami w Zał.nr 9 do Regulaminu konkursu \"Sposób monitorowania wskaźnika efektywności społeczno-zatrudnieniowej\". Zakres rzeczowy: 1) Rekrutacja projektu 2) Identyfikacja potrzeb 3) Indywidualizacja wsparcia dla uczestników projektu 4) Aktywizacja społeczna 5) Aktywizacja zawodowa/ edukacyjna/ zdrowotna.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWE CENTRUM POMOCY RODZINIE W ŚWIDNICY", "TYTUL": "Droga do aktywności 2", "DOFINANSOWANIE_UE_PER_CAPITA": 3.9}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1129548.00", "WARTOSC": "1328880.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Na podstawie przeprowadzonej diagnozy potrzeb edukacyjnych i wniosków Strategii ZIT AW zidentyfikowano następujące problemy:• niezadawalający poziom nauczania w szkołach średnich zawodowych obrazowany przez wskaźniki odnoszące się do wyników egzaminów zawodowych• niezadawalające wyposażenie pracowni do kształcenia zawodowego i realizacji podstawy programowej przedmiotów zawodowych• niewystarczający poziom kompetencji kadry nauczycielskiej w zakresie nauczanego zawodu i wykorzystywania TIKGł. celem projektu jest w okresie 30miesięcy (do II.2021r) zwiększenie szans na zatrudnienie, w tym samozatrudnienie 204 absolwentów technikum uczestn. w projekcie poprzez:• nabycie praktycznych um. związanych z zawodem, poznanie pracy w naturalnym środowisku,• kreowanie przedsiębiorczych postaw u młodych ludzi,• • doskonalenie kadry n-eli w zakresie wykorzystywania TIK w praktyce szkolnej (przedmioty zawodowe – teoria i praktyka)Adresaci:Wsparciem w ramach projektu zostanie objętych 204 uczniów i 20 nauczycieli przedmiotów zawodowych i/lub instruktorów praktycznej nauki zawodu zatrudnionych w szkołach znajdujących się na terenie Aglomeracji Wałbrzyskiej. Wsparciem zostanie też objęte 8 szkół (wsparcie w postaci doposażenia pracowni)Działania zaplanowane w projekcie:1. Organizacja praktycznych form nauczania – staże zawodowe obejmujące realizację kształcenia zawodowego praktycznego we współpracy z pracodawcami lub przedsiębiorcami wykraczające poza zakres kształcenia zawodowego praktycznego2. Dodatkowe zajęcia specjalistyczne realizowane we współpracy z podmiotami z otoczenia społeczno-gospodarczego szkół prowadzących kształcenie zawodowe,3. Szkolenia, dla nauczycieli zawodu oraz instruktorów praktycznej nauki zawodu, w tym pod kątem korzystania z nowoczesnych technologii informacyjno-komunikacyjnych.4. Doposażenie szkół w sprzęt i materiały dydaktyczne niezbędne do prowadzenia zajęć.", "BENEFICJENT": "STOWARZYSZENIE DOLNOŚLĄSKI INKUBATOR PRZEDSIĘBIORCZOŚCI", "TYTUL": "Umiejętności zawodowe i praktyka kluczem do zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.41}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2519200.48", "WARTOSC": "2963765.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Dzięki zastosowaniu zindywidualizowanej i innowacyjnej ścieżki wsparcia każdy UP będzie mógł skorzystać z optymalnej dla jego sytuacji i predyspozycji społeczno-zawodowych kompleksowej drogi aktywizacyjnej wykorzystującej usługi aktywnej integracji o charakterze przede wszystkim społecznym, ale także zawodowym i zdrowotnym. Projekt przewiduje jako główną formę wsparcia prowadzenie dwóch klubow aktywności i rozwoju (w powiecie wrocławskim i świdnickim) a także: wsparcie specjalistyczne (w tym poradnictwo zawodowe i psychologiczne), kursy i szkolenia, staże zawodowe, usługi trenera aktywności i trenera pracy, zatrudnienie, wsparcie towarzyszące w postaci asystentury funkcjonalnej i transportu specjalistycznego a także elementy grupowej psychoterapii oraz wyposażenia miejsc pracy.Grupą docelową są OzN z terenu pow. M.Wrocław, wrocławski i świdnicki bierne zawodowo, zagrożone ubóstwem i wykluczeniem społecznym, w wieku aktywności zawodowej, korzystające ze świadczeń PCPR i OPS. 80 osób (48K i 32M), 100% OzN posiadających aktualne orzeczenia o stopniu niepełnosprawności.Pierwszeństwo udziału w projekcie zapewnione będzia dla osób wielokrotnie wykluczonych, o umiarkowanym i znacznym stopniu niep., z niep. sprzężoną oraz osób z zaburzeniami psych., w tym osób z niep. intelektualną i osób z całościowymi zaburzeniami rozwojowymi oraz osób ze społeczności narażonych na wykluczenie w związku z rewitalizacją obszarów zdegradowanych.Osiągnięte rezultaty:• 23 os. zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu• 45 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie poszukującymi pracy po opuszczeniu programu• 10 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie pracować po opuszczeniu programu (łącznie z pracującymi na własny rachunek)W ramach projektu zostanie osiągnięty wymóg efektywności społeczno-zatrudnieniowej w rozumieniu załącznika nr 9 do regulaminukonkursu RPDS.09.01.01-IP.02-02-311/18", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Kluby Aktywności i Rozwoju - Świdnica i Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2021-03-01", "DOFINANSOWANIE": "1774226.76", "WARTOSC": "2087325.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Cukrzyca stanowi jeden z głownych problemów zdrowotnych regionu .Projekt przyczyni się do realizacji Regionalnego programu zdrowotnego zapobiegania i wczesnego wykrywania cukrzycy typu 2 wśród mieszkańców województwa dolnośląskiego .Projekt zaoferuje mieszkańcom woj. dolnośląskiego- subregionu wałbrzyskiego diagnostykę wraz z komponentem edukacyjnym oraz konsultacjami dietetycznymi oraz diabetologicznymi .Wsparcie w postaci świadczeń opieki zdrow. realizowane w ramach proj.jest zgodne z obowiązującymi przeps.w zakresie ochrony zdrowia wskazanymi w Regulaminie konkursu, w szcz.regulacjami dot.praw pacjenta.Działania realizowane będą w okresie 03.2021-02.2023 r.Spodziewanymi rezultatami realizacji projektu będą:Zmniejszenie zachorowalności (zapadalności ) na cukrzycę typu 2 wśród mieszkańców województwa dolnośląskiego w wieku 35-64 lat,zwiększenie poziomu świadomości w zakresie ryzyka występowania cukrzycy typu 2 oraz stanu przedcukrzycowego u co najmniej 80% UP,zwiększenie wykrywalności przyczyn wystąpienia cukrzycy typu 2 wśród UP-u co najmniej 54% osób,zwiększenie wykrywalności stanu przedcukrzycowego wśród osób objętych Projektem- u conajmniej 6,25% osób.Działania przewidziane w projekcie są zgodne z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju i zasadą projektowania uniwersalnego. Projekt przewiduje udzielanie usług medycznych w oparciu o Evidence Based Medicine.Każdy z uczestników zostanie objęty wsparciem \"skrojonym na miarę\" jego potrzeb. Projekt jest odpowiedzią na zdiagnozowane potrzeby regionu w kwestii zdrowia i przyczyni się do zwiększenia dostępności do wysokiej jakości usług medycznych", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"PRZYCHODNIA KRZYSZTOF\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Słodkie życie bez cukrzycy!!!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "789012.50", "WARTOSC": "928250.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Wychowankowie przebywający w placówkach typu socjalizacyjnego są zagrożeni marginalizacją z wielu powodów mających swoje źródło w zaniedbaniach opiekuńczo-wychowaczych w rodzinach biologicznych. Dzieci te są opóźnione szkolnie, zaniedbane zdrowotnie i zaburzone emocjonalnie i rozwojowo (FAS - płodowy zespół alkoholowy, ADHD, deprsje, etc.) oraz niedostosowane społecznie. Aby złagodzić ww. zagrożenie wykluczniem należy wspierać instytucje pieczy zastępczej poprzez zwiększnie oferty wysokiej jakości usług społecznych.Projekt jest odpowiedzią na te potrzeby. Przewiduje wsparcie 90 (35 k) dzieci i młodzieży, będących wychowankami 8 placówek opiekuńczo-wychowawczych typu socjalizacyjnego do 14 osób z terenu ZIT AW, w okresie XI 2017 - X 2019. Wsparcie to będzie obejmowało dostarczenie kompleksowych i zindywidualizowanych usług, w tym:usługi aktywnej intergracji dla dzieci poniżej 15 r. ż.pomoc w przygotowaniu do usamodzielnienia dla młodzieży powyżej 15 r. ż.wsparcie w procesie usamodzielniania pełnoletnich wychowankówwsparcie terapeutyczne wychowanków wg potrzebrozwijanie współpracy z rodzinami bilogicznymi wychowanków i z otoczeniem.Poprzez ww. wsparcie pieczy zastępczej poprzez dostarczenie wysokiej jakości usług społecznych wychowankom złagodzone zostanie ich zagrożenie wykluczeniem społecznym - a tym samym ograniczone zjawisko biedy, bezrobocia, braku samodzielności, roszczeniowych postaw i życia na koszt opieki społecznej.", "BENEFICJENT": "FUNDACJA \"MERKURY\"", "TYTUL": "Bezpiecznie w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1376298.00", "WARTOSC": "1619280.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Planowany do realizacji projekt Specjalistycznego Szpitala im. Dra A. Sokołowskiego w Wałbrzychu w partnerstwie z Urzędem Miasta w Wałbrzychu zakłada skierować działania edukacyjne dla pracodawców subregionu Wałbrzyskiego i pracujących kobiet w wieku od 50 do 69 roku życia, ze wskazaniem na kobiety, które nigdy nie wykonywały badań profilaktycznych w kierunku raka piersi.Projekt zakłada realizację następujących działań w projekcie:- działania edukcyjne (szkolenia) dla podstawowej opieki zdrowotnej (POZ),- działania edukcyjne (szkolenia) dla pracowników zakładów pracy subregionu Wałbrzyskiego,- działania edukcyjne (szkolenia) dla uczennic szkół ponagimnazjalnych- działania edukcyjne (szkolenia) dla pacjentek i ich rodzin- działania informacyjno-promocyjne w środkach masowego przekazu,- działania marketingowe,- zakup aparatu usg piersi,- realizacja badań profilaktycznych – jako wkład własny w projekcieCelem działań jest poprawa dostępu do programów zdrowotnych dotyczących chorób, ktore wpływają negatywnie na rynek pracy. Działania dedykowane będą osobom aktywnym zawodowo. Celem jest bowiem wydłużenie aktywności zawodowej osób powyżej 50 roku życia.Projekt ma na celu zwiększenie świadomości kobiet aktywnych zawodowo z subregionu Wałbrzyskiego (powiat dzierżoniowski, kłodzki, świdnicki, wałbrzyski, m. Wałbrzych n aprawach powiatu oraz ząbkowicki) poprzez zachęcanie ich do wykonania badań profilaktycznych z zakresu raka piersi czym wspisuje się w założenia Populacyjnego Programu Wczesnego Wykrywania Raka Piersi. Głównym rezultatem będzie liczba osób, które dzięki działaniom w projekcie zgłosiły się na badania profilaktyczne.", "BENEFICJENT": "SPECJALISTYCZNY SZPITAL IM. DRA ALFREDA SOKOŁOWSKIEGO", "TYTUL": "Realizacja działań edukacyjnych oraz informacyjno-promocyjnych w celu zwiększenia zgłaszalności na badania profilaktyczne raka piersi w subregionie Wałbrzyskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.08}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "315719.00", "WARTOSC": "371435.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest upowszechnianie wychowania przedszkolnego w okresie od 3.10.2016 do 31.12.2017r. poprzez wzrost o 20 miejsc edukacji przedszkolnej wpowiecie świdnickim, w Niepublicznym Przedszkolu Europejska Akademia Dziecka w Świdnicy, poprawa dostępności oferty edukacyjnej (dodatkowe zajęcia edukacyjne ispecjalistyczne, z których skorzysta łącznie w okresie 12 miesięcy 60 dzieci) oraz podniesienie kwalifikacji zawodowych 6 nauczycieli wychowania przedszkolnego", "BENEFICJENT": "„EUROPEJSKA AKADEMIA DZIECKA” SPÓŁKA CYWILA DARIA MICHALSKA PRZEMYSŁAW MICHALSKI AGNIESZKA PERSKA", "TYTUL": "Przedszkolaku dołącz do Europejskiej Akademii Dziecka w Świdnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "596340.37", "WARTOSC": "648972.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Projekt koncentrować się będzie w szczególności na uzupełnianiu deficytów w zakresie kwalifikacji/kompetencji zawodowych i deficytów w zakresie umiejętn.społ. oraz na umożliwieniu podjęcia stażu/praktyk zawodowych przez osoby w wieku 15 - 29 lat z pow.świdnickiego i kłodzkiego(w tym pk.55 % to kobiety, min 13% to osoby niepełnosprawne oraz min. 7% długotrwale bezrob),wykluczone społ. lub zagrożon wykluczeniem społ.kwalifikujące się do grupy NEETz pow.świdnickiego do I.2018.GD projektu to osoby należące do grupy NEET,czyli osoby, które nie przejawiają aktywności zarówno zaw, jak i na polu kształcenia.Wsparciem w projekcie bedą objęte nie tylko osoby zarejestrowane w PUP jako bezrobotne,ale również osoby bierne zawodowo/bezrobotne,które nie figurują w pub.rejestrach.Wsparcie będzie skierowane do osób z grupy NEET, które z różnych przyczyn pozostają bez zatrud.,bądź bez wystarczającego poziomu edukacji/przeszkolenia,by móc podjąć zatrudnienie.Realizacja projektu umożliwi dotarcie do ww. osób i zachęcenie ich do opuszczenia często niekorzystnego otoczenia.Zawiązane partnerstwo oraz sieć powiązań i współpracy w środowisku lokalnym WN przyczyni się osiągniecia najlepszych z możliwych korzyści dla UCZ w kontekście ich sytuacji na rynku pracy.Tworzone i wdrażane instrumenty aktywnej polityki rynku pracy względem młodych muszą być dopasowane do potrzeb tej grupy,tak aby były bardziej efektywne.Wsparcie grupy koncentrować się bedzie wokół staży zawodowych,umożliwiających przede wszystkim zdobycie dośw.i umiejętności koniecznych do wykonywania danej pracy oraz w postaci poradnictwa zaw i/lub kształtowania/podnoszenia kompetencji miękkich i zawodowych/edukacyjnych,co pozwoli uzupełnić kwalifikacje /kompetencje użyteczne z punktu widzenia pracodawców.75% UCZ otrzyma ofertę pracy/kształcenia ustawicznego/przygotowania zaw lub stażu po opuszczeniu programu a 43% podejmie zatrudnienie zgodnie z zapisami konkursu,co sprawi,że UCZ nie powrócą do sytuacji sprzed udziału w pr", "BENEFICJENT": "ZNAK ALEKSANDRA WĘGRZYN", "TYTUL": "W młodych siła!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "556271.87", "WARTOSC": "654437.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "CELEM GŁÓWNYM projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 300 Słuchaczy (270K, 30M), zdobycie niezbędnego doświadczenia zawodowego przez 90 Słuchaczy kierunków Technik masażysta, Technik usług kosmetycznych, Technik administracji i Opiekun medyczny kształcących się w szkołach TEB Edukacja w Wałbrzychu i Świdnicy przez udział w dodatkowych szkoleniach oraz stażach, oraz podniesienie kompetencji cyfrowych 24 nauczycieli (18K, 6M) kształcących w szkołach TEB Edukacja w Wałbrzychu i Świdnicy przez ukończenie kursu E-Nauczyciel w ramach projektu trwającego od 1.01.2017 do 30.11.2018r. W ramach proj.zrealizowane będą nast. zadania: 1.Doradztwo edukacyjno-zawodowe dla 300 Uczestników/Uczestniczek projektu 2.Kursy e-Nauczyciel dla nauczycieli kształcących w Oddziale TEB w Wałbrzychu i w Świdnicy 3.Szkolenia podnoszące umiejętności pożądane na lokalnym rynku pracy dla 300 Uczestników/Uczestniczek projektu 4.Staże zawodowe dla 90 Uczestników/Uczestniczek projektu u pracodawców i przedsiębiorców Projekt skierowany jest do osób kształcących się w TEB Edukacja w Wałbrzychu i Świdnicy – Słuchacze Studium Medycznego TEB Edukacja, Policealnej Szkoły TEB Edukacja w Wałbrzychu, Szkoły Medycznej TEB Edukacja w Wałbrzychu, Studium Medycznego TEB Edukacja w Świdnicy, Szkoły Europejska \"EuroCollege\" w Świdnicy, Szkoły Medycznej TEB Edukacja w Świdnicy oraz 24 Nauczycieli z ww.szkół. Realizacja niniejszego projektu rozwiązuje następujący problem: deficyty w doświadczeniu zawodowym i umiejętnościach praktycznych absolwentów wchodzących na rynek pracy. Efektem zrealizowania założeń projektu nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy 300 Słuchaczy oraz zdobycie niezbędnego doświadczenia zawodowego przez 90 Słuchaczy TEB Edukacja w Wałbrzychu i w Świdnicy oraz podniesienie kompetencji cyfrowych 24 Nauczycieli z ww. szkół.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzmocnienie kształcenia zawodowego kluczem do sukcesu na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "842284.76", "WARTOSC": "990923.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "PROBLEM: niska aktywność społeczno-zawodowa oraz niskazdolność do zatrudnieniaCEL OGÓLNY PROJEKTU: zwiększona aktywność społeczno-zawodowa oraz podniesiona zdolność do zatrudnieniaGRUPA DOCELOWA PROJEKTU:60 osób (36 kobiet / 24 mężczyzn) z obszaru woj.dolnośląskiego (wyłącznie zamieszkujące- w rozumieniu przepisów Kodeksu Cywilnego -na obszarze powiatów: wałbrzyskiego, dzierżoniowskiego, kłodzkiego, świdnickiego, ząbkowickiego),należące do poniższych kategoriios.zagrożone ubóstwem lub wykluczeniem społecznymnajbliższe otoczenie os.wykluczonych bąźzagrożnych ubóstwem lub wykluczeniem społcznym (w takim zakresie, w jakim jest to niezbęne dla udzielenia wsparcia dla osób zagrożnych ubóstwem lub wykluczeniem społcznym objęych wsparciem w ramach projektu)w tym:min.80% Uczestników Projektu stanowią os.bierne zawodowomaks.20% Uczestników Projektu stanowią os.bezrobotnemin.5% Uczestników Projektu stanowią os.z niepełnosprawnościamimin.50% Uczestników Projektustanowią os.zamieszkujące na terenie objętym programem rewitalizacjimin.60% Uczestników Projektu stanowią kobietyGŁÓWNE ZADANIA:Indywidualna diagnoza potrzeb i potencjałów w oparciu o stworzoną indywidualnie ścieżkę reintegracji / IPDTrening umiejętności ikompetencji społecznychIndywidualne poradnictwo prawne i rodzinneIndywidualne poradnictwo psychologiczneSzkolenie zawodoweSzkolenia komputerowePośrednictwo pracyStaż zawodowyGŁÓWNE REZULTATY:wskaźniki efektywności społecznej: dla os.z niepełnosprawnościami - 34%, dla pozostałych os. zagroż.ubóstwem lub wykluczeniem społecznym - 34%wskaźniki efektywności zatrudnieniowej: dla os.z niepełnosprawnościami - 12%, dla pozostałych os. zagroż.ubóstwem lub wykluczeniem społecznym - 25%co najmniej 28% osób zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu projektuco najmniej 56% osób biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym poszukuje pracy po opuszczeniu projektuco najmniej 20% Uczestników projektu podejmie zatrudnienie", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH \"BARWY ZIEMI\"", "TYTUL": "Pewnym krokiem w przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "831954.50", "WARTOSC": "978770.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Projekt zakłada w okresie 18 mies. wzrost samodzielności i aktywności społecznej 30 osób niesamodzielnych osób z niepełnosprawnościami z terenów powiatu miasta Wałbrzych, wałbrzyskiego, świdnickiego, kłodzkiego, ząbkowickiego, doświadczających wielokrotnego wykluczenia społecznego z uwagi na swój stan zdrowia lub status materialny, wymagających wsparcia drugiej osoby w wykonywaniu czynności dnia codziennego, poprzez udostępnienie i upowszechnienie usług asystenckich. Do realizacji celu mają przyczynić się zaplanowane w projekcie działania: Działania weryfikacyjno-diagnostyczne, Realizacja usług asystenckich dla osób z niepełnosprawnością, Wsparcie uzupełniające (dla opiekunów faktycznych osób z niepełnosprawnościami). Dodatkowym pozytywnym efektem zaplanowanych działań ma być wsparcie i odciążenie dotychczasowych 30 opiekunów osób z niepełnosprawnościami, co w założeniu ma im pozwolić na powrót do aktywności zawodowej oraz życia społecznego.", "BENEFICJENT": "FUNDACJA SPEKTRA", "TYTUL": "Asystent INTEGRACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 1.49}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "831954.50", "WARTOSC": "978770.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Projekt zakłada w okresie 18 mies. wzrost samodzielności i aktywności społecznej 30 osób z niepełnosprawnościami z terenów powiatu miasta Wałbrzych, wałbrzyskiego, świdnickiego, kłodzkiego, ząbkowickiego, doświadczających wielokrotnego wykluczenia społecznego z uwagi na swój stan zdrowia lub status materialny, wymagających wsparcia drugiej osoby w wykonywaniu czynności dnia codziennego, poprzez udostępnienie i upowszechnienie usług asystenckich. Do realizacji celu mają przyczynić się zaplanowane w projekcie działania:Działania weryfikacyjno-diagnostyczneRealizacja usług asystenckich dla osób z niepełnosprawnościąWsparcie uzupełniające (dla opiekunów faktycznych osób z niepełnosprawnościami).Dodatkowym pozytywnym efektem zaplanowanych działań ma być wsparcie i odciążenie dotychczasowych 30 opiekunów osób z niepełnosprawnościami co w założeniu ma im pozwolić na powrót do aktywności zawodowej oraz życia społecznego.", "BENEFICJENT": "FUNDACJA INCEPT", "TYTUL": "ASYSTENCI - LOKALNI SUPERBOHATEROWIE. Program wsparcia osób z niepełnosprawnościami i ich rodzin.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.49}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1730136.64", "WARTOSC": "2035454.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GRUPA DOCELOWA: 120 os. od 30 r. ż. (min. 70 K), a wśród nich: a) 105 os. bez zatrudnienia (w tym 75 os. bezrobotnych i 30 os. biernych zaw.) w szczególnej sytuacji na r. pracy, tj. wyłącznie należących do min. 1 z gr.:- os. w wieku 50 lat i więcej (min.15 os. [8K/7M]),- os. z niepełnospr. (min. 10 os. [6K/4M]),- os. o niskich kwalifik. (min. 60 os.[35K/25M]) os. długotrwale bezrob. (min.15 os.[9K/6M]), kobiet (łącznie min.70 os.) b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do gr.w szczególne syt. na rynku pracy wym. w pkt. a) 100% GD to os. zamieszk. zg. z KC na obszarze WD powiaty: wymienione w pkt. 1.14, w tym min. 50%, tj. 60 os. [35K/25M] zamieszk. miasta średnie tracące funkcje społeczno gospodarcze z ww. powiatów.CEL GŁÓWNY: zwiększenie zdolności do zatrudnienia - w okresie od 01.09.2019 do 31.10.2020 r. - wśród 120 osób bez pracy (min. 70K) w wieku 30 lat i więcej, w tym a) 105 os.(30 biernych zaw. i 75 bezrobotnych) w szczególnej syt. na r.pracy (50+, K, os. o niskich kwalifik., OzN, os. długotrw. bezrob.) i b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do ww. gr. w szczególnej syt. zamieszkujących w woj. dolnośląskim powiaty: złotoryjski, wałbrzyski, jaworski, legnicki, dzierżoniowski, m.Wałbrzych, kamiennogórski, m. Legnica, ząbkowicki, m. Jelenia Góra, kłodzki, bolesławiecki, lubański, zgorzelecki, świdnicki w tym min. 50%,tj. 60 os.[35K/25M] zamieszkujących miasta średnie tracące funkcje społeczno-gospodarcze, poprzez realizację kompleks. indywid. ścieżki aktywiz. opartej na IPD obejmującej wszystkie zidentyfik. jako niezbędne i adekwatne do potrzeb danej os. formy wsparcia, wśród nich m.in.: identyfik. potrzeb + poradnictwo zaw. z IPD, warsztaty aktywnego poszuk. pracy, pośrednictwo pracy, szkolenia ICT i zawod., staże.GŁ. REZUL: Zdobycie kwalifikacji zaw. przez min. 30% UP.Zdobycie zatrudnienia przez min.: 42% UP w szczególnej sytuacji na r. pracy52% UP nienależących do grup w szczególnej sytuacji na r.pracy", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOSCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Praca w zasięgu ręki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881248.38", "WARTOSC": "1036762.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "PROBLEM, KTÓRY ZOSTANIE ROZWIĄZANY POPRZEZ REALIZACJĘ PROJEKTU: niska zdolność do zatrudnienia/ do utrzymania zatrudnienie i poprawy sytuacji na rynku pracy.CEL GŁÓWNY: wyższa aktywność zawodowa/zwiększona zdolność do zatrudnienia (wyrażona osiągniętymi wskaźnikami efektywności zatrudnieniowej i zawodowej) u 72 osób należących do grupy docelowej osiągnięta poprzez realizację kompleksowego wsparcia: identyfikacji potrzeb, pośrednictwa pracy, szkoleń zawodowych/ komputerowych/ z umiejętności „miękkich” i stażu zawodowego od 01.2020 do 11.2020 prowadzącą do podjęcia zatrudnienia/ poprawy sytuacji na rynku pracy przez uczestników projektu.GRUPA: 72 osoby (44 kobiety/ 28 mężczyzn) zamieszkujące (w rozumieniu przepisów Kodeksu cywilnego)na terenie województwa dolnośląskiego w subregionie wałbrzyskim od 30r.ż.:pozostające bez zatrudnienia, w tym znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne oraz osoby z niskimi kwalifikacjami -60 osób;reemigranci, imigranci, osoby ubogie pracujące, osoby odchodzące z rolnictwa i ich rodziny, osoby zatrudnione na umowach krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych, których miesięczne zarobki nie przekraczają wysokości minimalnego wynagrodzenia, w odniesieniu do miesiąca poprzedzającego dzień przystąpienia do proj.-12 osób.Min.50%uvzestników tj.36osób stanowić będą osoby zamieszkujące (w rozumieniu Kodeksu Cywilnego) min. jedno miasto ze wskazanych: Dzierżoniów, Kłodzko, Wałbrzych, Ząbkowice Śląskie.DZIAŁANIA:identyfikacja potrzeb os.pozostających bez zatrudnieniapośrednictwo pracyszkolenia z umiejętności „miękkich”szkolenia ICTszkolenia zawodowestaże zawodoweREZULTATY:nabycie kwalifikacji przez uczestników projektupoprawa sytuacji na rynku pracypodjęcie pracy/ samozatrudnienia", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Działanie przepisem na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "878310.99", "WARTOSC": "1033307.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie I 2019 - VI 2020 - powrotu do pracy lub jej znalezienie 26 osobom opiekującym się dziećmi w wieku do lat 3 (24 matkom i 2 ojcom) z podregiou wałbrzyskiego. Projekt realizowany będzie w okresie I 2019 - VI 2020, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 26 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1) poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3. Ponadto 6 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 11 osób (10 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionie wałbrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "873359.20", "WARTOSC": "1027481.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IV 2020 - IX 2021 - powrotu do pracy lub jej znalezienie 27 osobom opiekującym się dziećmi w wieku do lat 3 (25 matkom i 2 ojcom) z podregionu wałbrzyskiego. Projekt realizowany będzie w okresie IV 2020 - IX 2021, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację co najmniej 27 osób, w tym:14 osób bezrobotnych i biernych zawodowo, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1),13 osób powracajacych do pracy po urlopie macierzyńskim lub rodzicielskim, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 2).Wsparcie finansowe obejmuje refundację wynagrodzenia niani sprawującej opiekę nad dzieckiem przez okres nie dłuższy niż 12 miesięcy, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 12 osób (11 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Rodzic w pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie wałbrzyskim (edycja 2)", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "877864.52", "WARTOSC": "1032900.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie VI 2018 - XII 2019 - powrotu do pracy lub jej znalezienie 28 osobom opiekującym się dziećmi w wieku do lat 3(26 matkom i 2 ojcom) z podregionu wałbrzyskiego (wg NUTS 3).Projekt realizowany będzie w okresie VI 2018- XII 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekciezałożono rekrutację co najmniej 28 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia (w kwocie netto oraz składek ZUS w przypadku osób pzostających bez pracy) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 6 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 12 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 12 osób (11 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie wałbrzyskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1658572.22", "WARTOSC": "1951261.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Wsparcie jest udzielane w proj. zgodnie z właściwymi politykami i zasadami unijnymi, z PRO WD i SZOOP PRO 2014­2020 ( kryt. meryt. 1) i skierowany jest do grupy docelowej pochodzącej z terenu woj. dolnośląskiego z pow.strzelińskiego, dzierżoniowskiego, wrocławskiego, świdnickiego, kłodzkiego . Wnioskodawcą jest instytucja dialogu społ. uprawniona do ubiegania się o dofinansowanie proj. posiadająca wpis do KRAZ - nr 20153. Wnioskodawca składa jeden wniosek jako Lider.GŁÓWNY CEL PROJEKTU: Do 31 V 2021 r. zwiększenie możliwości zatrudnienia os. bezrobotnych, biernych zaw. , poszukujących pracy, odchodzących z rolnictwa 140 os./74 K, w wieku powyżej 30 roku życia z następujących grup: osoby od 50 roku życia-15 os., os. długotrwale bezrobotne - 25 os., kobiety ­ 74, OzN-­ 20 os., os. o niskich kwalifikacjach- ­ 50 os., pracujący- 30 os.WSPARCIE, tj.:oprac. IPD, w tym identyf. potrzeb i diagnoza możliwości doskonalenia zawod.: 140 os./474 K; 2.doradca klienta., warsztaty: 100 os./60 K;indywidualne pośrednictwo pracy: 100 os./66 Kszkolenia zawod.: 110 os./60 K;staże zawodowe: 60 os./35 K;asystent os. z niepełnosprawnościami, trener pracy: 10 os./5Ksubsydiowane zatrudnienie: 14 os./7 Kwsparcie na rzecz mobilności geograf.- 4 os./ 1 KTRWAŁE REZULTATY:efektywność zatrudnieniowa­ min. 42 % lub 52 % kryt. dost.2efektywność zawodowa min. 22 % kryt. dost.3liczba os. pracujących po opuszczeniu proj. – min. 30,7 %liczba os., które uzyskały kwalifikacje po opuszczeniu proj. ­min. 47 %Projekt zapewni kompleksowe wsparcie poprzez założenie co najmniej 3 różnych instrumentów wsparcia w odniesieniu do każdego uczestnika projektu, w tym obligatoryjnie Indywidualny Plan Działania (IPD) - kryt. dost. 1 W projekcie będą realizowane wyłącznie kursy i szkolenia, wynikające z opracowanych w ramach działań projektowych Indywidualnych Planów Działania, kończące się nabyciem kompetencji i/lub uzyskaniem kwalifikacji. Wsparcie udzielane w ramach projektu odpowiada bieżącym potrzebom rynku pracy.", "BENEFICJENT": "FUNDACJA MANUFAKTURA INICJATYW", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "372650.62", "WARTOSC": "438412.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki", "OPIS": "Projekt zakłada, w okresie 13 m-cy, zapewnienie wsparcia społeczno - zawodowego 20 os., w tym 11 kobiet, zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących powiat kamiennogórski, świdnicki oraz kłodzki zgodnie z faktycznymi potrzebami przyczyniającymi się do ich powrotu na rynek pracy.Projekt, zaplanowanymi działaniami, przyczynia się do umożliwienia U/U projektu powrotu na rynek pracy poprzez uzyskanie możliwości nabycia nowych kwalifikacji zawodowych oraz podjęcia zatrudnienia w wymiarze pracy pozwalającym na pogodzenie ich potrzeb społecznych z zawodowymi, przy jednoczesnym promowaniu wśród pracodawców zatrudniania osób w ramach elastycznych form zatrudnienia.W ramach projektu zaplanowano: - realizację wsparcia mającego na celu poprawę ich obecnej sytuacji społecznej poprzez przeprowadzenie działań związanych z poradnictwem dopasowanym do ich indywidualnych potrzeb natury społecznej oraz poprawy funkcjonowania i nawiązywania relacji z otoczeniem;- realizacja wsparcia mającego na celu poprawę ich obecnej sytuacji zawodowej poprzez skorzystanie z poradnictwa zawodowego mającego na celu dokonanie diagnozy ich obecnej sytuacji zawodowej oraz określenie dalszych możliwych działań zarówno pod kątem własnych zasobów jak i możliwości oferowanych przez projekt;- realizacje działań mających na celu udzielenie U/U projektu wsparcia zgodnego z ich indywidualnymi potrzebami w zakresie zgodnym z zapisami wniosku.Wnioskodawca deklaruje dla OWS minimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 22%, a w odniesieniu do osób z niepełnosprawnością:-w stopniu znacznym,- intelektualną- sprzężonąminimalny poziom efektywności społecznej na poziomie min. 34% oraz efektywności zatrudnieniowej na poziomie min. 12%", "BENEFICJENT": "FORUM AKTYWNOŚCI LOKALNEJ", "TYTUL": "Integracja potrzebą na dziś i jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1350456.34", "WARTOSC": "1588772.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Projekt zakłada realizacje kompleksowego wsparcia dla uczestników projektu. Realizacja w partnerstwie publiczno – społecznym z jednostką samorządu terytorialnego i organizacją pozarządową. Udzielenie wsparcia zostanie poprzedzone identyfikacją potrzeb uczestnika projektu (w tym m.in. poprzez diagnozowanie potrzeb szkoleniowych, możliwości doskonalenia zawodowego) oraz opracowaniem dla każdego uczestnika Indywidulanego Planu Działania. Uczestnicy mają możliwości nabycia kwalifikacji zawodowych lub kompetycji poprzez udział w wysokiej jakości szkoleniach. Każdy uczestnik, który zakończy udział w szkoleniu weźmie udział w egzaminie mającym na celu weryfikację umiejętności i kwalifikacji zawodowych nabytych podczas projektu. Część uczestników zostanie skierowana do odbycia stażu umożliwiającego nabycie doświadczenia zawodowego w miejscu pracy. W projekcie uczestniczą osoby od 30 r.ż pozostające bez zatrudnienia z grupy osób o niskich kwalifikacjach oraz osób w wieku 50 lat i więcej (68K, 62M). Z uwagi na pogorszoną sytuację na obszarach wiejskich 40% uczestników będzie z takich obszarów. W wyniku realizacji projektu uczestnicy nabędą kwalifikacje i kompetencje w zakresie zgodnym z oczekiwaniami pracodawców i dopasowanymi do potrzeb lokalnego rynku pracy.", "BENEFICJENT": "WYŻSZA SZKOŁA HANDLOWA WE WROCŁAWIU", "TYTUL": "Kwalifikacje drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1585663.49", "WARTOSC": "1865486.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2020 - II 2022 - powrotu do pracy lub jej znalezienie 50 osobom opiekującym się dziećmi w wieku do lat 3 (48 matkom i 2 ojcom) z podregionów: wałbrzyskiego, wrocławskiego i m. Wrocław. Projekt realizowany będzie w okresie IX 2020 - II 2022, w partnerstwie dwóch przedsiębiorstw: Ośrodek Wspierania Innowacyjnych Biznesów Sp. z o.o. i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację co najmniej 50 osób, w tym:26 osób bezrobotnych i biernych zawodowo, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1),24 osób powracajacych do pracy po urlopie macierzyńskim lub rodzicielskim, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 2).Wsparcie finansowe obejmuje refundację wynagrodzenia niani sprawującej opiekę nad dzieckiem przez okres nie dłuższy niż 12 miesięcy, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 20 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 21 osób (20 kobiet i 1 mężczyzna).", "BENEFICJENT": "OŚRODEK WSPIERANIA INNOWACYJNYCH BIZNESÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionach wałbrzyskim, wrocławskim i m. Wrocław (edycja 3)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1392309.58", "WARTOSC": "1638011.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych oraz biernych zawodowo, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie Subregionu wrocławskiego, wałbrzyskiego i M. Wrocław.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- wsparcie coacha;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 60 UP (min. 36K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 140 UP (min. 84K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 60 UP w (min. 36K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 120 UP w (min. 72K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Integracja społeczno-zawodowa w Subregionie wrocławskim, wałbrzyskim i M.Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1360146.74", "WARTOSC": "1600172.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest: Wzrost szans na integrację społeczno-zawodową 140 (min. 84K) osób w wieku powyżej 18 r.ż. w tym min. 28 os. z niepełnosprawnościami, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie Subregionu wrocławskiego, wałbrzyskiego i M. Wrocław w okresie od 01.06.2020 do 31.05.2022 roku.Grupę docelową (GD) stanowią osoby w wieku pow. 18 r.ż., pozostające bez zatrudnienia, zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne oraz bierne zawodowo, wymagające aktywizacji społeczno-zawodowej, zamieszkujące w rozumieniu przepisów K.C. na terenie Subregionu wrocławskiego, wałbrzyskiego oraz M. Wrocław.Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym. Uczestnikom/-czkom projektu udzielone zostanie indywidualne i kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- wsparcie coacha;- poradnictwo i doradztwo zawodowe;- szkolenia z zakresu kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 60 UP (min. 36K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 140 UP (min. 84K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 60 UP w (min. 36K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 120 UP w (min. 72K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy.", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Profesjonalna integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]