{"gmina": "Oborniki Śląskie", "typ_gminy": "gmina miejsko-wiejska Oborniki Śląskie", "kod_gus": "030210420013", "kod_gus_podregionu": "030210400000", "eurostat": "PL518", "ludnosc": 19995, "budzet": {"dochody": "98,70 mln zł", "wydatki": "101,99 mln zł", "wydatki_zmiana": 5.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 68790313.92999999, "dane1": 65795355.22000003, "dane2": 65795355.22000003, "dane3": 2994958.7099999636}, {"label": "2017", "dane0": 82137338.92000002, "dane1": 85882857.55000001, "dane2": 82137338.92000002, "dane4": 3745518.629999995}, {"label": "2018", "dane0": 88585808.56000002, "dane1": 97063278.36999993, "dane2": 88585808.56000002, "dane4": 8477469.809999913}, {"label": "2019", "dane0": 98700505.34999998, "dane1": 101988693.76999997, "dane2": 98700505.34999998, "dane4": 3288188.419999987}], "oswiata_wykres": [{"label": "2016", "dane0": 12585537.079999998, "dane1": 23739430.17000001}, {"label": "2017", "dane0": 13430199.400000002, "dane1": 26116144.390000015}, {"label": "2018", "dane0": 13110712.96, "dane1": 27032044.729999986}, {"label": "2019", "dane0": 14957466.2, "dane1": 30276370.17000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "4,85 mln zł", "wydatki": "4,36 mln zł", "wydatki_zmiana": 31.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 26.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.9949587099999637}, {"date": "2016-12-31", "value0": 0, "value1": 2.9949587099999637}, {"date": "2017-01-01", "value0": 0, "value1": -3.7455186299999954}, {"date": "2017-12-31", "value0": 0, "value1": -3.7455186299999954}, {"date": "2018-01-01", "value0": 0, "value1": -8.477469809999914}, {"date": "2018-12-31", "value0": 0, "value1": -8.477469809999914}, {"date": "2019-01-01", "value0": 0, "value1": -3.2881884199999867}, {"date": "2019-12-31", "value0": 0, "value1": -3.2881884199999867}], "dochod_ue": "4,33 mln zł", "dotacje_ue": {"gmina": "67,15 mln zł", "gmina_pc": "3358.3 zł", "powiat": "8,00 mln zł", "powiat_pc": "399.8 zł", "wojewodztwo": "11,34 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "666,41 tys zł", "wydatki_inwestycje_ue": "5,76 mln zł", "janosik": {"dochody": "89,86 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 14957466.2, "wydatki": 30276370.17000001}, "projekty_ue": [{"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "136799217.62", "WARTOSC": "281207633.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Czarna-Pasikurowice o długości około 133 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 50 km, a modernizacja ok. 33 km) wraz z rozbudową stacji w tym ciągu liniowym. Planowana trasa przebiega przez obszar 10 gmin województwa dolnośląskiego (Lubin, Ścinawa, Prochowice, Ruja, Malczyce, Środa Śląska, Miękinia, Oborniki Śląskie,Wisznia Mała, Długołęka). Stacja elektroenergetyczna 400/110 kV Pasikurowice zlokalizowana jest w sąsiedztwie wsi Pasikurowice (gmina Długołęka, powiat wrocławski, województwo dolnośląskie).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Czarna-Pasikurowice wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 706.0}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-11-23", "DOFINANSOWANIE": "12918191.75", "WARTOSC": "16082179.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Projekt zakłada przebudowę z rozbudową dróg wojewódzkich nr 340, nr 342 oraz nr 343 w miejscowości Oborniki Śląskie w powiecie trzebnickim, w województwie dolnośląskim. Łącznie zostanie przebudowane ok. 2,66 km dróg woj., rozbudowane zostanie 1,16 km dróg. Dodat. przebudowie ulegną odcinki dróg gminnej (0,02 km) i powiatowej (0,04 km). Beneficjentem jest Województwo Dolnośląskie reprezentowane przez Dolnośląską Służbę Dróg i Kolei. Celem inwestycji jest podniesienie jakości życia społeczności WROF poprzez integrację jego przestrzeni w spójny organizm społ-gosp., między innymi dzięki rozwojowi i modernizacji sieci transportu. Projekt wpisuje się w założenia Strategii ZIT WrOF. Projekt podzielony jest na dwa zadania: roboty w formule zaprojektuj i wybuduj (zakres inwestycji obejmuje wykonanie następujących robót budowlanych:przebudowę odcinków dróg wojewódzkich nr 340, 343, 342,przebudowę z elementami rozbudowy istniejących skrzyżowań z drogami publicznymi, przebudowę: chodnika na ciąg pieszo -rowerowy, zatok autobusowych, zjazdów, rowów przydrożnych,budowę kanalizacji deszczowej i oświetlenia drogowego,przebudowę istniejącego uzbrojenia terenu i rozbiórki istniejących obiektów bud.)oraz działania informacyjno-promocyjne. Grupą docelową są użytkownicy dróg publicznych (transportu indywidualnego i publicznego), w szczególności z obszaru objętego inwestycją jak również przemieszczających się tranzytem. Z realizacji projektu skorzystają też lokalni przedsiębiorcy, prowadzący działalność w powiecie. Zadanie zaplanowane jest w formule \"zaprojektuj/zoptymalizuj i wybuduj\". Wnioskodawca dysponuje zapleczem technicznym i kadrowym do przeprowadzenia i rozliczenia inwestycji a następnie utrzymania jej w okresie trwałości. Wybrany wariant realizacji zadania oraz rozwiązań techn. został określony w PFU.Realizacja projektu ujęta jest w „Planie inwestycji transportowych o znaczeniu regionalnym w województwie dolnośląskim realizowanych ze środków EFRR 2014-2020” na pozycji 33.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Poprawa dostępności transportowej dróg wojewódzkich nr 343, nr 342, nr 340 w miejscowości Oborniki Śląskie", "DOFINANSOWANIE_UE_PER_CAPITA": 646.07}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2016-11-07", "DOFINANSOWANIE": "6079274.22", "WARTOSC": "14023855.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem projektu jest rewitalizacja obiektów rekreacyjnych przy ul.Poniatowskiego w Obornikach Śl. oraz ul.Krótkiej i Licealnej.Projekt realizowany w ramach Gminnego Programu Rewitalizacji Gminy Oborniki Śląskie na lata 2016-2026.Zrealizowany zostanie w ramach 4 zadań:Zd.1 przebudowa istniejącego basenu odkrytego wraz z infrastrukturą towarzyszącą, budową nowych basenów rekreacyjnych ze zjeżdżalniami, wodnego placu zabaw, budową nowego budynku technologii wody basenowej wraz z infrastrukturą towarzyszącą oraz elementami zagospodarowania terenu oraz zatoki postojowej,w tym:opracowanie projektu budowlanego,roboty budowlano-montażowe,nadzór inwestorski.Zd.2 obejmuje przebudowę ul. Krótkiej i ul.Licealnej w Obornikach Śl.w tym:opracowanie projektu budowlanego,przebudowa ul.Krótkiej:roboty budowlano-montażowe,przebudowa ul.Licealnej:roboty budowlano-montażowe,nadzór inwestorski.Zd.3 zarządzenie projektem w zakresie usługi Koordynatora Projektu.Zd.4. działania promocyjne w zakresie tablic informacyjnych i pamiątkowych.Projekt uwzględnia zasady sprzyjające włączeniu społecznemu poprzez dostosowanie przestrzeni publicznej do potrzeb osób niepełnosprawnych. Inwestycja zostanie zrealizowana w latach 2016-2018,w ramach 8 zamówień publicznych.W 2016r.przeprowadzone zostały 2 postępowania na wybór wykonawców opracowania dokumentacji projektowej.System zarządzania Proj. na etapie wdrażania,będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą.Beneficjent posiada zdolność organizacyjną i finansową do wdrożenia Projektu.W okresie trwałości Projektu gmina Oborniki Śląskie zapewni niezbędne środki do utrzymania infrastruktury powstałej w ramach Projektu.Operatorami projektu będą jednostki budżetowe Gminy–Urząd Miejski w Obornikach Śl. w zakresie eksploatacji dróg oraz OSIR Obornikach Śl. w zakresie eksploatacji obiektu rekreacyjnego.", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Rewitalizacja obiektów rekreacyjnych przy ul. Poniatowskiego w Obornikach Śląskich oraz ulicy Krótkiej i Licealnej", "DOFINANSOWANIE_UE_PER_CAPITA": 304.03}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2016-12-05", "DOFINANSOWANIE": "7613750.81", "WARTOSC": "29631529.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny", "OPIS": "Wnioskodawcą Projektu pn.„Fragmentaryczna modernizacja wałów przeciwpowodziowych rzeki Odry, w km 270+400 do 281+600, wał cofkowy stopnia Brzeg Dolny\" jest Regionalny Zarząd Gospodarki Wodnej we Wrocławiu. Projektowane przedsięwzięcie obejmuje remont i przebudowę istniejącego korpusu wału przeciwpowodziowego cofkowego rzeki Odry, na wysokości od km 270+400 do km 281+600 jej biegu, na długości około 11,2 km i dotyczy wyłącznie wału zlokalizowanego na prawym brzegu rzeki. Istniejące obwałowanie na długości od Brzegu Dolnego do Urazu zostało zrealizowane ok. 60 lat temu, pełniąc przy okazji rolę wału cofkowego zabezpieczającego przyległe tereny przed oddziaływaniem spiętrzenia stopnia. W trakcie procesu sporządzania aktualnej dokumentacji projektowej przeprowadzono ocenę stanu technicznego wałów obejmującą m.in. pomiary niwelety korony obwałowań, geologiczne rozpoznanie podłoża oraz badania gruntów stanowiących konstrukcję obecnych nasypów. Analizując otrzymane wyniki, zdecydowano o braku konieczności całkowitej rozbiórki wałów i wykonania ich od nowa. Stan konstrukcji istniejących wałów pozwala zastosować metody dogęszczenia korpusu wałów oraz umożliwia wykonanie przesłony przeciwfiltracyjnej. Są to działania tańsze niż budowa od podstaw nowych wałów. Dlatego rekomendowaną technologią modernizacji jest nadbudowa obwałowań, zapewniająca z jednej strony wymagane bezpieczne wzniesienie korony wału powyżej wód powodziowych oraz dogęszczenie korpusu wału jak i zapewnienie jego szczelności przed przesiąkami z międzywala. Zgodnie z harmonogramem przedsięwzięcia, termin rozpoczęcia robót budowlanych dla ww. zadania przewiduje się na III kw. 2017 r., natomiast termin zakończenia na IV kw. 2019 r. Działania informacyjne i promocyjne dla ww. zadania rozpoczną się w II kw. 2017 r., natomiast zakończą się w IV kw. 2019 r. Za realizację projektu odpowiedzialna będzie Jednostka Realizacji Projektu (JRP) wyłoniona w ramach struktur RZGW we Wrocławiu.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE", "TYTUL": "Fragmentaryczna modernizacja wałów przeciwpowodziowych rzeki Odry, w km 270+400 do 281+600, wał cofkowy stopnia Brzeg Dolny", "DOFINANSOWANIE_UE_PER_CAPITA": 211.17}, {"DATA_KONIEC": "2020-03-24", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "5971949.83", "WARTOSC": "7268494.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice", "OPIS": "Spółka Prusice PS Energetyka Odnawialna Sp. z o.o., Gmina Malczyce oraz Gmina Oborniki Śląskie realizują projekt pod nazwą: „Projekt grantowy - wsparcie produkcji energii ze źródeł odnawialnych w Gminie Prusice, Gminie Malczyce i Gminie Oborniki Śląskie”. Spółka komunalna Prusice PS Energetyka Odnawialna Sp. z o.o. świadczy usługi na rzecz Gminy Prusice oraz lokalnej społeczności. Wnioskodawca w ramach realizacji projektu będzie pośredniczył w procesie udzielania wsparcia w postaci grantów na budowę mikroinstalacji fotowoltaicznych oraz pomoc ciepła (w nielicznych przypadkach) przez beneficjentów ostatecznych. Budowa mikroinstalacji służyć ma wytwarzaniu energii z OZE tj. energii słonecznej. W związku z otrzymanym dofinansowaniem 85% jego wartości stanowić będzie koszt grantów. Pozostała część, tj. 15% zostanie rozdysponowana przez Wnioskodawcę na koszty wynikające z organizacji i prowadzenia projektu grantowego. Wszystkie zaplanowane wydatki stanowią niezbędne narzędzie służące realizacji projektu, jego koordynacji oraz zachowaniu trwałości po jego zakończeniu. Wnioskodawca zaplanował tylko niezbędne wydatki, a ich wysokość oszacowana została z zachowaniem wszelkich zasad funkcjonalności i racjonalności. W ramach planowania budżetu uwzględnione zostały następujące kategorie kosztów: przygotowanie dokumentacji projektu, usługi doradcze, informacja i promocja. Wśród kosztów zadaniowych znalazły się również wydatki związane z prowadzeniem działań promocyjno-informacyjnych, które są obowiązkowe dla każdego projektu. Poniesienie planowanych wydatków składa się na realizację głównego zadania: Realizacja projektu grantowego. Budowa przedmiotowych instalacji będzie służyła realizacji potrzeb własnych Grantobiorców. W rezultacie realizacji inwestycji otrzymają oni ekologiczne i energooszczędne źródło energii pochodzące z odnawialnego źródła energii w postaci energii słonecznej. W ramach rezultatów projektu zostaną również osiągnięte cele związane z redukcj", "BENEFICJENT": "PRUSICE PS ENERGETYKA ODNAWIALNA SP. Z O. O.", "TYTUL": "Projekt grantowy - wsparcie produkcji energii ze źródeł odnawialnych w Gminie Prusice, Gminie Malczyce i Gminie Oborniki Śląskie", "DOFINANSOWANIE_UE_PER_CAPITA": 168.95}, {"DATA_KONIEC": "2018-11-22", "DATA_START": "2015-12-17", "DOFINANSOWANIE": "6793557.99", "WARTOSC": "10453788.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica", "OPIS": "Przedmiotem projektu jest kompleksowa termomodernizacja 7 obiektów użyteczności publ. zlok. na terenie 3 gmin:Budynek OSiR w Obornikach Śląskich,Budynek SP nr 2 w Obornikach Śląskich,Budynek SP im. Jana Brzechwy w Osolinie,Budynek ZS w Chrząstawie Wielkiej,Budynek świetlicy w Krynicznie,Budynek świetlicy w Malinie,Budynek ZS-P w Szewcach.Ponadto do zakresu projektu zaliczamy:dok. techn.,nadzór inw.,zarządzanie projektem-kierownik projektu,działania promocyjne.Wysokie koszty utrzymania w/w obiektów,a także przestarzałe rozwiązania grzewcze stos. w budynkach są jednym z gł.problemów ochrony środowiska na terenie gmin Oborniki Śląskie,Czernica i Wisznia Mała.Występujące znaczne straty cieplne obniżają efektywność energetyczną systemów grzewczych i powodują występowanie emisji pyłów i gazów do atmosfery.Inwestycja zrealizowana zostanie w latach 2016-2018.Projekt realizowany będzie w ramach Umowy Partnerstwa,zawartej dnia 18.02.2016 r.pomiędzy Gminą Oborniki Śląskie,Gminą Czernica i Gminą Wisznia Mała.System zarządzania Projektem na etapie wdrażania będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instyt.współfin.Benef.Projektu będzie Gmina Oborniki Śląskie (Lider),która będzie stroną podpisywanej umowy o dof.Lider i Partnerzy projektu są podmiotami upoważnionymi do ponoszenia wydatków kwal.Projekt realizowany będzie przez Komitet Sterujący Projektem,do którego obowiązków należy monitoring przebiegu realizacji projektu,zarządzanie Projektem oraz opracowywanie kierunków działania mających na celu realizację Projektu w zakresie zgodnym z harm.rzecz.-fin. Projektu.Całkowita wartość Projektu wynosi 9864039,14 zł,w tym wydatki kwalifikowane stanowią wartość 7660688,32 zł.Do wydatków kwalifik.zaliczono wydatki niezbędne do zwiększenia efektywności energetycznej w termomodernizowanych obiektach.Projekt objęty jest częściową pomocą publiczną.Wnioskodawca i Partnerzy posiadają zdolność org.i fin. do utrzymania projektu.", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Termomodernizacja Budynków Użyteczności Publicznej Gminy Oborniki Śląskie, Czernica oraz Wisznia Mała", "DOFINANSOWANIE_UE_PER_CAPITA": 153.2}, {"DATA_KONIEC": "2020-08-27", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "2965426.65", "WARTOSC": "5429659.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem projektu jest modernizacja byłego budynku kina zlokalizowanego w Obornikach Śląskich, przy ul. Dworcowej 43(dz.nr 51,cz.dz.nr 52/2,68/1 dr AM 20 obręb Oborniki Śl.). Projekt swym zakresem obejmuje następujące zadania: •Modernizacja budynku oraz nadanie mu nowych funkcji kulturalnych, w tym – roboty budowlano-montażowe i termomodernizacyjne, wyposażenie obiektu, nadzór inwestorski, •Zarządzanie Projektem w zakresie usługi Koordynatora Projektu, •Działania promocyjne, w tym tablica informacyjna, plakat, Podstawową funkcją nowo powstałego obiektu kultury – \"Kino Astra\" będzie realizacja zadań kina. Ponadto zostanie stworzona nowa przestrzeń do działalności kulturalnej, realizacji nowych projektów kulturalnych, inicjatyw popularyzujących różne dziedziny sztuki, integrującej środowisko Obornik Śląskich oraz promujących gminę Oborniki Śląskie. Projekt przyczyni się do osiągnięcia następujących wskaźników RPO WD: •Powierzchnia obszarów objętych rewitalizacją [ha] – 0,0576 co stanowi 0,0029% osiągnięcia docelowej wartości wskaźnika. •Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach [szt.] – 1, co stanowi 1,04% osiągnięcia docelowej wartości wskaźnika. •Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami [szt.] – 1, •Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) O/K/M [EPC] – 3 Inwestycja zostanie zrealizowana w latach 2017-2019, w ramach 5 umów(1 umowa na roboty i 4 umowy na usługi). System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą. Beneficjent posiada zdolność organizacyjną i finansową do wdrożenia Projektu. W okresie trwałości Projektu gmina Oborniki Śląskie zapewni niezbędne środki do utrzymania infrastruktury powstałej w ramach Projektu.Operatorem projektu będzie jednostka budżetowa Gminy–Obornicki Ośrodek Kultury", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Rewitalizacja(modernizacja) byłego budynku kina w Obornikach Śląskich oraz nadanie mu nowych funkcji kulturalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 148.3}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-07-20", "DOFINANSOWANIE": "9896046.05", "WARTOSC": "11981851.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała", "OPIS": "Projekt zrealizowany zostanie w Partnerstwie Agencji Rozwoju Aglomeracji Wrocławskiej SA – Lidera Projektu oraz Gmin: Oborniki Śląskie, Wisznia Mała, Oleśnica i Miasta Oleśnica – Partnerów Projektu. Przedmiotem Projektu jest budowa dróg dla rowerów w gminach partnerskich oraz parkingów „Bike&Ride” oraz „Parkuj i jedź”, w celu zapewnienia ciągłości komunikacyjnej z drogami rowerowymi na terenie gmin uczestniczących w Partnerstwie, oraz odciążenia komunikacyjnego Wrocławia. Projekt swoim zakresem obejmuje: 1.Roboty budowlane, w zakresie: • Budowy dróg rowerowych oraz 3 parkingów „Parkuj i Jedź” na terenie Gminy Oborniki Śląskie, • Budowy dróg rowerowych na obszarze Gminy Wisznia Mała, • Budowy dróg rowerowych na obszarze Gminy Oleśnica, • Budowy dróg rowerowych oraz parkingów rowerowych i parkingu „Bike&Ride” na terenie Miasta Oleśnica. 2. Zarządzanie Projektem, w tym obsługa finansowa, prawna Projektu, 3. Nadzór autorski, inwestorski, 4. Dokumentacja techniczna, 5. Promocja Projektu. Gmina Oborniki Śląskie jest odpowiedzialna za realizację 6,65 km dróg rowerowych na odcinku Pęgów – Golędzinów – Oborniki Śląskie oraz budowę 3 parkingów typu „Parkuj i Jedź” w Obornikach Śląskich, Osoli i Pęgowie. Gmina Wisznia Mała jest odpowiedzialna za realizację dróg rowerowych o długości 1,8 km na odcinku Wisznia Mała – Strzeszów. Gmina Oleśnica jest odpowiedzialna za realizację dróg rowerowych o długości 3,99 km na odcinku od granicy powiatu oleśnickiego z granicą Gminy Długołęka do granicy miasta Oleśnica. Miasto Oleśnica jest odpowiedzialne za realizację dróg rowerowych o długości 4,8 km oraz wykonanie parkingu typu Bike&Ride. Inwestycja zrealizowana zostanie w latach 2016-2018, a jej koszt całkowity wynosi 14 193 940,20 PLN w tym wydatki kwalifikowane 14 032 092,14 PLN System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą.", "BENEFICJENT": "AGENCJA ROZWOJU AGLOMERACJI WROCŁAWSKIEJ SA", "TYTUL": "Budowa sieci dróg dla rowerów oraz parkingów Parkuj i Jedź (P&R) na terenie gmin Oborniki Śląskie, Wisznia Mała i miasta Oleśnica", "DOFINANSOWANIE_UE_PER_CAPITA": 146.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3052738.02", "WARTOSC": "6155521.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HPgospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020393. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "LIWIRO SP. Z O.O.", "TYTUL": "POPC01_020393 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 104.04}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "10200000.00", "WARTOSC": "12000000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu grantowego jest udzielenie grantów przez Grantodawcę Grantobiorcom z obszaru Gmin Partnerskich na realizację projektów inwestycyjnych Grantobiorców, których celem szczegółowym jest redukcja niskiej emisji oraz redukcja emisji CO2 w sektorze mieszkaniowym, budynkach historycznych, poprzez wymianę dotychczasowych wysokoemisyjnych źródeł ciepła na źródła ciepła nieemisyjne (OZE, gaz). W ramach projektu grantowego grant będzie można uzyskać na projekty inwestycyjne Grantobiorców, polegające na wymianie źródła ciepła, instalacje wykorzystujące odnawialne źródła ciepła lub ewentualnie paliwa gazowe. Inwestycje te nie będą obarczone wymogiem przeprowadzenia wcześniejszej termomodernizacji w sytuacji, kiedy zostaną spełnione minimalne progi wskaźnika energii pierwotnej (zgodnie z kryterium „Maksymalne progi wskaźnika energii pierwotnej EP H + W” – wartość współczynnika nie może być wyższa niż 450 kWh/(m2 rok). Spełnienie wymogu będzie ustalone na podstawie świadectwa efektywności energetycznej, audytu energetycznego lub uproszczonego audytu energetycznego sporządzonego zgodnie z metodologią wskazaną przez Grantodawcę podczas naboru. Projekt realizowany jest w partnerstwie 7 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest organizacja pozarządowa OTS WP - Grantodawca, Partnerami zaś Gminy. Odbiorcami ostatecznymi projektu (Grantobiorcami) są mieszkańcy (tj. osoby fizyczne ) z terenu ww gmin partnerskich projektu, posiadających prawo dysponowania nieruchomością na cele realizacji projektu (budynkami jednorodzinnymi zlokalizowanymi na terenie ww. gmin). Dzięki realizacji projektu będą oni w stanie obniżyć lokalną emisję pyłów zawieszonych i CO2, a także - w przypadku zastosowania PV - również znacząco zmniejszyć rachunki za energię elektryczną. Odbiorcy ostatecznie będą również pełnić funkcję operatora wytworzonej w ramach projektu infrastruktury instalacyjnej.", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Koalicja na rzecz poprawy jakości powietrza Gmin ZIT Aglomeracji Wrocławskiej (ZIT WROF)", "DOFINANSOWANIE_UE_PER_CAPITA": 74.93}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-12-13", "DOFINANSOWANIE": "1430567.78", "WARTOSC": "1987481.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem Projektu jest przebudowa istniejącego gminnego Punktu Selektywnego Zbierania Odpadów Komunalnych w Golędzinowie dalej zwanego PSZOK, w gminie Oborniki Śląskie. Projekt swoim zakresem obejmuje następujące zadania: • opracowanie dokumentacji technicznej, • roboty budowlano-montażowe związane z przebudową PSZOK-u w Golędzinowie, • nadzór inwestorski, • promocja Projektu. W ramach projektu zrealizowane będą działania związane ze zwiększeniem edukacji ekologicznej społeczeństwa. Beneficjentem i Inwestorem Projektu jest gmina Oborniki Śląskie. Inwestycja zostanie zrealizowana w latach 2016-2018, a jej całkowita wartość wyniesie 1 919 557,01 PLN. Wszystkie wydatki są wydatkami kwalifikowanymi i poniesienie ich jest niezbędne do osiągnięcia celów Projektu. Projekt nie jest projektem generującym dochód (wartość Projektu jest mniejsza niż 1 mln euro). W projekcie nie zachodzą przesłanki występowania pomocy publicznej. Celem spełnienia kryterium merytorycznego specyficznego, deklarowany wkład własny zwiększono do 26%. Wnioskowany poziom dofinansowania wynosi 74%. Wnioskowana wartość dofinansowania wynosi 1 420 472,18 PLN. System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą. Beneficjent posiada zdolność organizacyjną i finansową do wdrożenia Projektu. Wszelkie prace związane z przygotowaniem, wdrażaniem Projektu wykonywane będą przez pracowników Urzędu Miejskiego w Obornikach Śląskich w ramach ich obowiązków służbowych. W okresie trwałości Projektu gmina Oborniki Śląskie zapewni niezbędne środki do utrzymania przebudowanego PSZOK w Golędzinowie. Operatorem projektu będzie jednostka budżetowa Gminy – Urząd Miejski w Obornikach Śląskich z/s przy ul. Trzebnickiej 1, 55-120 Oborniki Śląskie. W okresie wymaganej trwałości (5 lat od daty płatności końcowej na rzecz beneficjenta) beneficjent nie przewiduje modyfikacji projektu, któ", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Przebudowa Punktu Selektywnego Zbierania Odpadów Komunalnych w Golędzinowie", "DOFINANSOWANIE_UE_PER_CAPITA": 71.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "2509193.60", "WARTOSC": "3933280.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny", "OPIS": "Przedmiot projektu W ramach projektu „Modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Oborniki Śląskie i Brzeg Dolny” planowane są do realizacji roboty budowlane obejmujące 4 zadania: Zadanie 1 - Modernizacja sieci SN na obszarze miejscowości Oborniki Śląskie - Golędzinów - L-107. Istniejącą linię napowietrzną SN 3xAFL -6 70mm2 zastąpi linia kablowa SN 3xXRUHAKXS 1x240mm2. W ramach zadania 1 powstanie: 5,0 km zmodernizowanej sieci elektroenergetycznej średniego napięcia dla OZE, Zadanie 2 - Modernizacja sieci SN na obszarze miejscowości Lubnów - Nowosielce - L-1450. Zakres obejmuje odcinki linii SN od słupa nr 67 L-16 do słupa nr 7 linii L-1450. Modernizacja linii kablowej SN będzie polegać na ułożeniu kabli typu 3xHRUHAKSX 1x120mm W ramach zadania 2 powstanie: 1,3 km zmodernizowanej sieci elektroenergetycznej średniego napięcia dla OZE Zadanie 3 - Modernizacja sieci SN i nN w miejscowości Oborniki Śląskie w zakresie: budowy linia kablowej SN typu 3xXRUHAKXS 1x120mm, demontażu linii napowietrznej SN, budowy linii kablowej nN, budowy złącza kablowego ZK-SN, oraz budowy kontenerowej stacji transformatorowej 20/0,4kV. W ramach zadania 3 powstanie: 1,5 km zmodernizowanej sieci elektroenergetycznej średniego napięcia dla OZE 0,02 km zmodernizowanej sieci elektroenergetycznej niskiego napięcia dla OZE Zadanie 4 – Modernizacja rozdzielni w stacji R-Wały Śląskie w zakresie wymiany w istniejącej stacji R- Wały Śląskie rozdzielni SN wraz z podłączeniem nowych obwodów sterowniczo – sygnalizacyjnych, zabudową i uruchomieniem nowego sterownika telemechanik oraz uruchomieniem automatyk stacyjnych . W ramach zadania 4 nastąpi: modernizacja rozdzielni w stacji R-Wały Śląskie Cel projektu: Celem projektu jest umożliwienie przyłączenia do sieci TAURON Dystrybucja S.A. 6 elektrowni OZE o potencjalnej mocy 98 kW. Zrealizowanie tych przyłączeń nie jest możliwe b", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Modernizacja sieci elektroenergetycznej o napięciu SN i nn umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Oborniki Śląskie i Brzeg Dolny.", "DOFINANSOWANIE_UE_PER_CAPITA": 69.59}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "3602283.00", "WARTOSC": "4237980.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród", "OPIS": "Głównym zdiag. problemem, na który odp. proj. jest niedost. systemów kszt. i szkolenia zawod. do potrzeb rynku pracy 3 szkół/placówek kształ. zawod. (w skład wchodzi 6 podm.-3 Technika, 3 Szkoły Branżowe I St.), dla których org. prowadz. jest Wnioskodawca.Celem projektu \"Dobry zawód w Powiecie Trzebnickiem\" jest poprawa jakości kształ. oraz dopas. syst. kszt. i szkolenia do potrzeby rynku pracy w trzech nadz. przez siebie placówkach prowadz. kszt. zawodowe w okresie 04.2020 do 08.2022.Projekt obejmie wsparciem 330 uczniów i 17 nauczycieli zawod. Cel zostanie zrealizowany poprzez realizację powiązanych działań:organizację pr. form nauczania – staże/parktyki zaw. dla ucz.(300 os),dostos. kształc. i szk. w zawodach, na które występuje potw. zapot. na rynku - w tym współp w dostos. oferty edukacyjnej do potrzeb reg. i lok. rynku pracy, współpracę z otoczeniem społ. – gosp. w tym ucz. wyższymi, organizowanie zajęć pozal. przygot. uczniów do egz. zawod., udział w zaj. prow. przez uczelnie wyższe oraz organ. obozy naukowe, a takze poprzez wyjazdy edu-naukowe, organiz. dodatk. szkoleń/kursów celem zwiększ. szansy uczniów na rynku pracy (330 ucz.), dor. edu- zaw (300 ucz.), tworzenie war. odzwierc. natur. war. pracy właściwe dla naucz. zaw. (doposaż. szkół), szkolenia dla naucz. oraz ich udział w stud. podypl.(17 naucz. otrzyma wsparcie). Łącznie zatem zastosowane będą przedsięwzięcia obejmujące kilka typów projektu określ. w dok. konkur.Projekt zgodny z Zasadą Zrównow. Rozwoju ponieważ zapewnia możl. zasp. potrzeb rozw. obecnej generacji bez naruszania zdolności do zasp. potrzeb rozw. przyszłych pokoleń- dążenie do rozwoju społeczno-gosp. nie odbywa się kosztem naruszenia równ. w przyrodzie.Projekt jest odp. na zdiagnozowane potrzeby edukacyjne szkół uczest. w projekcie, zatwierdz. przez Powiat Trzebnicki.Realizacja projektu przy współ. z lokal. prac. oraz ich zaang. prz stażach/prak. zaw., wpłynie na lepszą jakość edukacji i podn. poziomu kształ., a w kons. zatrudnienia.", "BENEFICJENT": "POWIAT TRZEBNICKI", "TYTUL": "Dobry zawód w Powiecie Trzebnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 61.28}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1759979.40", "WARTOSC": "2070564.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała", "OPIS": "Projekt partnerski obejmie 2 gminy i 9 szkół:gmina Oborniki Śląskie – SP 2 i 3 w Obornikach Śl., SP w Pęgowie, Osolinie i Urazie.gmina Wisznia Mała – SP Kryniczno, Psary, ZSP Szewce, ZSP Wisznia MałaProblem – niedostateczna baza edukacyjna w w/w szkołach (ograniczone wyposażenie pracowni przedmiotowych i przestarzały sprzęt TIK) utrudnia realizację zajęć eksperymentalnych i nauczanie na odpowiednim poziomie nauk ścisłych, przyrodniczych i robotyki. Są to dziedziny kluczowe na obecnym i przyszłym rynku pracy, więc ukierunkowanie dzieci na ich rozwój jest niezbędne. Brakuje też zajęć dodatkowych dla dzieci uzdolnionych i z problemami w nauce.Projekt dotyczy dzieci i nauczycieli/ek z w/w szkół. Celem jest wzrost jakości edukacji w obu gminach do końca czerwca 2021r., dzięki następującym działaniom:10.2.A: zajęcia rozwijające z nauk przyrodniczych – 45 grup po 25h/rok + 216 h zajęć pozaszkolnych, robotyka 28 grup po 25 h/rok; 10.2.B: doposażenie pracowni przyrodniczych oraz w sprzęt TIK. Zrealizujemy zajęcia doświadczalne, w tym pozaszkolne z wykorzystaniem laboratoriów i placówek badawczych, celem ukierunkowania dzieci na karierę edukacyjną i zawodową w naukach ścisłych, przyrodniczych i robotyce;10.2.G: szkolenia dla nauczycieli, w tym studia podypl., celem wyposażenia kadry w wiedzę i umiejętności niezbędne do podniesienia jakości nauczania, w tym robotyki za pomocą nabywanego sprzętu.Zapewnienie funkcjonalności TIK zgodnie z regulaminem konkursu (w skrócie: stały dostęp do internetu użytkowników, min. 1 miejsce z przenośnym komputerem dla uczniów w szkole).W/w zadania są szczególnie istotne dla obszarów Wiejskich – dzieci mają ograniczony dostęp do innych niż szkolne form edukacji.Efekty: wzrost kompetencji u 63 naucz. (60K + 3M); wzrost komp. klucz. uczn. w/w gmin (539 K, 513 M, suma 1052 os.); uzyskanie możliwości nauczania doświadczalnego z nauk przyrod. w 9 szkołach w/w gmin, a także wyposażenie w sprzęt TIK do zajęć z wykorzystaniem nowoczesnych metod dydak.", "BENEFICJENT": "GMINA WISZNIA MAŁA", "TYTUL": "Nowoczesna edukacja w gminach Wisznia Mała i Oborniki Śląskie", "DOFINANSOWANIE_UE_PER_CAPITA": 58.54}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-02-05", "DOFINANSOWANIE": "872101.06", "WARTOSC": "1026001.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Celem głównym projektu jest podniesienie poziomu kompet. klucz. niezbędnych na rynku pracy oraz wyrównanie szans edukacyjnych 573 uczniów (267 dz., 306 ch.) uczęszczających do SPnr 2 i Gimnazjum (obecnie przekształcane w SP 1) z Gminy Oborniki Śl. poprzez objęcie ich wsparciem w ramach zajęć dodat. i specjalist. oraz wyposażenie szkolnych pracowni, a także objęcie wsparciem 60 nauczycieli (50 K, 10 M) zatrudnionych w wyżej wymienionych szkołach w okresie II.2018 - I.2020.Celeszczegółowe:1.Rozszerzenieofertyorazrealizacjazajęćdodatk.,pozalekcyjnychipokazowychdlaszkółobjętychwsparciem.2.DoposażenieszkółwniezbędnysprzętTIKorazdoposażeniepracowniprzedmiotówmat.-przyr. ijęzykowychwniezbędnysprzęti pomocedydaktyczne.3.Podniesieniepoziomuwiedzynauczycielipoprzezszkolenia4.Realizacjawsparciauczniówzeszczególnymuwzględnieniemdziecizespecjalnymipotrzebamiedukacyjnymi (SPE) izagrożonychprzedwczesnymkończeniemnaukiwzakresiepomocypsychologiczno-pedagogicznej.Projekt będzie realizowany w 2 szkołach Gminy Oborniki Śl.- Gimn. (SP 1) i SP 2 w Obornikach Śl. Obejmie w sumie 573 uczn. oraz 60 nauczycieli. Wszyscy uczn. będą uczestniczyć w pokazach fiz.-chem. w szkołach oraz wyjazdach edukacyjnych, a wszyscy nauczyciele w szkoleniowych radach pedagogicznych. Uczniowie w zależności od potrzeb eduk.-rozw. będą mogl uczestniczyć w zajęciach przedmiotowych wyrównawczych oraz rozwijających uzdolnienia z przedmiotów mat.-przyr. oraz j. obcych oraz wpierających rozwój kluczowych kompetencji. Uczn. ze SPEzostaną objęci wsparciem specjalistycznym psychologa, logopedy lub pedagoga. Szkoły zostaną doposażone w zakresie bazy dydaktycznej pracowni przedmiotowych, sprzętu TIK. Projekt będzie realizowany zgodnie z zasadą zrówn.rozwoju, z uwzględnieniem potrzeb osób niepełnosp. W trakcie projektu można będzie zastosować racjon. usprawnienia. wszystkie osoby objęte wsparciem otrzymają taką samą wiedzę i umiejętności bez względu na płeć czy niepełnospr.Program będzie realizowany od II.2018 do I.2020.", "BENEFICJENT": "FUNDACJA \"W DROGĘ\"", "TYTUL": "Dobra szkoła - lepsza przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 43.61}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1765497.60", "WARTOSC": "2077056.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica", "OPIS": "Celem gł. proj. jest podnies. poz. kompet. klucz. niezbędn. na rynku pracy, wyrówn. szans eduk. 762 uczniów (436 dz., 326 ch.) uczęszcz. do 3 szkół będących częścią 2 zesp. szkol. poprzez objęcie ich wsparciem w ramach zajęć dod. i specjal.oraz wyposaż. szkol. pracowni, a także podwyższ. kompet. 80 nauczycieli (68 K, 12 M) przez udział w SRP w okresie VII.2019 - VIII.2021.Cele szczegółowe:1. Rozszerz. oferty oraz realizacja zajęć dod., pozalek. i pokaz. szkół2. Doposaż.szkół w sprzęt TIK oraz doposaż. pracowni przedmiotów mat.-przyr., TIK i język. w niezbędny sprzęt i pomoce dyd.3. Podniesienie kompet. 80 nauczycieli4. Realizacja diagnozy i wsparcia uczn. ze szczeg. uwzględnieniem dzieci ze SPEi zagrożon.przedwcz. kończeniem nauki w zakresie pomocy psych., doradz. zawod. czy przedsiębiorProjekt odpowiada na zdiagn. problemy: niski poziom kompet. klucz., deficyt niezbędn. sprzętu i pomocy dyd, brak wsparcia szkolen. kadry pedagog., małe wpsarcie specj. i wyrówn. szans eduk. Projekt będzie realiz.w 3 szkołach Powiatu Trzebn.- LO w Obornikach Śl., LO im. II AWP w Trzebnicy oraz Technikum w Oborn. Śl. Rezultatem bedzie podniesienie poziomu kompet. klucz. niezbędn. na rynku pracy oraz wyrówn. szans eduk. 762 uczniów (436 dz., 326 ch.), podwyż. kompet. 80 nauczyc. i doposaż. 3 szkół. Wszyscy uczn. będą uczest. w pok. fiz.-chem., a wszyscy nauczyc. w SRP. Ponadto uczn. w zależności od potrzeb eduk-rozow. będą uczest. w zaj. dyd. oraz rozwijaj. uzdoln. z przedmiotów mat-przyr., TIK oraz j. obcych. Uczn. zostaną objęci wsparciem psych, doradcy zaw. i spec. przedsiębior. Szkoły zostaną doposaż. w bazę dyd. pracowni przedmiot. i sprzętu TIK. Będą prowadzone dod. zaj. z robotyki. Nauczyc. podniosą swoje kompet.. Projekt będzie realizowany zgod. z zas. zrówn. rozwoju, z uwzgl. potrzeb niepełnospr. W trakcie projektu jest możliwość stosow. racjonal. uspr. Uczestnicy otrzymają taką samą wiedzę i umiejętn. bez względu na płeć czy niepełnospr.Projekt realiz. od VII.2019 do VIII.2021", "BENEFICJENT": "FUNDACJA \"W DROGĘ\"", "TYTUL": "Edukacja przyszłości w Powiecie Trzebnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 40.07}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "643250.00", "WARTOSC": "756765.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Problem – na terenie gminy jest 784 dzieci w wieku przedszk (stan IV 2018), natomiast liczba miejsc przedszk na 12.2018 wynosi 700. Tym samym w gminie brakuje ponad 80 miejsc przedszk. Ponadtonie ma oddziału integracyjnego (OI) - najbliższa taka placówka jest w Trzebnicy, ale brak tam wystarczającej ilości miejsc. Do żłobka integracyjnego w Obornikach Śl. uczęszcza 5 dzieci niepełnosprawnych – 3 z nich w tym roku opuści żłobek.Ponadto rośnie liczba podań rodziców dot. objęcia dziecka wspomaganiem wczesnego rozwoju. W przedszkolu publ w Obornikach Śl. nie ma technicznej możliwości otwarcia kolejnego oddziału, dlatego planuje się utworzyć nowy OWP w budynku SP1 w Obornikach Śl., który jest dostosowany do osób niepełnospr oraz uruchomić 10 nowych miejsc w PP w Urazie. Wzbogacenia wymaga takżeuboga i nieatrakcyjna oferta zajęć dodatk.Celem projektu jest zwiększenie stałej liczby miejsc przedszkolnych w gminie Oborniki Śl. z 700 do 730 i poszerzenie oferty edukacyjnej dla dzieci w wieku przedszk, w tym dla dzieci z niepełnosprawnościami. W stosunku do stanu z 31.12.2018 jest to zwiększenie o 30 zupełnie nowych miejsc przedszk oraz utworzenie pierwszego w gminie oddziału integracyjnego.Projekt dotyczy dzieci z lat od 2012 wzwyż zamieszkałych na terenie gminy Oborniki Śl. Cel zostanie osiągnięty poprzez:utworzenie 30 nowych miejsc przedszk, w tym 20 w ramach OIposzerzenie oferty zajęć dodatk dla dzieciwzrost atrakcyjności zajęć edukac dla dzieciwyposażenie placówek w niezbędny sprzęt (meble, sprzęt TIK, zabawki, pomoce itp.).Efektem projektu będzie zwiększenie liczby miejsc przedszk, zdecydowany wzrost jakości warunków bytowych z uwzględnieniem potrzeb dzieci z niepełnosprawnościami oraz poprawa jakości edukacji dzięki wyposażeniu i zajęciom dodatkowym: rytmiki, j. angielski, gimnastyki korekcyjnej, logopedii, fizjoterapii, integracji sensorycznej, arteterapii i zajęć z psychologiem. Ponadto dzięki szkoleniom dla nauczycielek/li istotnie zwiększą się możliwości kadry OWP.", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Przedszkolaki w gminie Oborniki Śląskie", "DOFINANSOWANIE_UE_PER_CAPITA": 32.17}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "615217.75", "WARTOSC": "809005.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem projektu jest wsparcie poziomu zatrudnienia osób powracających/wchodzących na rynek pracy, sprawujących opiekę nad dziećmi do lat 3 poprzez zniwelowanie bariery niewystarczającej ilości miejsc opieki w żłobkach na terenie gminy Oborniki Śląskie. Projekt zrealizowany zostanie w okresie 01/04/2018 - 31/08/2019 i swoim zakresem obejmuje:• utworzenie 51 miejsc opieki dla dzieci do 3 roku życia w Integracyjnym Żłobku Miejskim „Pod Grzybkiem” w Obornikach Śląskich , w tym zakup i montaż wyposażenia, zakup pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych,• sfinansowanie kosztów działalności bieżącej nowo utworzonych miejsc opieki dziećmi do lat 3,• pokrycie kosztów opłat za pobyt dzieci w żłobku dla istniejących miejsc opieki dziećmi do lat 3,Zaplanowane w ramach zadania są zgodne z określonym minimalnym standardem usług a wydatki są zgodne z katalogiem stawek stanowiących załącznik do regulaminu konkursu.W ramach projektu zakłada się rekrutację 91 uczestników projektu. Projekt zakłada, że, co najmniej 50% uczestników projektu zamieszkiwały będą obszary wiejskie. Projekt będzie miał pozytywny wpływ na realizację zasady równości szans K i M.Beneficjentem Projektu będzie Gmina Oborniki Śląskie. Beneficjent posiada zdolność organizacyjną i finansową do wdrożenia Projektu. Po ustaniu dofinansowania z EFS, koszty utrzymania miejsc opieki nad dziećmi do lat 3 min. przez 2 lata finansowane będą z wpłat ponoszonych przez opiekunów dzieci oraz ze środków budżetu Gminy Oborniki Śląskie. System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą. Operatorem projektu będzie Integracyjny Żłobek Miejski „Pod Grzybkiem” (obecna nazwa Żłobek Miejski) w Obornikach Śląskich - jednostka budżetowa Gminy. W okresie wymaganej trwałości projektu Beneficjent nie przewiduje modyfikacji projektu, która naruszy zasadę trwałość Projektu.", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Stworzenie miejsc opieki nad dziećmi w Integracyjnym Żłobku Miejskim \"Pod Grzybkiem\" szansą na powrót do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 30.76}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "1087032.70", "WARTOSC": "1326068.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała", "OPIS": "Projekt będzie realizowany w partnerstwie trzech Gmin: Dobroszyce - Lider, Partnerzy - Oborniki Śląskie oraz Wisznia Mała. Czas trwania projektu przyjęty został od kwietnia 2018 do października 2019. Przedmiotem projektu jest wprowadzenie elektronicznych usług publ. w zakresie dostępu do Systemu Informacji Przestrzennej- GIS, portal podatkowy, zakup sprzętu teleinformatycznego oraz szkolenia dla użytkowników systemów ze strony Wnioskodawcy i Partnerów. Głównym celem projektu jest zwiększenie dostępności do e-usług publ., oferowanych dla: mieszkańców gmin, potencjalnych inwestorów i przedsiębiorców, oraz służb porządkowych oraz podniesienie kompetencji kadry obsługującej systemy. Projekt podzielono na 6 zadań. Lider Gmina Dobroszyce planuje w ramach inwestycji wprowadzenie modułów: EDiOM, cmentarz, wodociągi, kanalizacja, planowanie przestrzenne, kultura gminy, Gminny Portal Podatkowy. Dodatkowo przeprowadzi digitalizację danych związanych z siecią wod-kan i zasobami cmentarza. W Gminie Oborniki Śląskie zakres prac podzielony został na dwie jednostki. W ramach pierwszej jednostki czyli Urzędu Miasta zostały przewidziane prace: aktualizacja geoportalu pozwalająca na przeglądanie informacji na urządzeniach mobilnych oraz zasilenie go danymi związanymi z nieruchomościami, ewidencja dróg gminnych i obiektów mostowych oraz moduł do zarządzania cmentarzem. W przypadku Zakładu Gospodarki Komunalnej Sp. z o.o. zostanie wdrożony system do ewidencji sieci wodociągowej i kanalizacyjnej wraz Internetowym Biurem Obsługi Klienta (eBOK).Gmina Wisznia Mała w ramach niniejszego projektu planuje wdrożenie e-usługi publ. -E-podatki. Portal podatkowy ma stanowić usługę najwyższego poziomu, pozwalającą na całkowite załatwienie danej sprawy, a w szczególności możliwości dokonania zapłaty. Dodatkowo Wnioskodawca i Partnerzy zakupią sprzęt informatyczny niezbędny do realizacji projektu oraz przeprowadzą szkolenia dla osób obsługujących system.", "BENEFICJENT": "GMINA DOBROSZYCE", "TYTUL": "Rozwój elektronicznych usług publicznych w Gminach: Dobroszyce, Wisznia Mała, Oborniki Śląskie", "DOFINANSOWANIE_UE_PER_CAPITA": 29.72}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "395401.20", "WARTOSC": "1031365.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Głównym celem projektu jest wprowadzenie na krajowy i międzynarodowy rynek sprzedaży innowacyjnego produktu opracowanego przez dział badawczo-rozwojowy firmy “INTERCHEMOL S.A.” – kleju poliuretanowego stosowanego do produkcji płyt, mat oraz innych elementów z wykorzystaniem granulatu gumowego uzyskiwanego z procesu recyklingu oraz do powlekania granulatu gumowego w celu nadania mu odpowiedniej barwy. Projekt przewiduje realizację celów szczegółowych: - możliwość wyprodukowania i wprowadzenia na rynek nowej generacji, wysoko-dyspergowanych pigmentowych klejów o zwiększonej sile krycia - możliwość wyprodukowania i wprowadzenia na rynek nowej generacji, wysoko napełnionych mas klejących oraz specjalistycznych past pigmentowych - rozwiązanie problemów pylenia z jednoczesną poprawą warunków pracy na stanowiskach - zwiększenie ekologiczności zakładu poprzez zmniejszenie emisji zanieczyszczeń z jednoczesnym zwiększeniem wydajności energetycznej - usprawnienie produkcji poprzez przyspieszenie procesu produkcji z jednoczesną poprawą parametrów wytwarzanych produktów W celu realizacji powyższych celów przewiduje się realizację następujących zadań które będą służyły stworzeniu i stworzą linie produkcyjną, które m.in. będą polegały na: - wyposażeniu pomieszczeń i stworzeniu mocy rozruchowej linii - zakupie dyspergatora liniowy z możliwością bezpośredniego dozowania substancji proszkowych - zakupie urządzenia do przygotowywania gotowych baz pigmentowych według wzornika kolorów RAL - zakupie dysolwera laboratoryjnego o pojemności 2-50 litrów i kilku pomniejszych urządzen niezbędnych do produkcji innowacyjnego produktu. Nowy produkt wytwarzany z zastosowaniem nowej linii technologicznej zastąpi dotychczas produkowany klej pigmentowany o nazwie Chemolan B6 R15 RED, G15 Grees, S15 GREY. Nowa produkt będzie roboczo sygnowany, jako Chemolan B6 NW i będzie wykazywał się zwiększoną stabilnością w czasie.", "BENEFICJENT": "\"INTERCHEMOL\" SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji klejów poliuretanowych barwionych w Interchemol S.A", "DOFINANSOWANIE_UE_PER_CAPITA": 19.77}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2017-01-30", "DOFINANSOWANIE": "324683.53", "WARTOSC": "440381.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem Projektu jest doposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni matematyczno-przyrodniczych i cyfrowych, 5 szkół podstawowych i 2 szkół gimnazjalnych zlokalizowanych na terenie miasta i gminy Oborniki Śląskie. Zakres Projektu obejmuje: zakup sprzętu, oprogramowania i materiałów dydaktycznych, dostosowanie szkół do potrzeb osób niepełnosprawnych, poprzez zakup wyposażenia dydaktycznego dostosowanego do potrzeb tych osób, promocję projektu: plakaty informacyjne, catering na konferencję oraz zarządzanie projektem: Koordynator Projektu. Założenia projektu były konsultowane przez Dyrektorów szkół i organy prowadzące.. Wnioskodawca posiada kompleksowy plan wykorzystania zakupionego w ramach projektu wyposażenia. Założenia Projektu uwzględniają udostępnianie sfinansowanego w ramach Projektu wyposażenia pracowni innym placówkom oświatowym, którego takiego wyposażenia nie posiadają. System zarządzania Projektem na etapie wdrażania będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą. Inwestorem i jednocześnie Beneficjentem będzie Gmina Oborniki Śląskie. Będzie ona wymieniona w decyzji o dofinansowaniu ze środków Unii Europejskiej, jako jedyny podmiot uprawniony do dokonywania wydatków kwalifikowanych, a następnie będzie stroną podpisywanej umowy o dofinansowanie. Beneficjent posiada zdolność organizacyjną i finansową do wdrożenia i eksploatacji Projektu. Wszelkie prace związane z przygotowaniem, wdrażaniem Projektu wykonywane będą przez pracowników Urzędu Miejskiego w Obornikach Śląskich w ramach ich obowiązków służbowych. Pracą Zespołu ds. realizacji Projektu kierował będzie Koordynator Projektu. W okresie trwałości Projektu Gmina Oborniki Śląskie zapewni niezbędne środki do utrzymania infrastruktury. Operatorami zakupionego wyposażenia edukacyjnego obiektów na terenie Gminy Oborniki Śląskie są placówki oświatowe, których działalność finansowana jest z budżetu Gm", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Poprawa warunków nauczania w szkołach podstawowych i gimnazjalnych Gminy Oborniki Śląskie poprzez wyposażenie w sprzęt i materiały dydaktyczne pracowni szkolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 16.23}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "300316.05", "WARTOSC": "820863.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Głównym celem projektu jest rozwój infrastruktury badawczo-rozwojowej przedsiębiorstwa INTERCHEMOL S.A. poprzez doposażenie laboratorium w niezbędną aparaturę umożliwiającą opracowanie i wprowadzenie na krajowy i międzynarodowy rynek sprzedaży czterech nowych grupy produktów: 1. Dwuskładnikowego kleju konstrukcyjnego epoksydowego do zastosowania w okresie letnim 2. Dwuskładnikowego kleju konstrukcyjnego epoksydowego do zastosowania w okresie zimowym 3. Lekkoatletycznej nawierzchni sportowej wykonanej z użyciem lekkich wypełniaczy spełniającej wymagania międzynarodowej federacji lekkoatletycznej IAAF 4. Dwuskładnikowej powłoki epoksydowej stosowanej przy zabezpieczaniu antykorozyjnym zbiorników metalowych i armatury wykonanej ze stali Projekt przewiduje realizację celów szczegółowych: - możliwość realizacji prac badawczych, w ramach których powstaną nowe produkty, które zostaną dostosowane i w dalszej kolejności wprowadzone na rynek, - będą to produkty nowej generacji: systemów nawierzchni poliuretanowych dostosowanych do dużych powierzchni, zmiennych warunków atmosferycznych i specyficznych właściwości użytkowych, kleje wykonane na bazie żywic epoksydowych przeznaczonych dla branży budowlanej w okresie letnim i zimowym oraz powłoki epoksydowej, - usprawnienie procesu pomiarowego w skali laboratoryjnej poprzez podniesienie jakości wyposażenia działu B+R z jednoczesną poprawą parametrów wytwarzanych produktów. W celu realizacji powyższych celów przewiduje się realizację następujących zadań: - zakupie aparatu Titrator do oznaczania zawartości wody umożliwiającego kontrolę jakości używanych surowców oraz dokładne określanie ilości wody w produktach, - zakupie aparatu do mierzenia przyczepności materiałów do podłoża metodą Pull-off, - zakupie aparatu Impact Tester do mierzenia redukcji siły oraz ugięcia pionowego nawierzchni sportowych, - zakupie dysolwera laboratoryjnego do dyspergowania ciała stałego w cieczy.", "BENEFICJENT": "\"INTERCHEMOL\" SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie nowej kompozycji poliuretanowej w kontekście dostosowania i wdrożenia nowych produktów do oferty Interchemol S.A. w segmencie ekologicznych klejów i uszczelnień bezrozpuszczalnikowych oraz lekkoatletycznych nawierzchni sportowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.01}, {"DATA_KONIEC": "2017-12-28", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "292521.03", "WARTOSC": "647841.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem projektu jest zakup i dostosowanie do wdrożenia praw własności intelektualnej tj. know – how w postaci receptur i technologii wytwarzania produktów kosmetycznych. W wyniku prowadzonych badań nastąpi opracowanie innowacyjnego produktu, o potencjalnym wykorzystaniu komercyjnym, gotowego do wprowadzenia do produkcji w przedsiębiorstwie oraz ulepszenie technologii wytwarzania kosmetyków (masy, kremy, emulsje, balsamy). Głównym celem projektu jest podniesienie innowacyjności przedsiębiorstwa poprzez zwiększenie jego aktywności badawczo-rozwojowej, co przyczyni się do wzrostu pozycji konkurencyjnej przedsiębiorstwa na rynku krajowym oraz zagranicznym. Celem bezpośrednim jest opracowanie technologii wytwarzania produktów, umożliwiającej wdrożenie gamy produktów (planowana łączna liczba 71 szt.), do produkcji przedsiębiorstwa oraz opracowanie innowacyjnego produktu gotowego do wdrożenia, w wyniku prac badawczo rozwojowych. Cel główny zostanie zrealizowany poprzez cele szczegółowe: Rozwój działalności B+R firmy poprzez zakup i dostosowanie do wdrożenia praw własności intelektualnej tj. know – how w postaci receptur i technologii wytwarzania produktów kosmetycznych. Zwiększenie potencjału kadry badawczo-rozwojowej poprzez zatrudnienie personelu badawczego w trakcie realizacji projektu oraz po jego zakończeniu. Zwiększenie transferu technologii pomiędzy nauką a biznesem poprzez wspólne prowadzenie prac nad produktami Wnioskodawcy. Opracowanie nowych procesów produkcyjnych w firmie Organique Sp. z o.o. Sp. kom. Opracowanie innowacyjnego produktu w ofercie firmy, w wyniku ulepszenia obecnie oferowanych wyrobów. Powyższe cele Wnioskodawca zamierza zrealizować poprzez następujące działania: • zakup receptur i technologii dla 71 szt. produktów kosmetycznych, • zakup materiałów do badań tj. surowców, odczynników, szkła laboratoryjnego, • prowadzenie prac rozwojowych nad opracowaniem nowych procesów produkcji i produktów przez kadrę badawczą Wnioskodawcy (obecny person", "BENEFICJENT": "ORGANIQUE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Przeprowadzenie prac rozwojowych celem opracowania nowych procesów produkcyjnych i produktów w firmie Organique Sp. z o.o. Sp. kom.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "385983.00", "WARTOSC": "867125.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "SA.42799(2015/X) Przedmiotem projektu jest przeprowadzenie profesjonalnego procesu projektowego (PPP), inwestycja początkowa oraz zakup usługi towarzyszącej wdrożeniu, których efektem będą nowe projekty wzornicze nawiewników ciśnieniowych okiennych i ściennych oraz filtra antysmogowego. Nawiewniki ciśnieniowe stosowane są w budownictwie i zapewniają dopływ świeżego powietrza do pomieszczeń regulując przepływ powietrza przez frez w ramie okiennej lub otwór w ścianie. Brookvent nie dysponuje w ramach swojej oferty tego typu produktami, które mogą być sterowane manualnie, a których chęć stosowania jest zgłaszana przez architektów/projektantów, inwestorów oraz użytkowników. Jednocześnie kolejnymi potrzebami wobec nawiewników jest poprawa parametrów akustycznych i ich designu, a także zmniejszenie przepuszczalności zanieczyszczeń poprzez zastosowanie odpowiednich filtrów o niskiej przepuszczalności, które mogą być wykorzystywane w obu rodzajach nawiewników, co zmniejszy materiałochłonność produkcji. Ww. trudności zostaną wyeliminowane w wyniku realizacji: 1. PPP, w ramach którego zrealizowane zostaną: 1.1. Przeprowadzenie wstępnej diagnozy - diagnoza wykonalności i zasadności realizacji projektu z perspektywy obecnej sytuacji Wnioskodawcy, jego zasobów ludzkich, infrastrukturalnych i finansowych. 1.2. Synteza i analiza - potwierdzenie założeń postawionych w diagnozie w zakresie kluczowych potrzeb, w tym synteza informacji zebranych od potencjalnych odbiorców rozwiązań oraz z zakresu koniecznych rozwiązań technologicznych, zakończona opracowaniem założeń do briefu projektowego. 1.3. Stworzenie prototypów i testowanie rozwiązań – przeprowadzenie procesu zaprojektowania i stworzenie prototypów dla nawiewników oraz filtra, wraz z ich designem oraz nastąpi ich test i weryfikacja poziomu osiągnięcia założonych parametrów technicznych. 2. Inwestycji początkowej obejmującej nakłady na ŚT i WNiP, niezbędne do wdrożenia nowych produktów. 3. Usług towarzyszących wdroże", "BENEFICJENT": "BROOKVENT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowych projektów wzorniczych ciśnieniowych nawiewników okiennych i ściennych o poprawionej akustyce oraz filtra antysmogowego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.37}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "363555.62", "WARTOSC": "427712.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród", "OPIS": "Projekt realizowany jest w ramachReginalnego Programu Operacyjnego Województwa Dolnośląskiego 2014-2020, Oś Priorytetowa 9, Działanie 9.2, Poddziałanie 9.1.1. C. Projekt stworzy nowe miejsca reintegracji społecznej w istniejącym Żmigrodzkim KISie. Wsparcie i działania przyczynią się do wzrostu aktywności społecznej i zawodowej 43 osób w tym: 20 osób niepełnosprawnych z Gminy Żmigród, 13 z Gminy Oborniki Śląskie oraz 10 osób pełnosprawnych z Gminy Żmigród. Wsparcie zaplanowane w ramach KIS będzie miało charakter kompleksowy i zindywidualizowany, dostosowany do potrzeb uczestników z niepełnosprawnościami jak i pełnosprawnymi i przyczyni się do wzrostu aktywności społecznej i zawodowej. Zaplanowano wsparcie o charakterze społecznym i zawodowym.Projekt będzie realizowany w partnerstwie z Fundacją Dolnośląskiej Federacji Organizacji Pozarządowych oraz Gminą Żmigród - Gminnym Ośrodkiem Pomocy Społecznej, przy aktywnym wsparciu Powiatowego Urzędu Pracy w Trzebnicy i Miejskiego Ośrodka Pomocy Społecznej w Obornikach Śląskich (partnerzy nieformalni). Uczestnicy projektu podpiszą umowy stworzone na wzór kontraktu socjalnego. W trakcie projektu nawiązana zostanie współpraca z PCPR w Trzebnicy oraz Ośrodkiem Wsparcia Ekonomii Społecznej z Wrocławia. Projekt jest otwarty na wszystkie zainteresowane osoby i nie dyskryminuje ich pod żadnym względem. Przyczyni się do realizacji celów szczegółowych RPO WD 2014-2020. Potrzeby realizacji projektu zostały zdiagnozowane wspólnie z partnerami. Projekt będzie realizowany zgodnie z minimalnym standardem usług i katalogiem stawek. W trakcie trwania projektu na bieżąco będzie prowadzona wymiana informacji z partnerami projektu o planowanym wsparciu uczestników. Projekt realizowany jest przez podmiot ekonomii społecznej.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ IM. ŚW. JADWIGI ŚLĄSKIEJ", "TYTUL": "Nowe miejsca reintegracji w \"Żmigrodzkim KIS-ie\" szansą na rozwój społeczny i zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 10.47}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8592302.75", "WARTOSC": "10108591.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielenie wsparcia mikro, małym i średnim przedsiębiorcom z obszaru ZIT WrOF w formie bonu na innowację oraz udzielenie bezpłatnego doradztwa i konsultacji przedsiębiorcom w zakresie m.in. możliwości aplikowania w konkursie oraz sposobu jego realizacji i rozliczenia. Działania będą realizowane z Partnerem DAWG we Wrocławiu. Podstawowym celem projektów grantowych jest zwiększenie aktywności innowacyjnej MSP oraz stymulacja ich współpracy z uczelniami wyższymi i innymi jednostkami naukowymi (dla projektów o małej skali). W ramach projektu będą oferowane dwa rodzaje wsparcia, zgodne z założeniami dla schematu 1.2 Cb: 1. konsultacje i doradztwo udzielane przez Grantodawcę 2. wsparcie w formule grantu (bonu) przekazywanego grantobiorcy przez Grantodawcę –dofinansowanie przeznaczone na usługi na rzecz MŚP: • audyt technologiczny czyli diagnozowanie potrzeb badawczych i technologicznych oraz pomoc w identyfikacji potrzeb wdrożeniowych, których realizacja nastąpi w ramach usługi badawczo – rozwojowej • usługi badawczo – rozwojowe dotyczące wdrożenia lub rozwoju produktu lub technologii m.in.: opracowanie nowej lub udoskonalenie usługi lub wyrobu, wykonanie testów wdrożeniowych, wykonanie analiz przedwdrożeniowych, prowadzenie badań i analiz w zakresie optymalizacji produktu. Istotnym elementem z punktu widzenia przebiegu jego realizacji oraz osiągnięcia założonych celów jest przygotowanie przez Grantodawcę kompleksowej oferty doradztwa dla potencjalnych grantobiorców. Doradztwo i konsultację będą udzielane w zakresie m.in. wstępnej oceny możliwości dofinansowania projektu, wpisywania się w MSP i jego pomysłu/problemu w warunki konkursu (np. wpisywanie się w inteligentne specjalizacje regionu), poszukiwania kompetentnych zespołów naukowych do współpracy w ramach bonu. W ramach projektu Grantodawca opracował szczegółowe procedury (które zostały dołączone do wniosku o dofinansowanie), które umożliwią zarówno wnioskodawcom jak i w późniejszym", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Bony na innowacyjne usługi badawczo-rozwojowe dla przedsiębiorców z sektora MSP - ZIT WRoF", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "6862385.05", "WARTOSC": "8073394.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest zwiększenie dostępności i podniesienie jakości wychowania przedszkolnego w 14 Przedszkolach (P) i 2 Oddziałach Przedszkolnych gmin ZIT WrOF (Wrocław, Oborniki Śląskie, Kobierzyce, Sobótka, Miękinia, Długołęka) w okresie 01.07.2016-30.04.2018. Zgodnie ze zdiagnozowanymi potrzebami ww. gmin wynikającymi z ich problemów tj. niewystarczający dostęp do wychowania przedszkolnego, niewystarczające kwalifikacje/kompetencje nauczycieli (szczególnie z zakresu pedagogiki specjalnej), niewystarczająca oferta edukacyjna w stosunku do potrzeb dzieci, w tym dzieci z niepełnosprawnościami zaplanowano: a) uruchomienie 700 nowych miejsc przedszkolnych (w 8 ośrodkach wychowania przedszkolnego z gmin: Wrocław, Miękinia, Sobótka, Kobierzyce, Oborniki Śląskie, Długołęka) b) zorganizowanie zajęć dodatkowych (we wszystkich ośrodkach wychowania przedszkolnego objętych wsparciem w projekcie tj. w 10 placówkach ogólnodostępnych, 4 integracyjnych, 2 z oddziałami integracyjnymi) dla 1328 dzieci (643 kobiet (K)/685 mężczyzn (M)), w tym 115 dzieci z niepełnosprawnościami (41 K/74 M) c) objęcie kursami, szkoleniami lub studiami podyplomowymi 122 nauczycieli (120K i 2M) z 14 przedszkoli z 5 gmin partnerskich (Wrocław, Miękinia, Sobótka, Kobierzyce, Oborniki Śląskie) Do realizacji zajęć dodatkowych zostaną zakupione pomoce dydaktyczne i wyposażenie. W efekcie realizacji projektu w gminach, które utworzyły partnerstwo nastąpi: 1) wzrost dostępu do wychowania przedszkolnego (przyrost o 700 nowych miejsc) 2) wzrost szans edukacyjnych 1328 dzieci (643K/685M), w tym 115 dzieci z niepełnosprawnościami (41K/74M) 3) wzrost kwalifikacji i nabycie kompetencji przez 99 nauczycieli (97K/2M) Projekt będzie miał wpływ na realizację zasady równości szans K i M poprzez zwiększenie dostępności miejsc przedszkolnych (wpływ na sytuację kobiet na rynku pracy) oraz uwzględnianie podczas prowadzenia zajęć dodatkowych - zasad pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "EDUKACJA I PARTNERSTWO BEZ BARIER - upowszechnienie i zapewnienie wysokiej jakości edukacji przedszkolnej poprzez utworzenie nowych miejsc wychowania przedszkolnego, organizację dodatkowych zajęć edukacyjnych dla dzieci oraz podnoszenie kwalifikacji nauczycieli w 16 wybranych placówkach na terenie WrOF (Wrocław, Kobierzyce, Sobótka, Miękinia, Oborniki Śląskie i Długołęka)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2018-04-25", "DATA_START": "2017-04-19", "DOFINANSOWANIE": "5911731.67", "WARTOSC": "7319617.41", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław", "OPIS": "Projekt zakłada uruchomienie czterech e-usług: 1.Chmura danych obrazowych DICOM - lokalna chmura danych obrazowych w standardzie DICOM umożliwiająca wydawanie pacjentom dostępu do swoich danych obrazowych (badań wykonanych w Centrum). 2.Digitalizacja i udostępnianie wyników badań z urządzeń medycznych - e-usługa ma na celu ucyfrowienie analogowego sprzętu medycznego takiego jak: spirometry, EKG, mikroskopy, kardiomonitory (urządzenia posiadające tor wizyjny lub mające możliwość digitalizacji danych w inny sposób – kamera, skaner). 3.Teleradiologia - rozbudowa posiadanego systemu radiologicznego PACS/RIS o możliwość zdalnego opisywanie zdjęć RTG na zewnątrz. 4.Przetwarzanie głosu na elementy elektronicznej dokumentacji medycznej - e-usługa umożliwiająca tworzenie i uzupełnianie dokumentacji medycznej przy użyciu głosu z zastosowaniem technologii automatycznego rozpoznawania i zamiany mowy na tekst, e-usługa ma za zadanie przyspieszenie tworzenia bieżącej dokumentacji medycznej przy użyciu głosu zamienianego na tekst przez personel medyczny.W celu wdrożenia wyżej wymienionych e-usług projekt przewiduje zakup 1.sprzętu do digitalizacji, w tym m.in. zestawy do digitalizacji wyników badań z urządzeń medycznych, bezprzewodowe punkty dostępowe, serwery typu kasetowego, macierz dyskową, terminale dostępowe oraz tablety, 2.środki trwałe takie jaki przełączniki sieciowo-rdzeniowe, przełączniki sieciowo-pośrednie, serwer typu kasetowego, zasilacze awaryjne, system uwierzytelniania i autoryzacji pracowników w systemach informatycznych, laptopy, zaporę sieciową, 3.wartości niematerialne i prawne w tym m.in. system wirtualizacji systemów, licencje dostępowe do urządzeń terminalowych. Odbiorcami projektu są przede wszystkim pacjenci, jak również personel Centrum.Efektem projektu będzie sprawniejsze funkcjonowanie jednostki, dzięki szybszemu przetwarzaniu, lepszemu digitalizowaniu i sprawniejszemu udostępnianiu danych o wynikach badań i przebiegu leczenia pacjentów.", "BENEFICJENT": "DOLNOŚLĄSKIE CENTRUM CHORÓB PŁUC WE WROCŁAWIU", "TYTUL": "Dolnośląskie e-Zdrowie etap 4 - Rozwój i optymalizacja systemów i zasobów informatycznych na potrzeby e-usług medycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.98}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "636968.75", "WARTOSC": "749375.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka", "OPIS": "Projekt partnerski obejmie 4 gminy i 15 szkół:Czernica – SP w Chrząstawie Wlk. i Ratowicach; Długołęka – SP w Siedlcu, Borowej, Brzeziej Łące, Szczodrem; Oborniki Śląskie – SP 1, 2 i 3 w Obornikach Śl., SP w Pęgowie, Osolinie, Urazie; Wisznia Mała – SP w Krynicznie i Psarach oraz ZSP Szewce. Problem– uboga baza edukacyjna w w/w gminach. Niewystarczające wyposażenie pracowni przedmiotowych wraz z nielicznym sprzętem IT uniemożliwia realizację zajęć eksperyment. i nauczanie na odpowiednim poziomie nauk przyrodniczych i programowania. Brak w wystarczającym zakresie zajęć dodatk. dla dzieci uzdolnionych (brak nauki doświadczalnej)Projekt dotyczy dzieci i nauczycieli/ek z w/w szkół. Celem jest wzrost jakości edukacji w gminach do końca czerwca 2019r., dzięki implementacji następuj. działań:10.2.A zajęcia rozwijające z nauk przyrodniczych, 69 grup po 25h + 22 wyjazdy pozaszkolne; robotyka 31 grup po 25 h; 10.2.B wyposażymy pracownie przyrodnicze oraz dodamy sprzęt TIK. Zrealizujemy zajęcia doświadczalne, w tym pozaszkolne z wykorzystaniem laboratoriów i placówek badawczych, celem ukierunkowania dzieci na karierę edukacyjną i zawodową w naukach ścisłych przyrodniczych i robotyce;10.2.G szkolenia dla nauczycieli z gminy Oborniki Śl., celem wyposażenia kadry w wiedzę i umiejętności niezbędne do nauczania robotyki za pomocą nabywanego sprzętu.Zapewnienie funkcjonalności TIK zgodnie z regulaminem konkursu (w skrócie: stały dostęp do internetu użytkowników, min. 1 miejsce z przenośnym komputerem dla uczniów w szkole).W/w zadania są szczególnie istotne dla obsz. Wiejskich – dzieci mają ograniczony dostęp do innych niż szkolne form edukacji.Efekty: wzrost kompetencji u 13 naucz. (11K + 2M); wzrost komp. klucz. Uczn. w/w gmin (293 K, 287 M, suma 580 os.); uzyskanie możliwości nauczania doświadczalnego z nauk przyrod. w 8 szkołach w/w gmin, a także wyposażenie 11 szkół w sprzęt TIK do prowadzenia zajęć z wykorzystaniem nowoczesn. metod dydak.", "BENEFICJENT": "GMINA WISZNIA MAŁA", "TYTUL": "Innowacyjna Edukacja w gminach Czernica, Długołęka, Oborniki Śląskie i Wisznia Mała", "DOFINANSOWANIE_UE_PER_CAPITA": 8.62}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "157750.75", "WARTOSC": "199249.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Projekt polega na implementacji działań eksportowych określonych na podstawie wieloletniej strategii biznesowej (na lata 2017-2021). Procesy wdrożeniowe dotyczą przede wszystkim przeprowadzenia procesu certyfikacji, który jest niezbędny w kontekście sprzedaży produktów z segmentu nawierzchni sportowych na rynkach docelowych, oraz działań promocyjnych (udziału w spotkaniach dedykowanych i misji gospodarczej) na rekomendowanych rynkach zagranicznych (Rumunia, Węgry, Słowenia i Brazylia), mających na celu pozyskanie kontrahentów - firm budowlanych i wykonujących posadzki na obiektach sportowych działających na rynku docelowym, z którymi Wnioskodawca zamierza współpracować. Inwestycja będzie w całości opierać się o działania zarekomendowane w kompleksowym dokumencie strategicznym mające na celu pozyskanie jak największej liczby kontrahentów na rynkach docelowych. W ramach projektu Wnioskodawca pozyska certyfikat IAAF umożliwiający sprzedaż elementów nawierzchni sportowych powstałych na bazie poliuretanu, skorzysta z usługi doradczej w zakresie umówienia i weźmie udziału w zorganizowanych spotkaniach z potencjalnymi kontrahentami.", "BENEFICJENT": "\"INTERCHEMOL\" SPÓŁKA AKCYJNA", "TYTUL": "Zwiększenie międzynarodowej ekspansji Interchemol S.A. poprzez wdrożenie nowych modeli biznesowych i wdrażanie długoterminowej strategii biznesowej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.88}, {"DATA_KONIEC": "2017-05-30", "DATA_START": "2017-03-29", "DOFINANSOWANIE": "141807.87", "WARTOSC": "191632.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem Projektu jest zakup specjalistycznego sprzętu do prowadzenia akcji ratowniczych i usuwania skutków zjawisk katastrofalnych lub poważnych awarii, dla 3 jednostek Ochotniczej Straży Pożarnej: OSP w Obornikach Śląskich, OSP w Urazie i OSP w Rościsławicach, włączonych do Krajowego Sytemu Ratowniczo-Gaśniczego (KSRG). Ponadto zakres Projektu obejmuje działania promocyjne Projektu. Konieczność realizacji Projektu wynika z zdiagnozowanych braków w wyposażeniu jednostek, niezbędnym do przeprowadzania szybkich i skutecznych akcji ratunkowych. Pomimo doskonałej kadry, braki w sprzęcie nie zawsze pozwalają na sprawne wykonywanie zadań ratowniczych w/w jednostek. Beneficjentem i Inwestorem Projektu jest Gmina Oborniki Śląskie. Projekt będzie realizowany w 2017 roku, a jego wartość wyniesie 205 101,32 PLN. Wszystkie wydatki są wydatkami kwalifikowanymi i poniesienie ich jest niezbędne do osiągnięcia celów Projektu. Ponieważ wartość Projektu jest mniejsza niż 1 mln euro, projekt nie jest projektem generującym dochód. W projekcie nie zachodzą przesłanki występowania pomocy publicznej. System zarządzania Projektem na etapie wdrażania, będzie gwarantować jego sprawną realizację zgodnie z przyjętym harmonogramem oraz bezproblemowe rozliczenia z instytucją współfinansującą. Wnioskodawca posiada zdolność organizacyjną i finansową do utrzymania projektu. W okresie trwałości Projektu Gmina Oborniki Śląskie zapewni niezbędne środki do utrzymania zakupionego wyposażenia. Zakupione wyposażanie zostanie bezpłatnie użyczone doposażonym jednostką OSP. Środki na współfinansowanie działalności Operatorów, ujęte zostały w budżecie Gminy Oborniki Śląskie. W okresie wymaganej trwałości (5 lat od daty płatności końcowej na rzecz beneficjenta) beneficjent nie przewiduje modyfikacji projektu, która naruszy zasadę trwałości Projektu.", "BENEFICJENT": "GMINA OBORNIKI ŚLĄSKIE", "TYTUL": "Wsparcie jednostek ratowniczych z terenu Gminy Oborniki Śląskie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6062715.32", "WARTOSC": "7132606.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przyczynąrealizacjiproj.jestskaladeficytówkompetencjijęzykowychikomputerowychwśródwybranychgrupmieszkańcówWrOF.UczestnikamiProj.będzie 2.580os.(1419K,1161M)mieszczącychsięwconajmniejjednejzponiższychgrup:-os.oniskichkwalifikacjachwwieku 18-49lat(min.244os.)-osktóreukończyły50rokżycia- (min.244 os.)zamieszk. w rozumieniu KCsubregion ZIT Wrocławskiego Obszaru Funkcjonalnego(tj. Gminę Wrocław, Miasto i Gminę Jelcz-Laskowice,Miasto i Gminę KątyWrocławskie, Gminę Siechnice, Gminę Trzebnica, Miasto i Gminę Sobótka, Miasto Oleśnica, Gminę Długołęka, Gminę Czernica, Gminę Kobierzyce,Gminę Miękinia,GminęOleśnica,Gminę Wisznia Mała, Gminę Żórawina, Miasto i Gminę Oborniki Śląskie, powiat Miasto Wrocław), chcące z własnej inicjatywy podnieść swoje umiejętności/kompetencjewzakresieICTlubj.obcych.Pierwszeństwo udziału w projekcie bedą mieli m.in. UP -mieszkańcyobszarówwiejskich.Celem głównym proj. jest nabycie w terminie 01.01.2018-31.12.2019 r. kompetencji komputerowych na pełnym poziomie A+B wg Ramy Kompetencji DIGCOMP lub językowych na pełnym poziomie A, B lub C wg ESOKJ i potwierdzenie ich certyfikatem przez min. 80%UP-os. dorosłych o niskich kwalifikacjach oraz os. 50+ pochodzących z obszaru Subregionu ZITWrOF,kt. z własnej inicjatywy planują podnieść poziom swoich kompetencji.Wsparcie: 120 szkoleń komputerowych, każde po 152godz., 65szkoleń językowych, w tym 55 z j. angielskiego (45 - 240h, 4 sem.; 10 - 120h, 2 sem.) i 10 z j. niemieckiego (6 - 240h, 4 sem.; 4 - 120h, 2 sem.), zakończonychprogramemformalnejocenyicertyfikacjinabytychkompetencji.Udziałwszkoleniachwpłyniepozytywnie nawłączeniespołeczneUP(rozwójumiejętnościżyciowych,wzrostniezależnościisamodzielności)oraznaaktywnośćzawodową(ułatwiposzukiwaniepracy,dostosujekwalifikacjeUPdowymagańpracodawców).Głównewskaźnikiproj.:Liczbaosób:oniskichkwalifikacjach/wwieku25latiwięcej/wwieku50latiwięcej:-objętychwsparciemwprogramie:1248/ 2000/ 1248;-kt.uzyskałykwalifikacje/nabyłykompetencjepoopuszczeniuprogramu: 999/1600/ 999", "BENEFICJENT": "IT RENT MARCIN TRZCIŃSKI", "TYTUL": "Szkoła kompetencji językowych i komputerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "130000.00", "WARTOSC": "199875.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Przedmiotem projektu są prace badawcze nad nowym wyrobem - filtrem, który będzie stosowany do odpylania gazów spalinowych głównie z lokalnych kotłowni, palenisk i instalacji o mocy zainstalowanej <50 MW, spalających paliwa stałe (również odpadowe). Przedmiot projektu dotyczy inżynierii i doradztwa technicznego (PKD 71.12.Z) - co także stanowi główny przedmiot działalności Wnioskodawcy (projekt nie dotyczy rodzajów działalności wykluczonych z możliwości uzyskania wsparcia). Zakres projektu obejmuje prace badawcze zlecone przez Wnioskodawcę jednostce naukowej - Wydziałowi Mechaniczno-Energetycznemu Politechniki Wrocławskiej: - wykonanie projektów (koncepcyjnego, postaci i szczegółowego prototypu) filtra, - wykonanie prototypu oraz badania jego charakterystyk przepływowych i skuteczności odpylania, w celu potwierdzenia cech funkcjonalnych, - uzyskanie opinii użytkownika końcowego nt. przydatności filtra i opracowanie wytycznych do wykonania projektu szczegółowego wyrobu. Rezultatem zadania jest wykonany prototyp filtra spalin o modułowej konstrukcji, bazującej na ceramicznych elementach filtracyjnych, posiadającego wysoką skuteczność odpylania drobnych frakcji pyłów, zwłaszcza w zakresie PM 2.5. Planowana przepustowość nowego wyrobu to ok. 1900 m3/h, Innowacja produktowa będąca przedmiotem projektu odnosi się do głównych cech i funkcjonalności nowego wyrobu: - najwyższej skuteczności odpylania na rynku, - atrakcyjnej ceny wyrobu i niższych kosztów eksploatacji w relacji do dostępnych substytutów, - modułowej budowy pozwalającej dostosować wyrób do indywidualnych i nietypowych potrzeb klienta, poprawiającej ergonomię eksploatacji. Projekt jest realizowany n", "BENEFICJENT": "APLITERM S.C. WIESŁAW JODKOWSKI, BOGUSŁAW SZUMIŁO", "TYTUL": "Nowatorska konstrukcja filtra spalin o wysokiej skuteczności odpylania w zakresie PM 2.5", "DOFINANSOWANIE_UE_PER_CAPITA": 6.5}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3932308.81", "WARTOSC": "4626245.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Zakłada się, iż projekt realizow. będzie w okresie 01.07.2017r.-30.09.2019r. na obszarze ZIT WrOF, w co najmniej 9 gminach, a wsparciem objętych zostanie min. 61 przedsięb. Wnioskodawcami w projekcie mogą być MSP z siedzibą na terenie ZIT WrOF, określonym w Strategii ZIT WrOF, w tym znajdujące się we wczesnej fazie rozwoju, tj. działaj. na rynku nie dłużej niż 24 m-ce. Granty na doradztwo mogą zostać przeznacz. na zakup specjalist. usług doradczych, zgodnie ze zdiagnoz. zapotrzebow. przedsięb., przez które rozumie się usługi świadczone przez doradcę zewnętrz., nie związane ze zwykłymi kosztami operacyj. przedsięb. jak, np. rutynowe usługi doradztwa podatkow., regularne usługi prawnicze lub reklama. Pomoc udzielana w formule grantów prowadzić będzie do zwiększania konkurencyj. oraz produktywn. MŚP. Potwierdzeniem występ. zapotrzebow. na usługi doradcze wśród MŚP z obszaru wsparcia jest analiza wykonana na zlecenie WARR, która stanowi załącznik do wniosku o dofin. Biorąc pod uwagę wyniki analizy, w ramach projektu będzie możliwość uzyskania wsparcia na usługi doradcze w obszarach: -wsparcie początkowej fazy rozwoju firmy (np. opracow. biznesplanu, strategii rozwoju przedsiębiorstwa, monitorowanie biznesu) -wykorzystywanie zaawansow. technologii informatycznych w przedsięb. -specjalist. instrumentów zarządzania i mapowania ryzyk/ryzyka w organizacji oraz tworzenia strategii zarządzania ryzykiem -doradztwa prawno-podatkowego związanego z rozwojem przedsiębiorstwa na rynku -usługi w zakresie pozyskiw. zewnętrznych źródeł finansow. działalności przedsiębiorstw, w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu–z wyłączeniem dokumentacji związanej z aplikow. o środki Funduszy Europejskich", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Granty na usługi doradcze dla przedsiębiorców z sektora MSP-ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "79524.06", "WARTOSC": "79524.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PROBUD PROJEKTY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Probud Projekty sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3612840.00", "WARTOSC": "4250400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Cel projektu: Dostosowanie kwalifikacji/kompetencji zawodowych minimum 80% z 780 dorosłych osób fizycznych (468 kobiet), mieszkańców obszaru ZIT WrOF, głównie osób o niskich kwalifikacjach i w wieku 50+ do potrzeb przedsiębiorców/pracodawców działających na tym obszarze, poprzez organizację w okresie 01.08.2018-31.12.2020 kursów zawodowych zgodnie z indywidualnymi potrzebami uczestników projektu.Grupy docelowe: 780 (w tym co najmniej 60% kobiet-468) osób dorosłych (w chwili przystąpienia do projektu nie uczących się), w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar ZIT WrOF.Zadanie realizowane w projekcie:Zadanie 1 - Identyfikacja indywidualnych potrzeb rozwojowych i edukacyjnych uczestników projektu;Zadanie 2 - Kursy zawodowe;Zadanie 3 - Potwierdzanie kwalifikacji/kompetencji zawodowych.Główne wskaźniki:- Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 624 (w tym co najmniej 60% kobiet);- Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 780 (w tym co najmniej 60% kobiet).Okres realizacji: 01.08.2018-31.12.2020", "BENEFICJENT": "ATUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zdobądź rynek pracy dzięki nowym kwalifikacjom, kompleksowe wsparcie mieszkańców ZIT WrOF w zakresie kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "75259.82", "WARTOSC": "99672.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Projekt polega na implementacji działań eksportowych określonych na podstawie Planu rozwoju eksportu (na lata 2017-2019). Procesy wdrożeniowe dotyczą przede wszystkim działań promocyjnych na rekomendowanych rynkach zagranicznych (głównie na rynku niemieckim), mających na celu pozyskanie kontrahentów - firm budowlanych i wykonujących posadzki na obiektach sportowych działających na rynku docelowym, z którymi Wnioskodawca zamierza współpracować. Inwestycja będzie w całości opierać się o działania zarekomendowane w planie internacjonalizacji mające na celu pozyskanie jak największej liczby kontrahentów na rynkach docelowych. W ramach projektu Wnioskodawca weźmie udziału w konferencji branżowej w Kolonii, gdzie wynajmie powierzchnię wystawienniczą i przeprowadzi prezentację oferty firmy w wynajętej sali restauracyjnej. Na spotkanie zostaną zaproszeni najbardziej perspektywiczni z potencjalnych klientów. Działanie, poza organizacją stoiska i wyjazdu, wymaga przygotowania i transportu materiałów promocyjnych. Zakres rzeczowy projektu: 1. Koszty podróży (3 os.) - przejazd 2. Transport materiałów reklamowych 3. Koszty diet (3 os.) - każda podróż to 6 stawki dobowej diety na osobę 4. Koszt noclegów (3 os.)- każda osoba po 5 noclegów. Jeden nocleg dla jednej osoby to koszt 150 EUR. 5. Koszt wynajmu powierzchni wystawienniczej - 20 m2 po 225 EUR za m2 (w tym dodatkowe opłaty medialne i ekspoloatacyjne) 6. Budowa stoiska 7. Przygotowanie materiałów reklamowych 8. Promocja na targach (m.in. katalog targowy, prasa zewnętrzna, potykacz) 9. Poczęstunek na targach (kawa, herbata, napoje zimne, przekąski, catering na zimno itp.) 10.Prezentacja oferty firmy w wynajętej sali restauracyjnej wraz z poczęstunkiem dla 4-7 najbardziej perspektywicznych klientów Wszystkie opisane działania mają na celu internacjonalizację działalności biznesowej Wnioskodawcy i są rekomendowane w krótkoterminowym Planie eksportowym. Realizacja niniejszego projektu, polegająca na wdroż", "BENEFICJENT": "\"INTERCHEMOL\" SPÓŁKA AKCYJNA", "TYTUL": "Zwiększenie międzynarodowej ekspansji INTERCHEMOL S.A. poprzez wdrożenie nowych modeli biznesowych i wdrażanie Planu rozwoju eksportu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "74976.00", "WARTOSC": "74976.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"SAVI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Dotacja na kapitał obrotowy dla Savi Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2419011.89", "WARTOSC": "2845896.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest aktywna integracja i podniesienie zdolności do zatrudnienia 90 osób bezdomnych (18K,72M) pochodzących z terenu ZIT WrOF w okresie 1.IX.2017–31.X.2019. Przedsięwzięcie realizowane w partnerstwie TPBA KW i Gminą Wrocław/MOPS-em. Zakłada kompleksowe wsparcie łączące usługi aktywnej integracji o charakterze społecznym, edukacyjnym, zawodowym i zdrowotnym, odpowiadając na zdiagnozowane potrzeby grupy docelowej. Uczestnicy wezmą udział w warsztatach integracyjnych, profilaktyki zdrowotnej, treningach pracy zespołowej i podnoszących kompetencje społeczne, warsztatach komputerowych oraz poruszania się po rynku pracy. Kolejne etapy to warsztaty z pracodawcami, szkolenia i staże zawodowe, które umożliwią adaptację os. bezdomnych w środowisku pracy, a także zapewnią efekt zatrudnieniowy. Ponadto przełamią stereotypy pracodawców wobec os. bezdomnych. Szczególnym atutem projektu jest wsparcie indywidualne uczestników w postaci specjalistów: prawnika, psychologa i doradcy zawodowego oraz Akompaniatora realizuj. metodę towarzyszenia. Zakłada ona skuteczną naukę poszukiwania pracy, pomoc w uzyskaniu samodzielności życiowej. Realizowana przez regularne, indywidualne spotkania uczestnika z akompaniatorem zapewnia efekty w aktywizowaniu osób wykluczonych społecznie (do 30 % zatrudnienia). Uzupełnieniem wskazanych form wsparcia są działania środowiskowe (pikniki, wyjścia kulturalne itp.) realizowane z udziałem wolontariuszy. Pozwolą na odbudowanie umiejętności pełnienia ról społecznych i funkcjonowania bezdomnych w społeczności lokalnej, wpłyną na zmniejszenie poziomu ubóstwa i marginalizacji tej grupy. Proj. stanowi odpowiedź na problemy związ. z wykluczeniem społecznym opisane w Strategii ZIT WROF, a jego rezultaty są zgodne z efektami realizacji działań ujętych w Strategii. Projekt przyczynia się do poprawy kapitału społecznego ZIT WROF i poprawy bezpieczeństwa mieszkańców. Zapewnia efekt synergii minimalizując inne problemy wskazane w ZIT WroF np. przestępczość.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM.ŚW. BRATA ALBERTA - KOŁO WROCŁAWSKIE", "TYTUL": "Aktywni bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "47994.38", "WARTOSC": "167470.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem projektu jest nowa inwestycja w środki trwałe związana z rozbudową istniejącego działu B+R w Organique Sp. z o.o. sp. k poprzez zakup sprzętów laboratoryjnych. W wyniku prowadzonych na zakupionym sprzęcie badań nastąpi opracowanie innowacyjnego produktu, o potencjalnym wykorzystaniu komercyjnym, gotowego do wprowadzenia do produkcji w przedsiębiorstwie oraz ulepszenie technologii wytwarzania kosmetyków (masy, kremy, emulsje, balsamy). Głównym celem projektu jest podniesienie innowacyjności przedsiębiorstwa poprzez zwiększenie jego aktywności badawczo-rozwojowej, co przyczyni się do wzrostu pozycji konkurencyjnej przedsiębiorstwa na rynku krajowym oraz zagranicznym. Celem bezpośrednim jest opracowanie technologii wytwarzania produktów, umożliwiającej wdrożenie gamy produktów (planowana łączna liczba 71 szt.), do produkcji przedsiębiorstwa oraz opracowanie innowacyjnego produktu gotowego do wdrożenia, w wyniku prac badawczo rozwojowych.Cele te zostaną zrealizowane poprzez cele szczegółowe:1. Doposażenie działu B+R poprzez zakup sprzętów laboratoryjnych,2. Wykonanie badań badawczo-rozwojowych, zgodnie z planem badań.3. Zwiększenie potencjału kadry badawczo-rozwojowej poprzez zatrudnienie personelu badawczego w wyniku realizacji projektu.4. Ulepszenie technologii wytwarzania części obecnie oferowanych produktów,5.Opracowanie innowacyjnego produktu w ofercie firmy, w wyniku ulepszenia obecnie oferowanych wyrobów.6.Zwiększenie potencjału produktowego i technologicznego przedsiębiorstwa poprzez opracowanie nowych technologii wytwarzania produktów w przedsiębiorstwa. 7. Zwiększenie transferu technologii pomiędzy nauką a biznesem poprzez współpracę w ramach prowadzenia prac badawczych i rozwojowych nad produktami Wnioskodawcy i technologią ich wytwarzania.W tym celu, przeprowadzone zostaną badania i prace rozwojowe. Przedsięwzięcie zakłada zakup nowoczesnej laboratoryjnej aparatury do działu badawczo – rozwojowego. Zakupione zostaną nowe urządzenia takie jak:", "BENEFICJENT": "ORGANIQUE SP. Z O. O. SP. KOM", "TYTUL": "Rozwój działu B+R przedsiębiorstwa Organique Sp. z o.o. Sp. komandytowa poprzez zakup wyposażenia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "48110.00", "WARTOSC": "69618.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Projekt polega na opracowaniu przez zewnętrzną wyspecjalizowana firmę, wyłonioną w trybie postępowania o udzielenie zamówienia z zachowaniem zasad konkurencyjności, wieloletniej strategii biznesowej (lata 2018-2022) oraz krótkoterminowego Planu Rozwoju Eksportu (na lata 2018-2019), które służyć będą internacjonalizacji działalności biznesowej Wnioskodawcy. Dokumenty planistyczne dotyczyć będą co najmniej 4 rynków zagranicznych, w tym: Bułgaria, Chorwacja oraz Tunezja i Maroko. Są to 2 kraje wchodzące w skład Unii Europejskiej i dwa, które nie należą do UE - czyli Tunezja i Maroko. Zakłada się, że strategia wskaże jeszcze inne rynki, na których winien zaistnieć Wnioskodawca, aby zoptymalizować biznesowy wymiar internacjonalizacji firmy. Strategia zawierać będzie m.in. następujące elementy: 1) część analityczną w danym kraju zagranicznym (m.in. analizy SWOT, PEST) 2) część rekomendacyjną w danym kraju zagranicznym (rekomendację sposobów promocji, komunikacji, ustalania cen itp.). Natomiast Plan Rozwoju Eksportu będzie obejmował m.in.: 1) opracowania dotyczące: analizy konkurencyjnej przedsiębiorstwa pod kątem produktów; wyboru rynków docelowych działalności eksportowej; badania wybranych rynków docelowych; 2) opis bieżącej sytuacji przedsiębiorstwa; 3) analizę SWOT dla eksportu każdego rodzaju produktu/usługi na każdym z planowanych rynków docelowych; 4) rekomendację rozwoju działalności eksportowej i harmonogram działań. Wnioskodawca zdaje sobie sprawę z istotności procesu planowania na każdym z poziomów, w zależności od założonej czasowej perspektywy planistycznej, dlatego zdecydował się na utworzenie zarówno Planu Rozwoju Eksportu (obejmującego planowanie na poziomie operacyjnym i taktycznym), jak i Wieloletniej strategii biznesowej (obejmującej planowanie na poziomie strategicznym). Odbiorcy projektu: Wnioskodawca zaangażuje wszystkich swoich pracowników do realizacji działań eksportowych.", "BENEFICJENT": "\"INTERCHEMOL\" SPÓŁKA AKCYJNA", "TYTUL": "Kompleksowe przygotowanie INTERCHEMOL S.A. do ekspansji na rynki zagraniczne poprzez opracowanie Wieloletniej Strategii Biznesowej oraz krótkoterminowego Planu Rozwoju Eksportu.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2148149.89", "WARTOSC": "2527235.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: - minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby niepełnosprawne(ON), zamieszkujące powiat M.Wrocław, Gm. Wrocław,p.oleśnicki (Gm. Oleśnica,M.Oleśnica, ),p.oławski (Gm. Jelcz-Laskowice),p.średzki(Gm.Miękinia),p. trzebnicki(Gm.Oborniki Śląskie, Gm.Trzebnica,Gm.Wisznia Mała),p. wrocławski (Gm.Czernica,Gm.Długołęka,M.iG. Kąty Wrocławskie,Gm.Kobierzyce, Gm.Siechnice,M.iG.Sobótka,Gm.Żórawina). Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/ niesamodzielnych/ rodzin z dziećmi niepełnosprawnymi/ niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/ niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/ niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne usługi społeczne dla Osoby z Niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2019-12-04", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze oraz wsparcia niefinansowego w postaci konsultacji i doradztwa na rzecz MŚP z terenu ZIT WrOF. Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Ponadto w ramach projektu wszystkich 61 przedsiębiorstw uzyska wsparcie niefinansowe w postaci konsultacji oferowanych przez Grantodawcę, jak również wstępnej oceny opracowanego wniosku o udzielenie grantu. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobio", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - inteligentne inwestycje w rozwój MŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1305008.40", "WARTOSC": "1535304.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest wsparcie o charakterze społecznym i zatrudnieniowym 120 osób niezatrudnionych (72K, 48M) zamieszkujących gm. Wisznia Mała, Żórawina, Oborniki Śląskie i miasto Wrocław, zagrożonych ubóstwem lub wykluczeniem społ. poprzez udział w formach aktywnej integracji w centrum integracji społecznej w okresie 01.01.2017-30.09.2018. Ponad 30% uczestników stanowić będą os. niepełnosprawne. Zakres rzeczowy obejmuje: wstępną diagnozą potencjału i funkcjonowania społ., uwzględniającą m.in. motywację do udziału w projekcie oraz wejścia/ powrotu na rynek pracy lub gotowość pracy nad tą motywacją, poziom nasilenia barier dot. funkcjonowania społ. oraz aktywnością na rynku pracy. Uczestnicy wezmą udział w module reintegracji społ. obejmującym warsztaty grupowe z zakresu um. psychospołecznych, trening obywatelski, warsztaty prozdrowotne, wydarzenia w ramach reintegracji społ. z otoczeniem oraz konsultacje indywidualne. Działania z zakresu reintegracji zawodowej obejmują warsztaty poruszania się po rynku pracy, warsztaty reintegracji zaw. oraz kursy zawodowe zakończone uzyskaniem kwalifikacji zaw. (dla 50% uczest.) i staże u pracodawców (dla 50% uczest.). W projekcie przewidziano także wolontariat na rzecz osób zagrożonych ubóstwem lub wykluczeniem społecznym. Efektem projektu będzie podniesienie umiejętności intra- i interpersonalnych, um. poruszania się po rynku pracy oraz zwiększenie dośw. i kwalifikacji zaw. Dzięki propagowaniu idei niedyskryminacji przez kadrę projektu, os. niepełnosprawne będą przejawiać świadomą i aktywną postawę na rynku pracy. Długofalowym efektem będzie podjęcie zatrudnienia przez uczestników i usamodzielnienie ekonomiczne (w tym od świadczeń pomocy społ.). Cele zostaną osiągnięte dzięki intensywnej pracy kadry posiadającej dośw. w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem społ. Działalność realizatora projektu – Wrocł. Centrum Integracji na polu reintegracji społ.- zaw. będzie kontynuowana również po zakończe", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "Akcja Integracja!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "32465.55", "WARTOSC": "32465.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SAVI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Savi Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1229429.05", "WARTOSC": "1446387.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt skierowany jest do 50 os. niewidomych lub słabowidzących (30 Kobiet i 20 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 20 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 15 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz. Rezultatem tych działań będzie samodzielne, odważne i aktywne włączenie się w życie społ. i zawod. osób z opisanym rodzajem niepełnosprawności.Formy wsparcia zgodne są z RPO WD 2014-2020, SzOOP RPO WD 2014-2020. Proj. jest zgodny z prawodawstwem krajowym.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "858675.78", "WARTOSC": "1010206.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 48 osobom opiekującym się dziećmi w wieku do lat 3 (44 matkom i 4 ojcom) z obszarów Dolnego Śląsk, które są objęte mechanizmem ZIT WrOFProjekt realizowany będzie w okresie IX 2017- III 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 48 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez:finansowanie opieki nad dzieckiem w żłobku lub klubie dziecięcym lubfinansowanie wynagrodzenia opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lubfinansowanie wynagrodzenia (w kwocie netto) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 18 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (15 kobiet i 3 mężczyzn).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.94}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "13628.04", "WARTOSC": "22350.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie", "OPIS": "Przedmiotem projektu jest poszerzenie oferty produktowej o nowe usługi takie jak oksybrazja, mezoterpia bezigłowa oraz zabiegi penblack. W ramach projektu zostaną zakupione trzy środki trwałe - komplet wyposażenia pozwalający na przygotowanie do bardziej zaawansowanych usług i poprawę obecnych usług (głównie w zakresie szybkości i komfortu ich świadczenia) oraz nowoczesne wielofukcyjne urządzenie dedykowane kosmetologii i medycynie estetycznej. Odbiorcami projektu będą obecni i przyszli klienci - osoby chcące skorzystać z zabiegów kosmetycznych. Wnioskodawca dzięki realizacji przedmiotowego projektu będzie mógł nowe usługi zaoferować również osobom niepełnosprawnym, jak również mężczyznom dla których aktualnie nie posiada szerokiego wachlarza usług. Efektem projektu będzie wprowadzenie nowych usług oraz poprawa obecnych.", "BENEFICJENT": "SALON KOSMETYCZNY \"KAMILA\" BERNADETA WRONA", "TYTUL": "Rozwój przedsiębiorstwa oparty o wdrożenie nowych usług", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "397970.00", "WARTOSC": "468200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (do wyboru) kursu płomieniowego prostowania, cięcia plazmowegolub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcy obszaru ZIT WrOF. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się, że 90% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczbaosób,któreuzyskałykwalifikacjewramachpozaszkolnychformkształcenia- 94Liczbaosób,któreuzyskałykwalifikacjewzawodziespawaczaMAG - 94Liczbaosób,któreuzyskałykwalifikacjewzakresiepłomieniowegoprostowaniakonstrukcjilubcięciaplazmowegolublutowaniatwardego - 94Liczbaosób,któreskorzystałyzdoradztwantmożliwościrozwojuzawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawy sytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakich umiejętności i poziomu jakości spawów oczekują.", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 4355711.99}, {"name": "Pozostała działalność", "value": 3140275.83}, {"name": "Szkoły podstawowe", "value": 1732142.01}, {"name": "Urzędy gmin / miast", "value": 1580826.75}, {"name": "Domy pomocy społecznej", "value": 1558327.44}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1305258.0699999998}, {"name": "Drogi publiczne gminne", "value": 933567.87}, {"name": "Oczyszczanie miast i wsi", "value": 893841.34}, {"name": "Przedszkola", "value": 854549.01}, {"name": "Dowożenie uczniów do szkół", "value": 666878.86}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 548440.03}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 414421.3}, {"name": "Rodziny zastępcze", "value": 369195.49}, {"name": "NIEZNANY_02", "value": 314807.3}, {"name": "Ochotnicze straże pożarne", "value": 273896.06}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 199728.15}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 180851.84}, {"name": "Instytucje kultury fizycznej", "value": 177850.81}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 177196.47}, {"name": "Cmentarze", "value": 153077.22}, {"name": "Podręczniki dla szkół podstawowych", "value": 149735.69}, {"name": "Ośrodki pomocy społecznej", "value": 113019.15999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 111731.59}, {"name": "Pozostałe zadania w zakresie kultury", "value": 111322.29999999999}, {"name": "Gimnazja", "value": 83301.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 79812.33}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 71432.46}, {"name": "Dokształcanie nauczycieli", "value": 66708.67}, {"name": "Oddziały przedszkolne w SP", "value": 61898.009999999995}, {"name": "Lokalny transport zbiorowy", "value": 61152.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 59506.54}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 56786.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 52966.100000000006}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 50212.56}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 38902.59}, {"name": "Zwalczanie narkomanii", "value": 30137.3}, {"name": "Świadczenie wychowawcze", "value": 29812.619999999995}, {"name": "Obiekty sportowe", "value": 24197.22}, {"name": "Izby rolnicze", "value": 18482.19}, {"name": "Ochrona powietrza i klimatu", "value": 12300.0}, {"name": "Wspieranie rodziny", "value": 9904.14}, {"name": "Wybory do Sejmu i Senatu", "value": 8039.39}, {"name": "Drogi publiczne powiatowe", "value": 7923.3}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7456.54}, {"name": "Rady gmin / miast", "value": 5745.33}, {"name": "Drogi publiczne wojewódzkie", "value": 3271.73}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2000.0}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 1076.0}, {"name": "Komendy wojewódzkie Policji", "value": 1000.0}, {"name": "Obrona cywilna", "value": 979.01}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 0.0}, {"name": "Wybory i referenda samorządowe", "value": 0.0}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1108189.0}, {"name": "Instytucje kultury fizycznej", "value": 930000.0}, {"name": "Przedszkola", "value": 907671.6}, {"name": "Biblioteki", "value": 663000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 452250.49}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 87960.18}, {"name": "Pozostała działalność", "value": 70484.8}, {"name": "Pozostałe zadania w zakresie kultury", "value": 42598.99}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 30000.0}, {"name": "Ochotnicze straże pożarne", "value": 14428.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 7000.0}, {"name": "Urzędy gmin / miast", "value": 6000.0}, {"name": "Ośrodki wsparcia", "value": 4500.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 15571015.21}, {"name": "Urzędy gmin / miast", "value": 5345922.5}, {"name": "Przedszkola", "value": 4321790.04}, {"name": "NIEZNANY_02", "value": 1670093.0799999998}, {"name": "Gimnazja", "value": 1307828.79}, {"name": "Ośrodki pomocy społecznej", "value": 1014887.36}, {"name": "Oddziały przedszkolne w SP", "value": 919505.5900000001}, {"name": "Nauka specjalna w SP", "value": 760499.9900000001}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 441032.85}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 204203.3}, {"name": "Urzędy wojewódzkie", "value": 199875.0}, {"name": "Świadczenie wychowawcze", "value": 189114.76}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 161858.59}, {"name": "Ochotnicze straże pożarne", "value": 99375.47}, {"name": "Wspieranie rodziny", "value": 68398.03}, {"name": "Pozostała działalność", "value": 44539.18}, {"name": "Wybory do Sejmu i Senatu", "value": 22708.6}, {"name": "Wybory do Parlamentu Europejskiego", "value": 21588.46}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16002.41}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15370.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8853.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 7837.030000000001}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4011.0}, {"name": "Karta Dużej Rodziny", "value": 1623.79}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1078.0}, {"name": "Wybory i referenda samorządowe", "value": 300.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 2072559.62}, {"name": "Drogi publiczne gminne", "value": 1808021.28}, {"name": "Instytucje kultury fizycznej", "value": 1252561.91}, {"name": "Drogi publiczne wojewódzkie", "value": 1124703.83}, {"name": "Oświetlenie ulic, placów i dróg", "value": 499964.57}, {"name": "Pozostała działalność", "value": 456667.2}, {"name": "Szkoły podstawowe", "value": 422000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 266878.46}, {"name": "Cmentarze", "value": 246740.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 182023.09}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 146000.0}, {"name": "Przedszkola", "value": 38043.25}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 19980.0}, {"name": "Ochotnicze straże pożarne", "value": 16800.0}, {"name": "Obiekty sportowe", "value": 16500.0}, {"name": "Rady gmin / miast", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 359169.5}, {"name": "Instytucje kultury fizycznej", "value": 5215.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne wojewódzkie", "value": 30000.0}], "Inwestycje ze środków UE": [{"name": "Instytucje kultury fizycznej", "value": 3718500.01}, {"name": "Pozostała działalność", "value": 1607068.95}, {"name": "Drogi publiczne gminne", "value": 303847.51}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 127863.41}, {"name": "Przedszkola", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Instytucje kultury fizycznej", "value": 1981127.55}, {"name": "Pozostała działalność", "value": 818365.72}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 73084.91}, {"name": "Drogi publiczne gminne", "value": 53620.15}, {"name": "Przedszkola", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 16115452.49}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5276603.18}, {"name": "Wspieranie rodziny", "value": 744148.88}, {"name": "Zasiłki stałe", "value": 643286.32}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 343639.63}, {"name": "Szkoły podstawowe", "value": 290979.84}, {"name": "Rady gmin / miast", "value": 169418.0}, {"name": "Dodatki mieszkaniowe", "value": 144979.95}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 132587.1}, {"name": "Pozostała działalność", "value": 117413.34}, {"name": "Pomoc w zakresie dożywiania", "value": 84762.0}, {"name": "Ochotnicze straże pożarne", "value": 67015.5}, {"name": "Wybory do Sejmu i Senatu", "value": 52050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 47650.0}, {"name": "Przedszkola", "value": 40966.44}, {"name": "Gimnazja", "value": 23240.38}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 22180.0}, {"name": "Oddziały przedszkolne w SP", "value": 21305.51}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16334.6}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13808.79}, {"name": "Ośrodki pomocy społecznej", "value": 12068.51}, {"name": "Urzędy gmin / miast", "value": 5789.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 2478.0}, {"name": "NIEZNANY_02", "value": 1030.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 214013.58000000002}, {"name": "NIEZNANY_02", "value": 212019.84000000003}, {"name": "Ochrona powietrza i klimatu", "value": 16298.960000000001}, {"name": "Pozostała działalność", "value": 3400.0}, {"name": "Przedszkola", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "NIEZNANY_02", "value": 113997.93}, {"name": "Szkoły podstawowe", "value": 24896.4}, {"name": "Ochrona powietrza i klimatu", "value": 3748.9700000000003}, {"name": "Pozostała działalność", "value": 600.0}, {"name": "Przedszkola", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1208052.46}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 164879.61}, {"name": "NIEZNANY_02", "value": 41083.520000000004}, {"name": "Ochrona powietrza i klimatu", "value": 12750.0}, {"name": "Dokształcanie nauczycieli", "value": 1968.42}, {"name": "Przedszkola", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 19397.59}, {"name": "NIEZNANY_02", "value": 7250.08}, {"name": "Ochrona powietrza i klimatu", "value": 2250.0}, {"name": "Dokształcanie nauczycieli", "value": 231.58}, {"name": "Przedszkola", "value": 10.41}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 7409080.8}, {"name": "Oświata i wychowanie", "value": 5203115.139999999}, {"name": "Administracja publiczna", "value": 2089153.4200000002}, {"name": "Pomoc społeczna", "value": 1784776.8499999999}, {"name": "Gospodarka mieszkaniowa", "value": 1135390.7}, {"name": "Transport i łączność", "value": 1005914.9}, {"name": "Rodzina", "value": 853744.4399999998}, {"name": "Rolnictwo i łowiectwo", "value": 386069.32}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 292174.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 275875.07}, {"name": "Kultura fizyczna", "value": 255014.13}, {"name": "Działalność usługowa", "value": 212583.76}, {"name": "Ochrona zdrowia", "value": 171834.89}, {"name": "Turystyka", "value": 71432.46}, {"name": "Urzędy państwowe", "value": 15495.93}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1813787.99}, {"name": "Kultura fizyczna", "value": 1382250.49}, {"name": "Oświata i wychowanie", "value": 925656.4}, {"name": "Transport i łączność", "value": 87960.18}, {"name": "Ochrona zdrowia", "value": 67500.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 14428.0}, {"name": "Rolnictwo i łowiectwo", "value": 10000.0}, {"name": "Turystyka", "value": 7000.0}, {"name": "Administracja publiczna", "value": 6000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0}, {"name": "Pomoc społeczna", "value": 4500.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 22885665.62}, {"name": "Administracja publiczna", "value": 5587713.58}, {"name": "Rodzina", "value": 2133432.96}, {"name": "Pomoc społeczna", "value": 1471290.21}, {"name": "Ochrona zdrowia", "value": 164781.49}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 99375.47}, {"name": "Urzędy państwowe", "value": 48608.06}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8915.03}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8853.0}, {"name": "Rolnictwo i łowiectwo", "value": 5643.84}, {"name": "Gospodarka mieszkaniowa", "value": 5032.77}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 5005284.73}, {"name": "Kultura fizyczna", "value": 1604754.94}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 763667.66}, {"name": "Oświata i wychowanie", "value": 460043.25}, {"name": "Gospodarka mieszkaniowa", "value": 386708.39}, {"name": "Działalność usługowa", "value": 246740.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 44845.14}, {"name": "Administracja publiczna", "value": 40599.1}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16800.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 359169.5}, {"name": "Kultura fizyczna", "value": 5215.0}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 30000.0}], "Inwestycje ze środków UE": [{"name": "Kultura fizyczna", "value": 3718500.01}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1348097.3699999999}, {"name": "Administracja publiczna", "value": 386834.99}, {"name": "Transport i łączność", "value": 303847.51}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura fizyczna", "value": 1981127.55}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 823185.62}, {"name": "Administracja publiczna", "value": 68265.01}, {"name": "Transport i łączność", "value": 53620.15}, {"name": "Oświata i wychowanie", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 22137234.55}, {"name": "Pomoc społeczna", "value": 1242545.2}, {"name": "Oświata i wychowanie", "value": 376492.17000000004}, {"name": "Administracja publiczna", "value": 308954.94}, {"name": "Edukacyjna opieka wychowawcza", "value": 132587.1}, {"name": "Urzędy państwowe", "value": 99700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 67015.5}, {"name": "Ochrona zdrowia", "value": 22180.0}, {"name": "Działalność usługowa", "value": 2478.0}, {"name": "Turystyka", "value": 0.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 214013.58000000002}, {"name": "Rodzina", "value": 212019.84000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16298.960000000001}, {"name": "Administracja publiczna", "value": 3400.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Rodzina", "value": 113997.93}, {"name": "Oświata i wychowanie", "value": 24896.4}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3748.9700000000003}, {"name": "Administracja publiczna", "value": 600.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1208052.46}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 166848.03}, {"name": "Rodzina", "value": 41083.520000000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 12750.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 19639.58}, {"name": "Rodzina", "value": 7250.08}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2250.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 30276370.17000001, "v": "30,28 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 29.68, "v_pc": "1514,20 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 18439324.24, "v": "18,44 mln zł", "v_zmiana": 28.4, "v_kierunek": "więcej", "procent": 60.9}, {"name": "Przedszkola", "value": 6163030.750000001, "v": "6,16 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 20.35}, {"name": "Pozostała działalność", "value": 1610912.3499999999, "v": "1,61 mln zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": 5.32}, {"name": "Gimnazja", "value": 1414370.5100000002, "v": "1,41 mln zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": 4.67}, {"name": "Oddziały przedszkolne w SP", "value": 1002709.1100000001, "v": "1,00 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 3.31}, {"name": "Nauka specjalna w SP", "value": 760499.9900000001, "v": "760,50 tys zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 2.51}, {"name": "Dowożenie uczniów do szkół", "value": 666878.86, "v": "666,88 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 2.2}, {"name": "Podręczniki dla szkół podstawowych", "value": 149735.69, "v": "149,74 tys zł", "v_zmiana": 27.3, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Dokształcanie nauczycieli", "value": 68908.67, "v": "68,91 tys zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Rodzina", "value": 25498763.319999993, "v": "25,50 mln zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": 25.0, "v_pc": "1275,26 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 16334379.87, "v": "16,33 mln zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": 64.05}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5531019.04, "v": "5,53 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 21.69}, {"name": "NIEZNANY_02", "value": 2360281.75, "v": "2,36 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 9.25}, {"name": "Wspieranie rodziny", "value": 822451.05, "v": "822,45 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 3.22}, {"name": "Rodziny zastępcze", "value": 369195.49, "v": "369,20 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 1.44}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 79812.33, "v": "79,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.31}, {"name": "Karta Dużej Rodziny", "value": 1623.79, "v": "1,62 tys zł", "v_zmiana": 395.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 8946862.12, "v": "8,95 mln zł", "v_zmiana": 167.6, "v_kierunek": "więcej", "procent": 8.77, "v_pc": "447,45 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "186.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "385.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 8065255.279999999, "v": "8,07 mln zł", "v_zmiana": 199.3, "v_kierunek": "więcej", "procent": 90.14}, {"name": "Zadania w zakresie kultury fizycznej", "value": 772095.05, "v": "772,10 tys zł", "v_zmiana": 94.5, "v_kierunek": "więcej", "procent": 8.62}, {"name": "Pozostała działalność", "value": 68814.57, "v": "68,81 tys zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": 0.76}, {"name": "Obiekty sportowe", "value": 40697.22, "v": "40,70 tys zł", "v_zmiana": 55.4, "v_kierunek": "mniej", "procent": 0.45}]}, {"name": "Administracja publiczna", "value": 8491521.04, "v": "8,49 mln zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 8.32, "v_pc": "424,68 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 6938538.250000001, "v": "6,94 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 81.71}, {"name": "Pozostała działalność", "value": 731186.1499999999, "v": "731,19 tys zł", "v_zmiana": 177.5, "v_kierunek": "więcej", "procent": 8.61}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 446758.31, "v": "446,76 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 5.26}, {"name": "Urzędy wojewódzkie", "value": 199875.0, "v": "199,88 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 2.35}, {"name": "Rady gmin / miast", "value": 175163.33, "v": "175,16 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 2.06}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8216649.39, "v": "8,22 mln zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 8.05, "v_pc": "410,94 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "23.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 4355711.99, "v": "4,36 mln zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 53.01}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1805222.64, "v": "1,81 mln zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 21.97}, {"name": "Oczyszczanie miast i wsi", "value": 893841.34, "v": "893,84 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 10.87}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 577273.03, "v": "577,27 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 7.02}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 381751.24, "v": "381,75 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 4.64}, {"name": "Pozostała działalność", "value": 154425.22, "v": "154,43 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 1.87}, {"name": "Ochrona powietrza i klimatu", "value": 47347.93000000001, "v": "47,35 tys zł", "v_zmiana": 88.4, "v_kierunek": "mniej", "procent": 0.57}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 1076.0, "v": "1,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 6486627.470000001, "v": "6,49 mln zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 6.36, "v_pc": "324,41 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 3099056.81, "v": "3,10 mln zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 47.77}, {"name": "Drogi publiczne powiatowe", "value": 2080482.9200000002, "v": "2,08 mln zł", "v_zmiana": 6345.6, "v_kierunek": "więcej", "procent": 32.07}, {"name": "Drogi publiczne wojewódzkie", "value": 1157975.56, "v": "1,16 mln zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 17.85}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 87960.18, "v": "87,96 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 1.35}, {"name": "Lokalny transport zbiorowy", "value": 61152.0, "v": "61,15 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 0.94}]}, {"name": "Pomoc społeczna", "value": 4503112.26, "v": "4,50 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 4.41, "v_pc": "225,21 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 1558327.44, "v": "1,56 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 34.6}, {"name": "Ośrodki pomocy społecznej", "value": 1139975.03, "v": "1,14 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 25.31}, {"name": "Zasiłki stałe", "value": 643286.32, "v": "643,29 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 14.28}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 493744.23, "v": "493,74 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 10.96}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 343639.63, "v": "343,64 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 7.63}, {"name": "Dodatki mieszkaniowe", "value": 144979.95, "v": "144,98 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 3.21}, {"name": "Pomoc w zakresie dożywiania", "value": 84762.0, "v": "84,76 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 1.88}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 56786.0, "v": "56,79 tys zł", "v_zmiana": 53.9, "v_kierunek": "mniej", "procent": 1.26}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 17370.0, "v": "17,37 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Pozostała działalność", "value": 15741.66, "v": "15,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}, {"name": "Ośrodki wsparcia", "value": 4500.0, "v": "4,50 tys zł", "v_zmiana": 80.0, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 4331005.289999999, "v": "4,33 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 4.24, "v_pc": "216,60 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "13.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2015179.8099999998, "v": "2,02 mln zł", "v_zmiana": 348.7, "v_kierunek": "więcej", "procent": 46.52}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1491067.1599999997, "v": "1,49 mln zł", "v_zmiana": 47.1, "v_kierunek": "mniej", "procent": 34.42}, {"name": "Biblioteki", "value": 663000.0, "v": "663,00 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 15.3}, {"name": "Pozostałe zadania w zakresie kultury", "value": 161758.32, "v": "161,76 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 3.73}]}, {"name": "Gospodarka mieszkaniowa", "value": 1527131.8599999999, "v": "1,53 mln zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 1.49, "v_pc": "76,38 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1203935.3900000001, "v": "1,20 mln zł", "v_zmiana": 63.2, "v_kierunek": "mniej", "procent": 78.83}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 323196.47, "v": "323,20 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 21.16}]}, {"name": "Obsługa długu publicznego", "value": 1208052.46, "v": "1,21 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.18, "v_pc": "60,42 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "11.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "87.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1208052.46, "v": "1,21 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 832663.54, "v": "832,66 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.81, "v_pc": "41,64 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "67.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 830684.53, "v": "830,68 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 99.76}, {"name": "Komendy wojewódzkie Policji", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Obrona cywilna", "value": 979.01, "v": "0,98 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Działalność usługowa", "value": 461801.76, "v": "461,80 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 0.45, "v_pc": "23,10 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "51.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 399817.22, "v": "399,82 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 86.57}, {"name": "Plany zagospodarowania przestrzennego", "value": 61984.54, "v": "61,98 tys zł", "v_zmiana": 55.7, "v_kierunek": "więcej", "procent": 13.42}]}, {"name": "Ochrona zdrowia", "value": 426296.38, "v": "426,30 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "21,32 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 325770.18, "v": "325,77 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 76.41}, {"name": "Pozostała działalność", "value": 70388.9, "v": "70,39 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 16.51}, {"name": "Zwalczanie narkomanii", "value": 30137.3, "v": "30,14 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 7.06}]}, {"name": "Rolnictwo i łowiectwo", "value": 401713.16000000003, "v": "401,71 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "20,09 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 383230.97, "v": "383,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 95.39}, {"name": "Izby rolnicze", "value": 18482.19, "v": "18,48 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 4.6}]}, {"name": "Urzędy państwowe", "value": 163803.99, "v": "163,80 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "8,19 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 82797.99, "v": "82,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.54}, {"name": "Wybory do Parlamentu Europejskiego", "value": 76695.0, "v": "76,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.82}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4011.0, "v": "4,01 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 2.44}, {"name": "Wybory i referenda samorządowe", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.18}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 132587.1, "v": "132,59 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,63 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 132587.1, "v": "132,59 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 78432.45999999999, "v": "78,43 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,92 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "78.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 78432.45999999999, "v": "78,43 tys zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,25 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}