{"gmina": "Stare Bogaczowice", "typ_gminy": "gmina wiejska Stare Bogaczowice", "kod_gus": "030210321072", "kod_gus_podregionu": "030210300000", "eurostat": "PL517", "ludnosc": 4259, "budzet": {"dochody": "21,89 mln zł", "wydatki": "19,42 mln zł", "wydatki_zmiana": 1.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 14975548.860000001, "dane1": 14095921.210000006, "dane2": 14095921.210000006, "dane3": 879627.6499999948}, {"label": "2017", "dane0": 15781556.219999999, "dane1": 15794963.66, "dane2": 15781556.219999999, "dane4": 13407.440000001341}, {"label": "2018", "dane0": 17811919.529999997, "dane1": 21307181.240000006, "dane2": 17811919.529999997, "dane4": 3495261.7100000083}, {"label": "2019", "dane0": 20231322.14, "dane1": 19754602.639999993, "dane2": 19754602.639999993, "dane3": 476719.50000000745}, {"label": "2020", "dane0": 21888598.169999998, "dane1": 19418335.03, "dane2": 19418335.03, "dane3": 2470263.139999997}], "oswiata_wykres": [{"label": "2016", "dane0": 2865303.59, "dane1": 3555119.6999999997}, {"label": "2017", "dane0": 2906505.5, "dane1": 3757811.610000001}, {"label": "2018", "dane0": 2882496.57, "dane1": 6456974.94}, {"label": "2019", "dane0": 2981996.6900000004, "dane1": 4017306.23}, {"label": "2020", "dane0": 2969754.7399999998, "dane1": 4462396.440000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "722,15 tys zł", "wydatki": "976,51 tys zł", "wydatki_zmiana": 39.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 24.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8796276499999948}, {"date": "2016-12-31", "value0": 0, "value1": 0.8796276499999948}, {"date": "2017-01-01", "value0": 0, "value1": -0.01340744000000134}, {"date": "2017-12-31", "value0": 0, "value1": -0.01340744000000134}, {"date": "2018-01-01", "value0": 0, "value1": -3.4952617100000083}, {"date": "2018-12-31", "value0": 0, "value1": -3.4952617100000083}, {"date": "2019-01-01", "value0": 0, "value1": 0.47671950000000746}, {"date": "2019-12-31", "value0": 0, "value1": 0.47671950000000746}, {"date": "2020-01-01", "value0": 0, "value1": 2.470263139999997}, {"date": "2020-12-31", "value0": 0, "value1": 2.470263139999997}], "dochod_ue": "1,79 mln zł", "dotacje_ue": {"gmina": "36,33 mln zł", "gmina_pc": "8529.1 zł", "powiat": "41,04 mln zł", "powiat_pc": "9635.2 zł", "wojewodztwo": "2,42 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "291,36 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "2,86 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 2969754.7399999998, "wydatki": 4462396.440000001}, "projekty_ue": [{"DATA_KONIEC": "2023-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "442937952.91", "WARTOSC": "3875236430.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Przedsięwzięcie polega na budowie drogi ekspresowej S3 odc. Legnica - Lubawka o długości 67,20, która w całości zlokalizowana jest w sieci bazowej TEN-T. Projektowany odcinek drogi ekspresowej S3 zlokalizowany jest w południowo - zachodniej części Polski, przebiega przez obszar województwa dolnośląskiego. Przebieg projektowanej drogi ekspresowej S3 rozpoczyna się w gminie Krotoszyce, następnie trasa przechodzi przez gminy Męcinka, Jawor, Mściwojów, Paszowice, Dobromierz, Bolków, Stare Bogaczowice, Czarny Bór, Marciszów, Kamienna Góra i Lubawka. Na całym odcinku projektowanej drogi ekspresowej przewidziano przekrój dwujezdniowy z dwoma pasami ruchu, pasem dzielącym i pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu. Zaprojektowane, w ramach przedmiotowej inwestycji, węzły drogowe, umożliwią bezpieczną komunikację i rozprowadzenie ruchu po pozostałej sieci drogowej oraz obsługę przyległego terenu poprzez sieć dróg dojazdowych. Projekt składa się z czterech zadań: • Zadanie I: od węzła Legnica II (bez węzła) do węzła Jawor II (z węzłem) • Zadanie II: od węzła Jawor II (bez węzła) do węzła Bolków (z węzłem) • Zadanie III: od węzła Bolków (bez węzła) do węzła Kamienna Góra Północ (bez węzła), • Zadanie IV: od węzła Kamienna Góra Północ (z węzłem) do granicy państwa.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S3 odc. Legnica - Lubawka", "DOFINANSOWANIE_UE_PER_CAPITA": 6823.35}, {"DATA_KONIEC": "2018-10-05", "DATA_START": "2016-06-22", "DOFINANSOWANIE": "2035177.96", "WARTOSC": "2727008.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Celem ogólnym projektu jest poprawa czystości powietrza w Gminie Stare Bogaczowice, poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynku Zespołu Szkół przy ul. Głównej 172a w Starych Bogaczowicach. Cel zostanie zrealizowany poprzez realizację celów bezpośrednich, tj.: 1. Efektywne wykorzystanie energii cieplnej; 2. Obniżenie kosztów ogrzewania obiektu; 3. Poprawa warunków użytkowania obiektu użyteczności publicznej. Grupę docelową projektu stanowią mieszkańcy gminy wiejskiej Stare Bogaczowice, dzieci i młodzież szkolna Zespołu Szkół w Starych Bogaczowicach oraz kadra nauczycielska Zespołu. Projekt wynika z właściwego gminnego Planu Gospodarki Niskoemisyjnej. Przedmiot projektu: kompleksowa modernizacja energetyczna budynku dydaktycznego Zespołu Szkół w Starych Bogaczowicach położonego przy ul. Głównej 172a. Zgodnie z przeprowadzonym audytem energetycznym, zaproponowano i przeanalizowano szereg przedsięwzięć termomodernizacyjnych odnoszących się do w/w budynku. Opracowanie kończy się wyborem najbardziej optymalnego wariantu przedsięwzięcia termomodernizacyjnego. Kompleksowa modernizacja energetyczna budynku będzie spełniona poprzez realizację zaplanowanego zakresu rzeczowego projektu.", "BENEFICJENT": "GMINA STARE BOGACZOWICE", "TYTUL": "Kompleksowa modernizacja energetyczna budynku Szkoły Podstawowej w Starych Bogaczowicach przy ul. Głównej 172a w Starych Bogaczowicach", "DOFINANSOWANIE_UE_PER_CAPITA": 477.85}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2017-01-05", "DOFINANSOWANIE": "1941219.47", "WARTOSC": "2685014.15", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Głównym celem realizacji projektu jest budowa dwóch Lokalnych Ośrodków Integracji Społecznej (LOIS) w Strudze i Chwaliszowie, sołectwach gminy Stare Bogaczowice, w terminie do 05.2019 roku. Cel wpisuje się w cel główny RPO WD 2014-2020 oraz cel 6 osi priorytetowej. Budowa obiektów pozwoli Gminie na stworzenie Klubu Integracji Społecznej. KIS będzie zarządzał obiema placówkami. Każda z placówek będzie miała inną funkcjonalność. Zadania realizowane w projekcie: Z1 Przygotowanie Dokumentacji Projektu, Czas realizacji: 03.2017 - 05.2018 Z2 Budowa LOIS w Chwaliszowie i w Strudze, Czas realizacji: 02.2018 - 05.2019 Zadanie zostało rozpoczęte przed dniem złożenia wniosku i jest realizowane zgodnie z Wytycznymi kwalifikowalności wydatków. Z3 Nadzór budowlany, Czas realizacji: 03.2018 - 05.2019 Zadanie zostało rozpoczęte przed dniem złożenia wniosku i jest realizowane zgodnie z Wytycznymi kwalifikowalności wydatków. Z4 Wyposażenie placówek w Chwaliszowie i Strudze, Czas realizacji: 05-08.2019 Z5 Zarządzanie projektem, Czas realizacji: 02-08.2019 Z6 Działania promocyjne, Czas realizacji: 03-08.2019 Lokalizacja: • dz. nr 170/1, 169/2 obręb 0008 Struga • dz. nr 194, 191,443/3 obręb 0001 Chwaliszów Rezultaty osiągnięte w projekcie: 1. Liczba wybudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej, 2 szt. 2. Liczba wyposażonych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej, 2 szt. 3. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami, 2 szt. 4. Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne (TIK), 1 szt. Wskaźnik rezultatu: 5. Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – ogółem, 2 EPC", "BENEFICJENT": "GMINA STARE BOGACZOWICE", "TYTUL": "Budowa i wyposażenie dwóch Lokalnych Ośrodków Integracji Społecznej w miejscowościach Chwaliszów i Struga", "DOFINANSOWANIE_UE_PER_CAPITA": 455.79}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "751208.85", "WARTOSC": "883877.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Celemgłównym projektujest utworzenie na terenie Gminy Stare Bogaczowice w Strudze żłobkaz 16 -toma miejscami żłobkowymi, dzięki czemu możliwy będzie powrót do aktywności zawodwowej rodziców/ opiekunów dzieci w wieku wczesnorozowjowym do lat 3, którzy obecnie nie są aktywni zawodowo z powodu sprawowania opieki nad dziećmi w domu.Czas:IX.2017-VIII.2019Lok. żłobka: StrugaObszar rekrutacji:gmina Stare Bog., Gmina Szczawno-ZdrójziProblemy:-brak żłobka w gminie Stare Bog. oraz mało miejsc żłobkowych w Szczawnie-Zdrój (gdzie funkcjonuje tylko jeden żłobek prywatny)-brakmożliwościpogodzenieżyciazawodowego irodzinnegobezzorganizowanejopieki żłobkowejGrupa docelowa:a/dzieciwwieku wczesnorozwojowym od 0 do 3 lat:26dziecimieszkających na terenie gminy Stare Bog.i Szczawno-Zdrój(II tury rekrutacji, finans. dziecka z EFS max 12 m-cy)b/rodzice/opiekunowie dzieci w wieku od 0 do 3 lat, niektywni zawodowo, przebywający na urlopie macierzyńskim lub rodzicielskim oraz bezrobotni: 26 osóbZadania:1. Uruchomienie 16 miejsc żłobkowych w Strudze – przygotowanie obiektu, od IX - XII 2017 r.2. Rekrutacja dzieci do żłobka w dwóch turach:- na rok 2017/2018 od XI-XII 2017 (dzieci będą uczęszczać do żłobka od I do VIII 2018 r. - max. do XII.2018)- na rok 2018/2019 od VI-VIII 2018 (dzieci będą uczęszczać do żłobka od IX 2018 do VIII 2019 r.)3. Podstawowa działalność edukacyjno-wychowawcza w żłobku w Strudze, od XII 2017 do VIII 2019 r.4. Zajęcia dodatkowe – opieka specjalistyczna w żłobku od I 2018 do VIII 2019 r.Efektyrealizacjiprojektuto:L. osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11os. (11K)L. osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 15 os. (10K, 5M)L. osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie: 26 os. (21 K, 5 M)L.utworzonych miejsc opieki nad dziećmi w wieku do lat 3: 16 sztukL. dzieci do 3 lat objetych opieką żłobkową: 26 os.", "BENEFICJENT": "RAMONA BUKOWSKA \"U MIKOŁAJA\"", "TYTUL": "„U Mikołajka” utworzenie 16 miejsc w żłobku w Gminie Stare Bogaczowice.", "DOFINANSOWANIE_UE_PER_CAPITA": 176.38}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-25", "DOFINANSOWANIE": "1877000.00", "WARTOSC": "2725321.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "WNIOSKODAWCA Gm. Czarny Bór PARTNERZY Gm. Stare Bogaczowice Gm. Szczawno Zdrój FEE w Wałbrzychu Role partnerów zostały wskazane w pozostałych informacjach we wniosku. CZAS REAL. XII 2016 - X 2018 PRZEDM. PROJ. Proj.obejmuje dział. związane z wykorz. i udostęp. lokalnych zasobów przyrod. Masywu Trójgarbu i Chełmca na cele turystyczne przez rozbud. infrast. turystycznej służącej zmniejsz. presji na obszary cenne przyrod. ZAPLANOWANE ZAD. Zaplan. zad. inwestycyjne, zad. związane z eduk. eko. powiązane z wykorzys. nowoczesnych technologii i zad. związane z zarządz. i promocją projektu ZADANIE 1 Rozbud. infras. turystycznej Wokół Trójgarbu i Chełmca (VIII 2017 - IX 2018) Zaplanowano zadania bud. wieży widokowej na szczycie Trójgarbu (obszar Gm. Czarny Bór) mont. małej architektury turystycznej na obszarze szlaku turystycznego Ekomuzeum Wokół Trójgarbu (obszar Gm.Czarny Bór, Stare Bogacz. i Szczawno Zdrój)w tym 11 wiat turyst. 34 stołów z ławkami 76 tablic inform. 77 kierunkowskazów 31 stojaków na rowery 34 kosze na śmieci ZADANIE 2 Eduk. eko. i wykorzyst. nowoczesnych technologii IX 2017 - X 2018 Zaplanowano zad. Działania eduk. w szkołach podst. i gimnazjach 3 gm. partnerskich Oprac. i udostęp.elektron. mat. inform. o EKOMUZEUM na str. www.wokoltrojgarbu.pl Oprac., montaż wdrożenie elektron. syst. inform. turyst. ZADANIE 3 Promocja proj. VIII 2017 - X 2018 ZADANIE 4 Zarządzanie proj. VIII - X 2018", "BENEFICJENT": "GMINA CZARNY BÓR", "TYTUL": "EKOMUZEUM WOKÓŁ TRÓJGARBU - etap II - sposób na ochronę i udostępnianie zasobów przyrodniczych masywu Trójgarbu i Chełmca", "DOFINANSOWANIE_UE_PER_CAPITA": 126.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-07-15", "DOFINANSOWANIE": "437276.25", "WARTOSC": "515011.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Celem głównym projektu jest podniesienie oferty edukacyjnej Wnioskodwacy poprzez utworzenie20 liczby miejsc przedszkolnych, wzrost szans edukacyjnych 65 uczniów wychowania przedszkolnego oraz wzrost kompetencji4 Nauczycieli Wsparcia Przedszkolnego na terenie Gminy Stare Bogaczowice, wsi Strugado 30.09.2020.Czas: VIII’19- IX’20Obszar: gminaStare BogaczowiceProblemy:-niewystarczająca ilośćmiejsc w istniejących placówkach oraz w okolicy,- brak możliwości pogodzenie życia zawod. i rodzinnego bez zorganizowanej opieki przedszk.- utrudniony start osób z wiejskich obszarów.Grupa:a/ dzieci w wieku przedszk., w tym:-20 dz. - nowe m-ca w OWP-65 dz.- skorzysta z dodatk. zajęć eduk.i specjalist.b/ kadra OWP-4 NWP - udział w szkol. specjalist.Zadania:1. Uruchomienie20 miejsc w Przedszkolu –VIII'19-IX'192. Podstawowa działalność edukacyjno-wychowawcza w OWP – IX’19 - IX’203. Zajęcia dodatkowe dla dzieci w OWP - X’19 - IX’204. Doskonalenie umiejętności i kompetencji zawodowych pracowników OWP - IX’19 - IX’20Efekty realizacji projektu to:-20 nowe miejsca w OWP (Z.1),- podniesienie kompet. u 65 uczniów w OWP (Z.2 i Z.3)- pod.komp. zawod. u4 NWP (Z.4)W/w potrzeba utworzenia miejsc przedszkolnych wynika z Diagnozy zapotrzebowania na nowe miejsca przedszkolne odpowiadającej faktycznemu i prognozowanemu wperspektywie 3-letniej zapotrzebowaniu na tego typu usługi na obszarze realizacji projektu. Diagnoza została zatwierdzona przez organ prowadzący oraz uwzględniaplany samorządu gminnego w zakresie tworzenia nowych miejsc przedszkolnych na obszarze realizacji projektu.Obiekt, w którym mieścić się będzie przedszkole, nie ingeruje w środowisko, a mianowicie położony jest na terenach zabudowanych, nie następuje ingerencja wśrodowisko naturalne i rozrost zabudowy.", "BENEFICJENT": "RAMONA BUKOWSKA \"U MIKOŁAJA\"", "TYTUL": "U Mikołaja - odkrywamy zawody", "DOFINANSOWANIE_UE_PER_CAPITA": 102.67}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-09-09", "DOFINANSOWANIE": "1299217.43", "WARTOSC": "1528491.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Cel:PPodniesienie kompetencji kluczowych i przełamanie indywidualnych barier wynikających ze specjalnych potrzeb edukacyjnych 343(185K158M)uczniów z 3 Gmin ZIT AW uczęzczających do szkół podstawowych w Szczawnie Zdroju, Starych Bogaczowicach i Czarnym Borze poprzez przeprowadzanie zajęć podnoszących kompetencje kluczowe z zakresu przedmiotów matematyczno-przyrodniczych(w tym organizację wyjazdów edukacyjnych), języka angielskiego, informatyki, przepr. zajęć z zakresu indywidualizacji pracy z uczniemze specjalnymi potrzebami rozwojowymi i edukacyjnymi, pomoc stypendialną, podniesienie kompetencji zawodowych 63(58K5M)nauczycieli ,doposażenie pracowni z przedmiotów mat.-przyrodniczych i sal do pracy z uczniem o specjalnych potrzebach edukacyjnych w okresie od 01.09.2019 do 31.01.2021.Gr. docelowa:343(185K158M) Uczniów SPCB,SPS, SPSB oraz 63(58K5M) nauczycielek/li ze szkół objetych wsp. z obszaru ZIT AW WD.Rezultaty:100% nauczycieli objetych wsp. podniesie kompetencję/uzyska kwalifikację i min. 85%ucz.objetych wsp. w proj. podniesie kompet. kluczowe - pomiar zg.z4 etapami nabywania kometncji.Zadania:Wsparcie real.będzie w ramach27 zadań:zad. 1dot. szkoleń i stydiów podyplom. dla nauczycielizad.2-14 dot. dop. pr.matematycznych, przyr. i do pracy z ucz. ze specj. potrz. eduk.zad.15 dot. wsp. stypendialnego dla uczniów SPCB: 5K1Mzad. 16 dot. zaj. z zakresu dor. eduk.-zaw.17-24 dot.rozw. kompetencji kluczowych ucz. (w tym zajęć rozwijających uzdolnienia i zaj. wyrównawczych)zad. 25 dot. wsp.dla ucz. o szcz. potrzebach edukacyjnychzad. 26 wynikia z konieczności zniwelowania barier ucz. w dostępnie do udziału w projekcie - dot. zapew. transprtu ucz. po zajęciachzad.27 dotyczy wyjazdów edukacyjnychProblem do rozwiązania którego przyczyni się projekt:Niski poziom kompetencji mate-przyrodn.i potrzeba wsp. uczniów o szczegółnych potrz. edukacynych i dokształcania nauczycieli,słabodoposażone pr. mat.-przyrodniczych - w tym w TIK oraz pr.do pr. z ucz. o szcz.potrz.edukacyjnych.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Szkoła Przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 87.71}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "198829.00", "WARTOSC": "234829.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 10 osób osoby zagrożonych ubóstwem lub wykluczeniem społecznym w tym osoby pozostające bez zatrudnienia wymagające w pierwszej kolejności aktywizacji społecznej,które korzystają z pomocy społecznej w myśl ustawy z dnia 12 marca 2004 r.o pomocy społ.i którym do aktywizacji zaw. niezbędne jest w pierwszej kolejności udzielenie wsparcia w zakresie integracji społ zamieszkujące Gminę Stare Bogaczowice w okresie od 01.09.2020 – 31.05.2021. W ramach projektu wszyscy UCZi zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ)obowiązkowa będzie realizacja ścieżki reintegracji Dobór instrumentów będzie adekwatny do potrzeb i możliwości UCZ. Praca socj w ramach kontraktu socj będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi. Zakres rzeczowy:Praca socjalna – kontrakt soc¬j.10 os.Punkt Wsparcia– poradnictwo specjalist.w tym pomoc prawna, poradnictwo pscyhologiczne ¬10 os.Grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społ ¬10os.Aktywna integracja o charakterze zaw -Kursy i szkolenia umożliwiające podniesienie kwa, kompetencji zaw lub umiejętności pożądanych na RP¬ 5 ucz,Staże zawodowe ¬4 os,Poradnictwo rodzinne ¬ grupowe oraz indywidualne ¬10 os.zasilki celowe oraz okresowe ¬10osRealizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt. 3.1.2 Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 30% UCZ, min. 15% uczestników uzyska kwalifikacje zawodowe, co najmniej 56% osób biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym poszukuje pracy po opuszczeniu projektu", "BENEFICJENT": "GMINA STARE BOGACZOWICE", "TYTUL": "Aktywna integracja w Gminie Stare Bogaczowice", "DOFINANSOWANIE_UE_PER_CAPITA": 46.68}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "186531.75", "WARTOSC": "219449.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 10 osób (6K i 4M)zagrożonych ubóstwem lub wykluczeniem społecznym,które korzystają z pomocy społecznej w myśl ustawy z dnia 12 marca 2004 r.o pomocy społ.i którym do aktywizacji zaw. niezbędne jest w pierwszej kolejności udzielenie wsparcia w zakresie integracji społecznej zamieszkujące Gminę Stare Bogaczowice w okresie od 01.06.2020 – 31.05.2021 W ramach projektu wszyscy uczestnicy/czki zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ)obowiązkowa będzie realizacja ścieżki wsparcia Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu. Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ. Zakres rzeczowy: Praca socjalna – kontrakt socjalny-10 os. Aktywna integracja o charakterze społ -Poradnictwo prawne indywiudualne konsultacje z prawnikiemAktywna integracja o charakterze społecznym - grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społecznychAktywna integracja o charakterze zaw - Poradnictwo zawodowe i pośrednictwo pracyAktywna integracja o charakterze zaw Kursy i szkolenia umożliwiające podniesienie kwalifikacji, kompetencji zaw lub umiejętności pożądanych na rynku pracyAktywna integracja o charakterze zaw Zatrudnienie subsydiowaneŚwiadczenia pieniężne – zasiłkicelowe i okresowe", "BENEFICJENT": "FUNDACJA EDUKACJI OBYWATELSKIEJ I ROZWOJU", "TYTUL": "Aktywna integracja w Gminie Stare Bogaczowice", "DOFINANSOWANIE_UE_PER_CAPITA": 43.79}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "490447.50", "WARTOSC": "577045.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ –zaw 66 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowananych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia oraz 12 osób nieaktywnych,zamieszkujących zgodnie z KC Gm. Stare Bogaczowice i Gm. Mieroszów w okresie od 01.11.2016–31.05.2018.W ramach projektu wszyscy uczestnicy/czki zawrza kontrakt socjalny(podstawą prawną jego realiz.jest art.108 ustawy o pomocy społ) w ramach jego realizacji obowiązkowe będzie zastosowanie ścieżki reintegracji obejmującej co najmniej trzy z instrum.aktywnej integracji(usługi o charkt.zaw nie będą stanowiły I elementu wsparcia).Dobór instrum. będzie adekwatny do potrzeb i możliwości uczestnika projektu Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi. W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowa.diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1.Objęcie kontaktem socj.78 os 2. Uczestnictwo w Treningach komp.i umiejętności społ oraz grup.wsparcie w zakresie podniesienia kompetencji życ. i umiejęt. społ-zaw 78 os 3. Uczestnictwo w PAI –30 os. 4. Uczest. w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-63os 5. Uczestnictwo w Stażach zaw – 30 os 6. Poradnictwo zawod,pośredni. pracy dla 42 os Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrud. podejmie co najm. 22% UCZ", "BENEFICJENT": "GMINA MIEROSZÓW/OŚRODEK POMOCY SPOŁECZNEJ W MIEROSZOWIE", "TYTUL": "Szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 43.76}, {"DATA_KONIEC": "2018-11-28", "DATA_START": "2016-04-30", "DOFINANSOWANIE": "2134979.77", "WARTOSC": "2657732.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zakup i montaż 21 mikroinstalacji fotowoltaicznych (do 40 kW) na budynkach stanowiących własność Powiatu Wałbrzyskiego oraz Gmin Czarny Bór, Walim i Stare Bogaczowice, a także montaż 1 pompy ciepła (do 145kW) w budynku Domu Dziecka Catharina należącym do powiatu. Projekt będzie realizowany w partnerstwie, na podstawie podpisanej umowy partnerskiej. Dla części zakresu związanego z instalacjami PV przyjęto formułę \"zaprojektuj i wybuduj\" co oznacza, iż na etapie wniosku o dofinansowanie opracowano Program Funkcjonalno - Użytkowy określający stan istniejący w obiektach objetych projektem oraz planowany zakres przedsięwzięcia ze wskazaniem planowanych mocy instalacji, liczby paneli i ich optymalnego posadowienia. W ramach realizacji projektu, Wnioskodawca przeprowadzi kompleksowe zamówienie publiczne na wykonawcę dokumentacji projektowej i powykonawczej, niezbędnej dla przeprowadzenia projektu oraz wykonawcę właściwych prac inwestycyjnych (dostawa i montaż instalacji). Instalacja pompy ciepła, jako element szerszego zakresu prac w obiekcie Domu Dziecka posiada niezbędne prawomocne pozwolenie na budowę. Odbiorcami projektu będą mieszkańcy Powiatu Wałbrzyskiego, w tym zwłaszcza gmin na terenie których realizowana będzie inwestycja, zaś bezpośrednio użytkownicy budynków objętych projektem: pracownicy/ wychowankowie/ podopieczni oraz klienci działających tu instytucji. Cel projektu, jakim jest zwiększenie poziomu produkcji energii ze źródeł odnawialnych na terenie Powiatu Wałbrzyskiego, zostanie uzyskany dzięki zaplanowanym efektom w postaci produkcji energii elektrycznej i cieplnej z energii słońca. Efektem projektu będzie także redukcja emisji zanieczyszczeń powietrza, w tym CO2 (emisja uniknięta). Ponadto projekt przyniesie szereg efektów społecznych i środowiskowych oraz finansowych (oszczędności kosztowe). Inwestycja będzie współfinansowana ze środków własnych partnerów uczestniczących w projekcie, odpowiednio do zaplanowanego zakresu prac w o", "BENEFICJENT": "POWIAT WAŁBRZYSKI", "TYTUL": "Wykorzystanie OZE w obiektach użyteczności publicznej należących do Powiatu Wałbrzyskiego oraz gmin: Czarny Bór, Walim i Stare Bogaczowice", "DOFINANSOWANIE_UE_PER_CAPITA": 15.04}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "748758.75", "WARTOSC": "885178.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Celem głównym projektu jest podniesienie oferty edukacyjnejWnioskodwacy poprzez utworzenie 25 liczby miejsc przedszkolnych, wzrost szans edukacyjnych25 uczniówwychowania przedszkolnego oraz wzrost kompetencji4 Nauczycieli Wsparcia Przedszkolnego na terenie gmin Aglomeracji Wałbrzyskiejdo VII.2020.Czas:VII’18- VII’20Obszar:Szczawna-Zdroju,Gminy Stare Bogaczowice, Boguszów Gorce, Czarny Bór,miasto WałbrzychProblemy:- brak miejsc w istniejących placówkach Szczawna Zdroju oraz w okolicy,- brak możliwości pogodzenie życia zawod. i rodzinnego bez zorganizowanej opieki przedszk.Grupa:a/ dzieci w wieku przedszk., w tym:-25 dz. - nowe m-ca w OWP-25 dz.- skorzysta z dodatk. zajęć eduk.i specjalist.b/ rodzice/opiek. dzieci -25 osób - udział w konsultacjachc/ kadra OWP-4 NWP - udział w szkol. specjalist.Zadania:1. Uruch. 25 miejsc w Przedszkolu Uzdrowiskowym \"Tu mieszka bajeczka\" w Szczawnie Zdroju –VII'18-II'192. Podstawowa działalność edukacyjno-wychowawcza w OWP - IV'19 - VII'203. Zajęcia dod. dla 25 dzieci w OWP” - IV'19 - VII'204. Doskonalenie umiejętności i kompetencji zaw.4 nauczycieli OWP - X'18 - VII'20Efekty realizacji projektu to:- 25 nowe miejsca w OWP (Z.1),- podniesienie kompet. u 25 uczniów w OWP (Z.2 i Z.3)- pod.komp. zawod. u4 NWP (Z.5)W/w potrzeba utworzenia miejsc przedszkolnych wynika z Diagnozy zapotrzebowania na nowe miejsca przedszkolne odpowiadajacej faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na tego typu usługi na obszarze realizacji projektu. Diagnoza została zatwierdzona przez organ prowadzący oraz uwzględnia plany samorządu gminnego w zakresie tworzenia nowych miejsc przedszkolnych na obszarze realizacji projektu.Obiekt, w którym mieścić się będzie przedszkole, nie ingeruje w środowisko, a mianowicie położony jest na terenach zabudowanych, nie następuje ingerencja w środowisko naturalne i rozrost zabudowy.", "BENEFICJENT": "MARZENA SOBCZYK", "TYTUL": "Przedszkole Uzdrowiskowe \"Tu mieszka bajeczka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.15}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "515617.25", "WARTOSC": "608081.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice", "OPIS": "Celem gł. projektu jest podniesienie oferty eduk. WN poprzez m.in. zwiększenie o 23 liczby miejsc przedszkolnych oraz wzrost szans edukacyjnych71 uczniów wychowania przedszkol. na terenie gmin AW do I.2018.Czas: IX’16- I’18Obszar: m.Wałbrzych i gm.St.BogaczowicProblemy:- brak miejsc w istniejących placówkach oraz w St. Bogaczowicach i okolicy,- brak możliwości pogodzenie życia zawod. i rodzinnego bez zorganizowanej opieki przedszk.Grupa:a/ dzieci w wieku przedszk., w tym:- 23 dz. - nowe 2 m-ca w OWP „U Mikołaja” w W-chu i 21 w oddziale w Strudze (gm.St.Bogaczowice)- 71 dz.- skorzysta z dodatk. zajęć eduk.i specjalist. b/ rodzice/opiek. dzieci - 53 osób - udział w konsultacjach c/ kadra OWP-4 NWP + 1pracownik - udział w szkol. specjalist.Zadania:1 Uruch. 2 dodatk. miejsc w OWP „U Mikołaja” w W-chu–IX’162 Zajęcia dod. dla 50 dzieci w OWP ‘U Mikołaja” w W-chu–IX’16 do VIII’173 Konsultacje i warsztaty spec. z min. 32 rodzicami dzieci uczęszcza. do OWP „U Mikołaja” w W-chu–IX’16 do VIII’174 Podst.dział. eduk. – wychow. w OWP „U Mikołaja” w W-chu, dla 2 dzieci (nowe miejsca) –IX’16 do VIII’175 Doskonalenie umiejętności i kompetencji zaw. 3 nauczycieli OWP i 1pracownika OWP „U Mikołaja” w W-chu – IX’16 do I’186 Uruch. 21 miejsc przedszk. w OWP „U Mikołaja” oddzi. w Strudze –przygotowanie obiektu - IX do XII 20167 Rekrutacja dzieci do OWP „U Mikołaja” w Strudze – XI do XII 20168 Podstawowa działalność eduk. – wychow.w OWP „U Mikołaja” w Strudze – XII’16 do XII’179 Zajęcia dodatkowe dla 21 dzieci w OWP ‘U Mikołaja” w Strudze – I do XII’1710 Konsult. i warsztaty specj.z 21 rodzicami dzieci uczęszczających do OWP „U Mikołaja” w Strudze – I do XII’1711 Doskonal. umiejętności i kompetencji zaw. 1 NWP OWP „U Mikołaja” w Strudze – I’17 do I’18Efekty realizacji projektu to:- 23 nowe miejsca w OWP, w tym 21 na obszarach wiejskich (Z.1 i Z6),- podniesienie kompet. u 71 uczniów w OWP (Z.4 i Z.8)- pod.komp. zawod. u 4 NWP i 1pracow. pedagog. OWP (Z.5 i Z.11)", "BENEFICJENT": "RAMONA BUKOWSKA \"U MIKOŁAJA\"", "TYTUL": "U Mikołaja – zdrowo, sportowo, przedsiębiorczo – rozszerzenie oferty edukacyjnej oraz uruchomienie 23 nowych miejsc przedszkolnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.33}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "279097.50", "WARTOSC": "328350.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "PROBLEM:NIEWYST. DOSTĘP DO WYSOKIEJ JAKOŚCI USŁUG OPIEKUŃCZYCH ŚWIADCZONYCH NIESTACJONARNIE DLA OS. NIEPEŁNOSPRAWNYCH NA OBSZARZE M. WAŁBRZYCH, CZARNEGO BORU, MIEROSZOWA, STARYCH BOGACZOWIC I WALIMIA.CEL GŁÓWNY PROJEKTU:Wzrost dostępności wysokiej jakości usług opiekuńczych i specjalistycznych usług opiekuńczych dla osób niesamodzielnych (niepełnosprawnych) poprzez objęcie 15 osób (9 K i 6 M) usługami opiekuńczymi, pielęgnacji, rehabilitacji w miejscu zamieszkania na terenie gmin: m. Wałbrzych, Czarny Bór, Mieroszów, Stare Bogaczowice, Walim do 31.12.2019.GRUPA DOCELOWA:a) 15 os. niesamodzielnych (niepełnosprawnych);b) 15 opiekunów faktycznych - członków rodzin os. niesamodzielnych.GŁÓWNE DZIAŁANIA PROJEKTU: 1. Kompleksowy program usług opiekuńczych i specjalistycznych usług opiekuńczych dla 15 os. niesamodzielnych (niepełnosprawnych).Zakres:a) usługi opiekuńcze ipielęgnacyjne: 2160 godz.;b) rehabilitacja: 1620 godz.;2. Szkolenie (80 godz./grupa, grupa 4-5 osób) opiekunów faktycznych do sprawowania usług opiekuńczych– 15 os.GŁÓWNE WSKAŹNIKI:a) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie: 15;b) Liczba opiekunów faktycznych objętych szkoleniami w zakresie opieki nad osobą niesamodzielną: 15.KRYTERIUM DOSTĘPU NR 8:Wnioskodawca zapewnia, że realizacja projektu doprowadzi do zwiększenia liczby miejsc świadczenia usług opiekuńczych oraz zwiększenia liczby osób objętych wsparciem w ramach usług opiekuńczych prowadzonych przez Wnioskodawcę projektu w stosunku do danych za rok poprzedzający rok złożenia wniosku o dofinansowanie, nie spowoduje zmniejszenia dotychczasowego finansowania usług opiekuńczych przez Wnioskodawcę projektu oraz nie dojdzie do zastąpienia środkami projektu dotychczasowego finansowania usług opiekuńczych ze środków innych niż europejskie", "BENEFICJENT": "\"CERMED\" ANDRZEJAK URSZULA", "TYTUL": "PEŁNOSPRAWNI W ŻYCIU - wzrost jakości i dostępności usług opiekuńczych dla osób z niepełnosprawnościami z obszarów: miasta Wałbrzycha, Mieroszowa, Czarnego Boru, Starych Bogaczowic i Walimia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 914911.34}, {"name": "Pozostała działalność", "value": 480285.44999999995}, {"name": "Urzędy gmin / miast", "value": 475510.12000000005}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 334318.67}, {"name": "Szkoły podstawowe", "value": 322303.37}, {"name": "Drogi publiczne gminne", "value": 267643.86}, {"name": "Lokalny transport zbiorowy", "value": 188384.85}, {"name": "Oświetlenie ulic, placów i dróg", "value": 156868.44}, {"name": "Dowożenie uczniów do szkół", "value": 128768.73999999999}, {"name": "Przedszkola", "value": 126893.41}, {"name": "Domy pomocy społecznej", "value": 124955.03}, {"name": "Nauka specjalna w SP", "value": 119264.76999999999}, {"name": "Ochotnicze straże pożarne", "value": 75901.75}, {"name": "Rodziny zastępcze", "value": 70402.67}, {"name": "Ośrodki pomocy społecznej", "value": 56009.07000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 52046.78}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40650.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 35176.77}, {"name": "Podręczniki dla szkół podstawowych", "value": 32626.29}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 24639.34}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 20553.03}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20535.3}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 19534.83}, {"name": "Oddziały przedszkolne w SP", "value": 19523.98}, {"name": "Pomoc w zakresie dożywiania", "value": 17906.26}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 15237.47}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14150.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10578.62}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9827.0}, {"name": "Rady gmin / miast", "value": 8771.449999999999}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 6126.209999999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5309.6}, {"name": "Świadczenie wychowawcze", "value": 3544.87}, {"name": "Izby rolnicze", "value": 2973.27}, {"name": "Zwalczanie narkomanii", "value": 1899.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1077.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Wspieranie rodziny", "value": 981.06}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 872.0}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 66.2}, {"name": "Dodatki mieszkaniowe", "value": 0.76}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2706658.78}, {"name": "Urzędy gmin / miast", "value": 2052353.47}, {"name": "Ośrodki pomocy społecznej", "value": 319516.95999999996}, {"name": "Oddziały przedszkolne w SP", "value": 146674.68}, {"name": "Nauka specjalna w SP", "value": 81086.78000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 61595.380000000005}, {"name": "Dowożenie uczniów do szkół", "value": 42409.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 39659.90000000001}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 34300.0}, {"name": "Świadczenie wychowawcze", "value": 31214.050000000003}, {"name": "Pozostała działalność", "value": 23491.699999999997}, {"name": "Wspieranie rodziny", "value": 17083.94}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 16098.79}, {"name": "Ochotnicze straże pożarne", "value": 15637.68}, {"name": "Urzędy wojewódzkie", "value": 12561.51}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 7597.55}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6020.0}, {"name": "Różne rozliczenia finansowe", "value": 4232.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1990.0}, {"name": "Karta Dużej Rodziny", "value": 69.41}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 529901.85}, {"name": "Zadania w zakresie kultury fizycznej", "value": 524920.0}, {"name": "Pozostała działalność", "value": 495321.77}, {"name": "Dowożenie uczniów do szkół", "value": 252150.0}, {"name": "Drogi publiczne wojewódzkie", "value": 79015.2}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 25050.0}, {"name": "Drogi publiczne gminne", "value": 16088.52}, {"name": "Komendy wojewódzkie Policji", "value": 15826.6}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 15000.0}, {"name": "Urzędy gmin / miast", "value": 14046.6}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 8500.0}, {"name": "Ochrona powietrza i klimatu", "value": 3690.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 138001.22}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 30000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4079254.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1283176.67}, {"name": "Wspieranie rodziny", "value": 147300.0}, {"name": "Zasiłki stałe", "value": 117390.25}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 102169.9}, {"name": "Pomoc w zakresie dożywiania", "value": 73761.73}, {"name": "Rady gmin / miast", "value": 62414.72}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 33955.96}, {"name": "Pozostała działalność", "value": 28800.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 24100.0}, {"name": "Ochotnicze straże pożarne", "value": 21383.14}, {"name": "Spis powszechny i inne", "value": 16340.0}, {"name": "Szkoły podstawowe", "value": 14498.14}, {"name": "Dodatki mieszkaniowe", "value": 13645.01}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 2542.12}, {"name": "Urzędy gmin / miast", "value": 1934.07}, {"name": "Oddziały przedszkolne w SP", "value": 197.98}], "Dotacje na zadania bieżące": [{"name": "Pozostałe instytucje kultury", "value": 700000.0}, {"name": "Przedszkola", "value": 368093.81}, {"name": "Zadania w zakresie kultury fizycznej", "value": 25000.0}, {"name": "Urzędy gmin / miast", "value": 15771.64}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10000.0}, {"name": "Ochotnicze straże pożarne", "value": 8910.0}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 16380.06}, {"name": "Pozostała działalność", "value": 12197.03}, {"name": "Ośrodki pomocy społecznej", "value": 11165.710000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 358.96999999999997}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 84507.58}, {"name": "Pozostała działalność", "value": 3639.81}, {"name": "Ośrodki pomocy społecznej", "value": 271.83}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 163196.1}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1188205.2699999998}, {"name": "Oświata i wychowanie", "value": 749380.56}, {"name": "Administracja publiczna", "value": 560595.39}, {"name": "Transport i łączność", "value": 456028.70999999996}, {"name": "Gospodarka mieszkaniowa", "value": 386365.45}, {"name": "Rolnictwo i łowiectwo", "value": 266858.14}, {"name": "Pomoc społeczna", "value": 258985.55000000002}, {"name": "Rodzina", "value": 126595.55}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 75901.75}, {"name": "Ochrona zdrowia", "value": 60951.05}, {"name": "Kultura fizyczna", "value": 35176.77}, {"name": "Działalność usługowa", "value": 19534.83}, {"name": "Turystyka", "value": 15237.47}, {"name": "Urzędy państwowe", "value": 6998.209999999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1200.0}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 2976829.34}, {"name": "Administracja publiczna", "value": 2072944.6199999999}, {"name": "Pomoc społeczna", "value": 334565.51}, {"name": "Rodzina", "value": 88027.29999999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 61595.380000000005}, {"name": "Działalność usługowa", "value": 34300.0}, {"name": "Urzędy państwowe", "value": 16098.79}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15637.68}, {"name": "Ochrona zdrowia", "value": 8893.81}, {"name": "Rolnictwo i łowiectwo", "value": 5137.25}, {"name": "Różne rozliczenia", "value": 4232.0}, {"name": "Kultura fizyczna", "value": 1990.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 640005.57}, {"name": "Kultura fizyczna", "value": 558628.3}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 360765.48}, {"name": "Oświata i wychowanie", "value": 252150.0}, {"name": "Gospodarka mieszkaniowa", "value": 120087.99}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 18000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15826.6}, {"name": "Administracja publiczna", "value": 14046.6}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 138001.22}, {"name": "Turystyka", "value": 30000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5509731.33}, {"name": "Pomoc społeczna", "value": 306966.88999999996}, {"name": "Administracja publiczna", "value": 109488.79000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 33955.96}, {"name": "Urzędy państwowe", "value": 24100.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21383.14}, {"name": "Oświata i wychowanie", "value": 14696.119999999999}, {"name": "Ochrona zdrowia", "value": 2542.12}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 710000.0}, {"name": "Oświata i wychowanie", "value": 368093.81}, {"name": "Kultura fizyczna", "value": 25000.0}, {"name": "Administracja publiczna", "value": 15771.64}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8910.0}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 23362.739999999998}, {"name": "Oświata i wychowanie", "value": 16380.06}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 358.96999999999997}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 84507.58}, {"name": "Pomoc społeczna", "value": 3911.64}], "Dotacje bieżące z programów UE": [{"name": "Pomoc społeczna", "value": 163196.1}]}, "children": [{"name": "Rodzina", "value": 5724354.180000002, "v": "5,72 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 29.47, "v_pc": "1344,06 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "14.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 4114013.5800000005, "v": "4,11 mln zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 71.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1333415.1899999997, "v": "1,33 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 23.29}, {"name": "Wspieranie rodziny", "value": 165365.0, "v": "165,37 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Rodziny zastępcze", "value": 70402.67, "v": "70,40 tys zł", "v_zmiana": 93.5, "v_kierunek": "więcej", "procent": 1.22}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 20553.03, "v": "20,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.35}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20535.3, "v": "20,54 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 0.35}, {"name": "Karta Dużej Rodziny", "value": 69.41, "v": "0,07 tys zł", "v_zmiana": 73.2, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 4462396.440000001, "v": "4,46 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 22.98, "v_pc": "1047,76 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "49.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "29.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 3144706.9, "v": "3,14 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 70.47}, {"name": "Przedszkola", "value": 494987.22, "v": "494,99 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 11.09}, {"name": "Dowożenie uczniów do szkół", "value": 423327.83999999997, "v": "423,33 tys zł", "v_zmiana": 52.1, "v_kierunek": "więcej", "procent": 9.48}, {"name": "Nauka specjalna w SP", "value": 200351.55000000005, "v": "200,35 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 4.48}, {"name": "Oddziały przedszkolne w SP", "value": 166396.64, "v": "166,40 tys zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 3.72}, {"name": "Podręczniki dla szkół podstawowych", "value": 32626.29, "v": "32,63 tys zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 0.73}, {"name": "Dokształcanie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2772847.0400000005, "v": "2,77 mln zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 14.27, "v_pc": "651,06 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "9.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "8.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2559615.9000000004, "v": "2,56 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 92.31}, {"name": "Pozostała działalność", "value": 98007.39, "v": "98,01 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": 3.53}, {"name": "Rady gmin / miast", "value": 71186.17000000001, "v": "71,19 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 2.56}, {"name": "Spis powszechny i inne", "value": 17326.0, "v": "17,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.62}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14150.07, "v": "14,15 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 0.51}, {"name": "Urzędy wojewódzkie", "value": 12561.51, "v": "12,56 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 0.45}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1748567.3499999999, "v": "1,75 mln zł", "v_zmiana": 49.2, "v_kierunek": "mniej", "procent": 9.0, "v_pc": "410,56 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "30.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "29.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 976506.72, "v": "976,51 tys zł", "v_zmiana": 39.8, "v_kierunek": "więcej", "procent": 55.84}, {"name": "Pozostała działalność", "value": 468191.37, "v": "468,19 tys zł", "v_zmiana": 78.8, "v_kierunek": "mniej", "procent": 26.77}, {"name": "Oświetlenie ulic, placów i dróg", "value": 156868.44, "v": "156,87 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 8.97}, {"name": "Ochrona powietrza i klimatu", "value": 141691.22, "v": "141,69 tys zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": 8.1}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5309.6, "v": "5,31 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 0.3}]}, {"name": "Transport i łączność", "value": 1096034.28, "v": "1,10 mln zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 5.64, "v_pc": "257,35 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "76.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "31.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 529901.85, "v": "529,90 tys zł", "v_zmiana": 1241.5, "v_kierunek": "więcej", "procent": 48.34}, {"name": "Drogi publiczne gminne", "value": 283732.38, "v": "283,73 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 25.88}, {"name": "Lokalny transport zbiorowy", "value": 188384.85, "v": "188,38 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 17.18}, {"name": "Drogi publiczne wojewódzkie", "value": 79015.2, "v": "79,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.2}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 1.36}]}, {"name": "Pomoc społeczna", "value": 1090988.43, "v": "1,09 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 5.61, "v_pc": "256,16 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "37.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 386963.57, "v": "386,96 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 35.46}, {"name": "Pozostała działalność", "value": 196555.72000000006, "v": "196,56 tys zł", "v_zmiana": 393.9, "v_kierunek": "więcej", "procent": 18.01}, {"name": "Domy pomocy społecznej", "value": 124955.03, "v": "124,96 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 11.45}, {"name": "Zasiłki stałe", "value": 117390.25, "v": "117,39 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 10.75}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 102236.09999999999, "v": "102,24 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 9.37}, {"name": "Pomoc w zakresie dożywiania", "value": 91667.98999999999, "v": "91,67 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 8.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40650.0, "v": "40,65 tys zł", "v_zmiana": 42.5, "v_kierunek": "więcej", "procent": 3.72}, {"name": "Dodatki mieszkaniowe", "value": 13645.77, "v": "13,65 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": 1.25}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9827.0, "v": "9,83 tys zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": 0.9}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7097.0, "v": "7,10 tys zł", "v_zmiana": 22.7, "v_kierunek": "mniej", "procent": 0.65}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 729200.0, "v": "729,20 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 3.75, "v_pc": "171,21 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "28.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe instytucje kultury", "value": 700000.0, "v": "700,00 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 95.99}, {"name": "Pozostała działalność", "value": 19200.0, "v": "19,20 tys zł", "v_zmiana": 405.2, "v_kierunek": "więcej", "procent": 2.63}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.37}]}, {"name": "Kultura fizyczna", "value": 620795.0700000001, "v": "620,80 tys zł", "v_zmiana": 130.6, "v_kierunek": "więcej", "procent": 3.19, "v_pc": "145,76 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "2.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "209.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 587086.77, "v": "587,09 tys zł", "v_zmiana": 118.1, "v_kierunek": "więcej", "procent": 94.57}, {"name": "Pozostała działalność", "value": 33708.3, "v": "33,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.42}]}, {"name": "Gospodarka mieszkaniowa", "value": 506453.44, "v": "506,45 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 2.6, "v_pc": "118,91 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "41.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "32.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 359368.67, "v": "359,37 tys zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 70.95}, {"name": "Pozostała działalność", "value": 86537.99, "v": "86,54 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 17.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 60546.78, "v": "60,55 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 11.95}]}, {"name": "Rolnictwo i łowiectwo", "value": 271995.39, "v": "272,00 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 1.4, "v_pc": "63,86 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "35.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "75.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 269022.12, "v": "269,02 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 98.9}, {"name": "Izby rolnicze", "value": 2973.27, "v": "2,97 tys zł", "v_zmiana": 53.3, "v_kierunek": "więcej", "procent": 1.09}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 137659.16999999998, "v": "137,66 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": 0.7, "v_pc": "32,32 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "77.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "53.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 121832.56999999999, "v": "121,83 tys zł", "v_zmiana": 77.0, "v_kierunek": "mniej", "procent": 88.5}, {"name": "Komendy wojewódzkie Policji", "value": 15826.6, "v": "15,83 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": 11.49}]}, {"name": "Ochrona zdrowia", "value": 72386.98, "v": "72,39 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "17,00 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 35708.97000000001, "v": "35,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.33}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 34779.01, "v": "34,78 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 48.04}, {"name": "Zwalczanie narkomanii", "value": 1899.0, "v": "1,90 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 2.62}]}, {"name": "Działalność usługowa", "value": 53834.83, "v": "53,83 tys zł", "v_zmiana": 133.4, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "12,64 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "75.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "4.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 53834.83, "v": "53,83 tys zł", "v_zmiana": 133.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 47197.00000000001, "v": "47,20 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "11,08 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 46325.00000000001, "v": "46,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 98.15}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 872.0, "v": "0,87 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 1.84}]}, {"name": "Turystyka", "value": 45237.47, "v": "45,24 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 0.23, "v_pc": "10,62 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "39.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 45237.47, "v": "45,24 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 33955.96, "v": "33,96 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "7,97 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "77.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 33955.96, "v": "33,96 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 4232.0, "v": "4,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02, "v_pc": "0,99 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 4232.0, "v": "4,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "94.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}