{"gmina": "Głuszyca", "typ_gminy": "gmina miejsko-wiejska Głuszyca", "kod_gus": "030210321053", "kod_gus_podregionu": "030210300000", "eurostat": "PL517", "ludnosc": 8777, "budzet": {"dochody": "47,51 mln zł", "wydatki": "41,38 mln zł", "wydatki_zmiana": 1.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 31.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 28091667.57000001, "dane1": 28457640.760000013, "dane2": 28091667.57000001, "dane4": 365973.19000000134}, {"label": "2017", "dane0": 33153196.000000007, "dane1": 35611834.27999998, "dane2": 33153196.000000007, "dane4": 2458638.2799999714}, {"label": "2018", "dane0": 36775952.10999999, "dane1": 38329007.57000001, "dane2": 36775952.10999999, "dane4": 1553055.4600000158}, {"label": "2019", "dane0": 36066171.74, "dane1": 42151710.55, "dane2": 36066171.74, "dane4": 6085538.809999995}, {"label": "2020", "dane0": 47505098.00999999, "dane1": 41375198.970000006, "dane2": 41375198.970000006, "dane3": 6129899.039999984}], "oswiata_wykres": [{"label": "2016", "dane0": 4357599.469999999, "dane1": 7094978.790000001}, {"label": "2017", "dane0": 4417175.94, "dane1": 7228522.28}, {"label": "2018", "dane0": 4330640.99, "dane1": 7480024.099999999}, {"label": "2019", "dane0": 5038656.819999999, "dane1": 8612725.240000002}, {"label": "2020", "dane0": 5558615.9799999995, "dane1": 7915831.370000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,40 mln zł", "wydatki": "1,40 mln zł", "wydatki_zmiana": 12.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 33.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.36597319000000134}, {"date": "2016-12-31", "value0": 0, "value1": -0.36597319000000134}, {"date": "2017-01-01", "value0": 0, "value1": -2.4586382799999713}, {"date": "2017-12-31", "value0": 0, "value1": -2.4586382799999713}, {"date": "2018-01-01", "value0": 0, "value1": -1.5530554600000157}, {"date": "2018-12-31", "value0": 0, "value1": -1.5530554600000157}, {"date": "2019-01-01", "value0": 0, "value1": -6.085538809999995}, {"date": "2019-12-31", "value0": 0, "value1": -6.085538809999995}, {"date": "2020-01-01", "value0": 0, "value1": 6.129899039999985}, {"date": "2020-12-31", "value0": 0, "value1": 6.129899039999985}], "dochod_ue": "6,61 mln zł", "dotacje_ue": {"gmina": "15,27 mln zł", "gmina_pc": "1739.8 zł", "powiat": "84,57 mln zł", "powiat_pc": "9635.2 zł", "wojewodztwo": "4,98 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "459,40 tys zł", "wydatki_inwestycje_ue": "3,94 mln zł", "janosik": {"dochody": "5,75 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5558615.9799999995, "wydatki": 7915831.370000001}, "projekty_ue": [{"DATA_KONIEC": "2020-02-29", "DATA_START": "2016-08-10", "DOFINANSOWANIE": "2910916.77", "WARTOSC": "4029505.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Projekt przewiduje zorganizowanie Centrum Przesiadkowego zgodnie z ustawą z dnia 16.12.2010 r w Głuszycy co wynika z załączonych dokumentów np. z PFU. Infrastruktura parkingowa pełnić będzie również rolę obiektu „parkuj i jedź”. Zorganizowany będzie również bezpłatny lokalny transport, dowożący tu zarówno mieszkańców, jak i turystów. Na lokalizację projektu wybrano miejsce znajdujące się w centralnej części Głuszycy z dobrym dojazdem ze wszystkich kierunków komunikacyjnych, przy ul. Łukasiewicza dz. nr 417/23, 414/44, 417/31, 417/21, 417/22, 414/5, 414/43. Do zorganizowania centrum niezbędne jest: - wybudowanie centrum przesiadkowego - zakupienie 2 autobusów przewożących jednorazowo po min 50 osób, spełniających co najmniej normę emisji spalin EURO VI. Realizacja projektu przewidziana jest na etapy i trwać będzie do końca 2019 roku. Opracowano już dokumenty niezbędne do realizacji projektu (PFU Koncepcję Organizacji Gminnego Transportu Zbiorowego i Studium wykonalności) Na początku 2018 roku wyłoniony zostanie wykonawca centrum w konwencji zaprojektuj i wybuduj, który na bazie Programu Funkcjonalno-Użytkowego opracuje dokumentację techniczną, a następnie przystąpi do budowy centrum. Rozstrzygnięty zostanie przetarg na zakup autobusów, które miałyby funkcjonować już od marca 2019 roku. Całość zadania nadzorowana będzie przez pracowników urzędu miasta Głuszyca, a zarządzanie powierzone będzie specjaliście zewnętrznemu przy współudziale inspektora nadzoru. Ważnym elementem będzie promocja projektu obejmująca: montaż tablicy pamiątkowej, oklejenie autobusów i wydrukowanie materiałów promocyjnych.", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "Sowiogórski Raj - budowa Centrum Przesiadkowego w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 331.65}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "6839319.41", "WARTOSC": "8069798.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest udzielenie dofinansowań w formie grantów, udzielanych: - osobom fizycznym - innym niż osobom fizycznym podmiotom, w budynkach jednorodzinnych lub w budynkach użyteczności publicznej zlokalizowanych na terenie gmin Głuszyca, Niechlów i Nowa Ruda, w celu zaspokojenia własnych potrzeb zmierzających do ograniczenia niskiej emisji oraz zwiększenia udziału odnawialnych źródeł energii w bilansie energetycznym na terenie gmin. Projekt realizowany będzie w partnerstwie obejmującym trzy gminy i fundację IntelEko.pl zajmującą się od lat promocją Odnawialnych Źródeł Energii. Rodzaj instalacji fotowoltaicznych zastosowanych w projekcie to on-grid. Zakres projektu obejmuje budowę następujących typów mikroinstalacji Odnawialnych Źródeł Energii, produkujących energię cieplną i elektryczną: - Instalacje fotowoltaiczne do produkcji energii elektrycznej o mocy 3 kW: 62 szt. - Instalacje fotowoltaiczne do produkcji energii elektrycznej o mocy 5 kW: 95 szt. - Pompy ciepła powietrze – woda do produkcji c.w.u. o mocy 2 kW: 71 szt. - Pompy ciepła powietrze – powietrze do produkcji energii cieplnej: 40 szt. - Pompy ciepła powietrze – woda do produkcji energii cieplnej o mocy 16 kW: 39 szt. - Gruntowa pompa ciepła o mocy 13 kW: 1 szt. - Kotły na biomasę do produkcji energii cieplnej o mocy 20 kW: 15 szt. - Kotły na biomasę do produkcji energii cieplnej o mocy 25 kW: 46 szt. - Kotły na biomasę do produkcji energii cieplnej o mocy 35 kW: 9 szt. - Kotły na biomasę do produkcji energii cieplnej o mocy 50 kW: 2 szt. - Kotły na biomasę do produkcji energii cieplnej o mocy 75 kW: 2 szt. Cele projektu osiągnięte zostaną poprzez: - zainstalowanie urządzeń energii odnawialnej o łącznej mocy 4 095 kW (661 kW elektrycznej i 3434 kW cieplnej), - uruchomienie ich i produkcję energii w ilości 8 199,36 GJ rocznie - zmniejszenie emisji CO2 o min 799,44 Ton rocznie dzięki wykorzystaniu energii odnawialnej.", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "Eko Gminy - montaż instalacji OZE w dorzeczu rzek Barycz i Bystrzyca", "DOFINANSOWANIE_UE_PER_CAPITA": 266.96}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1497830.24", "WARTOSC": "1762153.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Gł. celem proj. pn. „Rozwój usług społecznych w Gminie Głuszyca!” jest stworzenie na terenie Gm. Głuszyca (woj. doln.) dziennej formy kompleksowych usług opiek. dla 70os. potrzebujących wsparcia w codziennym funk. poprzez utworzenie KS (15 miejsc dla 20os (17K)), zapewnienie bież. fun. DDP (20 istniejących i 2 nowych miejsc dla 40os (35K)), objęcie 10os.(8K) opieką w m. zamieszk. przez 2 opiek. (2K) i objęcie 10os.(8K) systemem teleopieki, w terminie 01.11.2019-31.12.2022r. Gr. doc:- 70 os. (60K, 10M) spełniających kryt. niesamodzielności zgodnie z def. wskazaną w Wyt. w zakr. wł. społ. i przeciwdział. ubóstwa, mieszk. w gm. Głuszyca (woj. dolnośląskie) zg. z KC, objętych w proj. usługami opiek: w tym 40 os.(35K, 5M) w ramach DDP, 20os.(17K, 3M) w ramach KS i 10os.(8K, 2M) w ramach usług opiek. świad. w m. zamieszkania. - 2 os.(2K) – opiekunowie świad. usł. opiek. w m. zamieszk. objęci wsparciem w proj. w postaci szkoleń.Zad.:• Utworz. KS (11-12.2019 - zakupy i prace ad.-rem.; b.f. 01.01.2020-31.12.2022r); • Zapewnienie bież funkc. DDP (01.01.2020-31.12.2022r);• Świad. usł. teleopieki (1.07.2020-31.12.2022);• Świad. usł. w m. zamieszk. (01.07.2020-31.12.2022).W-ca osiągnie cel Programu, wyrażony kluczowymi wskaźnikami:- L. wspartych w progr. m. świad. us. społ. istniejących po zakoń. proj.: 37m;- L. utworzonych w progr. m. świad. us. społ. istniejących po zakoń. proj.: 17m;- L. os. zagr. ubóstwem lub wykl. społ. objętych us. społ. świad. w interesie ogólnym w prog.: 70m.Proj. przyczyni się do real. celu szczeg. 9.2.1: „Zwięk. dostępn. środow. us. społ., w tym opiek. (…)” poprzez cele szczeg. proj. (tj. ww. zadania). Proj. będzie real. zg. z „Wyt. w zakr. real. przedsięwzięć w obsz. Wł. społ. i zwalczania ubóstwa z wykorzyst. śr. EFS i EFRR na lata 2014-2020, z „Ogólnoeurop. wyt. dot. przejścia od opieki instyt. do op. świad. na poziomie lok. społ.” i dok. „Wykorzyst. Fund. UE w celu przejścia od op. instyt. do op. świad. na poziomie lok. społ.– zestaw narzędzi”.", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "Rozwój usług społecznych w Gminie Głuszyca!", "DOFINANSOWANIE_UE_PER_CAPITA": 170.65}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "1064494.47", "WARTOSC": "1970702.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest odnowienie budynku położonego w Głuszycy przy ul. Parkowej 9 w celu nadania mu nowych funkcji społecznych.Inwestycja zlokalizowana jest w Głuszycy, przy ul. Parkowej 9, na działce nr 113/2 obr. nr 1 Głuszyca. Nieruchomość pod względem sposobu użytkowania należy do miejskich terenów zurbanizowanych. Obszar jest w pełni zainwestowany, posiada bezpośredni dostęp do komunikacji publicznej i jest uzbrojony w infrastrukturę techniczną. Położony jest na obszarze zieleni parkowej. Zakres projektu obejmuje: • Wymianę zew.i naprawa wew. tynków, • Wykonanie izolacji i drenażu ścian podpiwniczenia, • Renowację zew. elementów wystroju architektonicznego, • Renowację i malowanie stolarki drzwiowej, wymianę stolarki okiennej, • Naprawę lub wymianę uszkodzonych i założenie brakujących el. rynien, rur spustowych i opierzeń blach., • Malowanie ścian zew.całego obiektu, • Remont ścian wew., • Wykonanie renowacji i remontu barier ochronnych tarasów, • Wykonanie niezbędnych robót inst., • Remont drewnianej konstrukcji więźby dachowej oraz deskowania, • Wymianę pokrycia dachu. • Zlikwidowanie barier arch. przez remont schodów wraz z budową platformy dla osób niepełnosprawnych, Projekt realizowany będzie w 1 etapie obejmującym cały jego zakres. W ramach projektu opracowane zostały: - dok. projektowo – kosztorysowa z ekspertyzą rzeczoznawcy ds. zabezp.p.poż. - studium wykonalności Prace budowlane i inst. powierzone zostaną firmie wyłonionej zgodnie z procedurami wymaganymi w regulaminie. Powołany zostanie inspektor nadzoru posiadający odpowiednie uprawnienia. Nadzór nad realizacją zgodną z wnioskiem i jego rozliczanie, zostanie powierzony osobie posiadającej duże doświadczenie. W ramach promocji projektu wykonana zostanie tablica pamiątkowa zgodnie z wytycznymi RPO WD 2014-2020, jak również strona www informująca o przebiegu jego realizacji. Ogółem pow. użytkowa 861,95 m2, pow. związana z administracją 310,30 m2 tj. 36% (knkw)", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "Rewitalizacja i adaptacja byłego budynku szkolnego na potrzeby wielofunkcyjnego budynku użyteczności publicznej w Głuszycy.", "DOFINANSOWANIE_UE_PER_CAPITA": 121.28}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "958075.67", "WARTOSC": "1803417.81", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "PRZEDMIOT PROJEKTU Na terenie nieruchomości będącą własnością Wnioskodawcy, t.j. działce nr 109/2, obręb Głuszyca, jednostka ewidencyjna Głuszyca-Miasto, przy ul. Grunwaldzkiej 29 w Głuszycy Wnioskodawca planuje przeprowadzić termomodernizację budynku. GENEZA M&M Electronics sp. z o.o. powstała w 2010, jako spółka do prowadzenia działalności w postaci usług konsultingowych i szkoleniowych skierowanych do MŚP. Jej działalność skupiała się na inicjowaniu i w konsekwencji na realizacji projektów współfinansowanych ze środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego. Jedną z głównych aktywności Spółki są prace związane z utrzymaniem działalności portalu internetowego dofinansowanego w ramach Programu Operacyjnego Innowacyjna Gospodarka Nr wniosku: WNP-POIG.08.01.00-02-287/09. Platforma „mojafaktura.com” umożliwia samodzielne prowadzenie księgowości firm z sektora małych i średnich przedsiębiorstw za pomocą technologii webowych, w oparciu o Księgę Przychodów i Rozchodów. W 2015 roku Zarząd Spółki podjął decyzję o uruchomieniu nowej działalności i dywersyfikacji usług. Przeprowadzona została analiza rynku i wyszukanie odpowiedniej do prowadzenia działalności nieruchomości. Wybrano i kupiono nieruchomość w Głuszycy. Budynek wymaga znacznych inwestycji związanych z termomodernizacją. Spółka podjęła decyzję o inwestycji termomodernizacyjnej oraz złożeniu wniosku o dofinansowanie projektu. ZAKRES PROJEKTU W ramach przedmiotowego projektu zostaną przeprowadzone prace: - termomodernizacja ścian zewnętrznych - docieplenie ścian piwnic - termomodernizacja dachu i docieplenie stropodachu - docieplenie podłogi na gruncie - wymiana stolarki okiennej i drzwi zewnętrznych - instalacja centrali wentylacyjnej oraz nowych przewodów wentylacyjnych - modernizacja systemu ogrzewania oraz przygotowania ciepłej wody użytkowej Celem realizacji projektu opisanego wnioskiem jest rozwój Spółki poprzez ograniczenie kosztów działalnośc", "BENEFICJENT": "GERAMUS SP.Z O.O.", "TYTUL": "Termomodernizacja obiektu przy ul. Grunwaldzkiej 29 w Głuszycy.", "DOFINANSOWANIE_UE_PER_CAPITA": 109.15}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-12", "DOFINANSOWANIE": "743957.38", "WARTOSC": "1080683.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest remont zabytkowej wieży Kościoła P.W. NMP Królowej Polski w Głuszycy w celu przystosowania jej funkcji wieży widokowej. Realizacja projektu możliwa jest na podstawie porozumienia pomiędzy Proboszczem Parafii a Burmistrzem Głuszycy. W zakres projektu wchodzą : - prace budowlane mające na celu odnowienie, zabezpieczenie i udostępnienie wieży kościelnej - instalacja wyposażenia niezbędnego do prowadzenia działalności turystycznej ( multimedialna sieć sensorowa, tablice informacyjne, kamery internetowe ) Celem projektu jest zwiększenie dostępności turystycznej zabytków w Gminie Głuszyca , poprzez udostępnienie zabytkowej wieży i przystosowanie jej do pełnienia funkcji wieży widokowej. Wskaźnikami projektu są: Liczba zabytków nieruchomych objęta wsparciem - 1 szt. Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem obiektach dziedzictwa kulturowego i naturalnego oraz stanowiących atrakcje turystyczne - 2200 osób Grupami docelowymi, do których projekt jest skierowany są: -turyści odwiedzający Gminę Głuszyca; - mieszkańcy gminy w tym młodzież szkolna.", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "Udostępnienie turystyczne wieży kościoła pw. Najświętszej Maryi Panny Królowej Polski w Głuszycy.", "DOFINANSOWANIE_UE_PER_CAPITA": 84.76}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "603593.44", "WARTOSC": "710109.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "\"SZKOŁY NA CZASIE (…)\" jestprojektemwdrażanymwokresie III.2019r.-VI.2020r.dedykowanym 2 SzkołomPodstawowym działającymnaterenie Gminy Głuszyca, który za cel główny stawia podniesienie jakości procesów kształcenia i rozbudowę oferty edukacyjnej w każdej z 2 szkół do końca VI.2020r., co stanowi odpowiedź na główny, zdefiniowany problem niezadowalającyh efektów nauczania w szkołach, ograniczonej oferty zajęć dodatkowych (wyrównawczych i rozwijających) dla uczniów i zaplecza technicznego szkół nieodpowiadającego standardom nowoczesnych szkół w zakresie TIK i nauki metodą eksperymentu. Cel zostanie osiągnięty dzięki osiągnięciu rezultatów (główne):nabyciu kompetencji kluczowych (matem–przyr/językowych (j.obce)/TIK/postaw/umiejętności na rynku pracy) przez co najmniej 133uczniów (w tym 73Dz), w tym także uczniów o specjalnych potrzebach edukacyjnych dzięki udziałowi w dodatkowych zajęciach (IX.2019-VI.2020) ;podniesieniu kompetencji 16 nauczycieli (w tym 15K) poprzez udział w kursach/szkoleniach doskonalących w zakresie m.in. kompetencji TIK i metody eksperymentu (III-X.2019);doposażeniu o uzupełniającym charakterze do zajęć pracowni szkolnych przedm. matematyczno - przyrodniczych w sprzęt i pomoce dydaktyczne do prowadzenia zajęć metodą eksperymentu w 2 szkołach (11 pracowni) oarz niezbędny do prowadzenia sprzęt zajęć z wykorzystaniem narzędzi TIK (III-VIII.2019).Proj.będzierealizowanypoprzewdrożenie 5 zadań odpowiadającychtypomprojektów:10.2.A: Zad.1 i Zad.2-kompetencje kluczowe/umiejętności oraz doposażenia szkół,10.2.B:metoda eksperymentu,10.2.D - indywidualizacja wsparcia uczniów SPEDU,10.2.G i 10.2H : wsparcie kompetencji N-li o uzupełniającym charakterze do wsparcia uczniów.Grupy docelowe: 2 szkoły podstawowe, 164 uczniów, 20nauczycieliWartość projektu/1 uczestnika: 3 318,27 plnKwota dofinansowania: 672 615,93 pln", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "SZKOŁY NA CZASIE - unowocześnienie edukacji w Szkołach Podstawowych Gminy Głuszyca", "DOFINANSOWANIE_UE_PER_CAPITA": 68.76}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-04-19", "DOFINANSOWANIE": "592766.77", "WARTOSC": "697372.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest droga dojazdowa wraz z miejscami postojowymi do remontowanego budynku położonego w Głuszycy przy ul. Parkowej 9 w celu nadania mu nowych funkcji społecznych. Obszar inwestycji zlokalizowany jest w centralno-północnej części Głuszycy, przy ulicy Parkowej 9, na działce nr 113/5, 113/6, 113/7 i 113/10 w obrębie nr 1 Głuszyca. Nieruchomość pod względem sposobu użytkowania należy do miejskich terenów zurbanizowanych. Obszar jest w pełni zainwestowany, posiada bezpośredni dostęp do komunikacji publicznej i jest w pełni uzbrojony w infrastrukturę techniczną. Położony jest na obszarze zieleni parkowej. Zakres projektu obejmuje : - mechaniczne rozebranie starej podbudowy – 920,50 m2 - mechaniczne wykonanie koryta pod miejsca postojowe 282,58 m2 - wykonanie podbudowy – 1168,0 m2 - ułożenie krawężników granitowych – 526,4 m - ułożenie kostki granitowej – 1168,0 m2 - lampy oświetleniowe - 8 szt. - instalacja odwadniająca Projekt realizowany będzie w 1 etapie obejmującym cały jego zakres. W ramach projektu opracowany opracowane zostały już następujące dokumenty: - dokumentacja projektowo – kosztorysowa - studium wykonalności Prace budowlane i instalacyjne powierzone zostaną firmie specjalistycznej, wyłonionej zgodnie z procedurami wymaganymi w regulaminie konkursu. W okresie prowadzenia prac budowlanych powołany zostanie inspektor nadzoru posiadający odpowiednie uprawnienia. Nadzór nad realizacją zgodną z wnioskiem aplikacyjnym i jego rozliczanie, zostanie powierzony osobie posiadającej duże doświadczenia w tym zakresie. W ramach promocji projektu wykonana zostanie tablica pamiątkowa zgodnie z wytycznymi RPO WD 2014-2020, jak również strona internetowa informująca o przebiegu jego realizacji.", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "Rewitalizacja przestrzeni publicznej w Głuszycy poprzez przebudowę placów postojowych i drogi dojazdowej do budynku użyteczności publicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 67.53}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-10-15", "DOFINANSOWANIE": "535602.15", "WARTOSC": "696977.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu są działania termomodernizacyjne budynku wielorodzinnego, położonego w Głuszycy przy ul. Ogrodowej 5. Zakres projektu obejmuje : - docieplenie elewacji budynku i dachu - wymiana stolarki okiennej - układ zarządzania energią elektryczną i instalację fotowoltaiczną do oświetlenia zewnętrznego. Częściami składowymi projektu są: - opracowanie studium wykonalności - zarządzanie projektem - prace budowlano-instalacyjne - nadzór inwestorski - promocja projektu Realizację projektu przewidziano do rozliczenia w jednym etapie, obejmującym wszystkie planowane zadania. Wspólnotę reprezentował będzie zarządca, który w tym celu uzyskał stosowne pełnomocnictwo. Zakres projektu obejmuje termomodernizację lokali mieszkalnych o łącznej powierzchni 2736,85 m2 i lokali użytkowych o pow. 193,13 m2. W związku z powyższym koszty kwalifikowalne projektu obejmują 93% całkowitej powierzchni termomodernizowanej.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. OGRODOWEJ NR 5 W GŁUSZYCY", "TYTUL": "Efektywność energetyczna budynku przy ul. Ogrodowej 5 w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 61.02}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "449810.00", "WARTOSC": "529850.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Celem gł proj jest upowszechnianie wychowania przedszkolnego od 1.07.2017 do 30.09.2018r. poprzez wzrost o 10 miejsc EP w gm Głuszyca, w Niepubl Punkcie Przedszkolnym FJ i Niepubl Szkole Podstwowej FJ w Głuszycy Górnej, poprawa dostępności oferty edu (dodatkowe zajęcia edu i specjalistyczne, z których skorzysta łącznie w okresie 12 miesięcy 35 dzieci na podstawie diagnozy przeprowadzonej przez organ prowadzacy) oraz podniesienie kwalifikacji zawodowych 4 nauczycieli/ek / kadry pedagogicznej wychowania przedszkolnego.Gł problemem jest niski poziom upowszechaniania EP (ok 72%, gdzie założeniem RPO dla Polski do 2020 ma być poziom 90% (dla porównania w Anglii 98%, Czechach 86% - raport KE) i za mała ilość miejsc EP na terenie objętym projektem (515 miejsc na 1000 dzieci) oraz ich ograniczona dostępność komunikacyjna (dot. to gł placówek znajdujących się na terenach wiejskich). Powodem tego stanu jest m.in. niska świadomość rodziców co do wpływu EP na dalszy rozwój edukacyjny i społeczny dzieci oraz trudności infratstrukturalne (za mała ilość miejsc).Przyczyny niskiego poziomu upowszechnienia EP:-niewystarczająca ilość miejsc w OWP-niska świadomość rodziców nt wagi pierwszego etapu edukacjiSkutki:-ok 60 dzieci nie korzysta z EPMinimalizacja skutków:-zwiększenie o 10 liczby miejsc w OWP;Dodatkowe zajęcia edu i specjalist w których dzieci bedą brały udział wynikają ze zdiagnozowanych deficytów w EP w Głuszycy oraz ze zdiagnozowanego zapotrzebowania danego OWP. Przeprowadzono przez OWP bad potrzeb we współpracy z nieubl akredytowanym ODN. Wnioskodawca zakłada możliwości ich kontynuacji, przez n-li wychowania przedszkolnego po zakończeniu realizacji projektu.Wnioskodawca OŚWIADCZA, że w/w Diagnoza została zatwierdzona przez organ prowadzący.Częścia projektu bedzie takze wsparcie dla kadry pedagog OWP przygotowane w oparciu o Diagnozę przygotowania n-li do pracy z dziećmi w wieku przedszkolnym, która została zatwierdzona przez organ prowadzący (OŚWIADCZENIE).", "BENEFICJENT": "\"FUNDACJA JAWOR\"", "TYTUL": "AStronomia przedszkolaka - nowe miejsca edukacji przedszkolnej w Głuszycy Górnej", "DOFINANSOWANIE_UE_PER_CAPITA": 51.24}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "422603.00", "WARTOSC": "497180.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Projekt realizowany jest w ramach programu ekologicznego Gminy Głuszyca: EKO GŁUSZYCA – TU MIESZKAM, TU ŻYJĘ, którego jednym z celów jest wzrost udziału OZE w bilansie energetycznym gminy. Projekt jest etapem programu obejmującym wszystkie szkoły na terenie gminy. Planowana jest instalacja systemów fotowoltaicznych do produkcji energii elektrycznej w: - Gimnazjum Publicznym w Głuszycy 2 x 5 kW - Szkole Podstawowej Nr 3 w Głuszycy 30 kW - Szkole Podstawowej Nr 2 w Głuszycy 15 kW Głuszyca jest gminą turystyczną, położoną w terenie górskim, gdzie skutki niskiej emisji są szczególnie uciążliwe. Pomysł programu EKO GŁUSZYCA – TU MIESZKAM, TU ŻYJĘ wynika z konieczności poprawy stanu środowiska naturalnego. Poza działaniami podejmowanymi lokalnie zmierzającymi do obniżenia niskiej emisji, społeczność gminy pragnie włączyć się w globalne założenia zwiększenia wykorzystania OZE.", "BENEFICJENT": "GMINA GŁUSZYCA", "TYTUL": "Eko Głuszyca - tu mieszkam, tu żyję\" - Montaż instalacji OZE na budynkach szkolnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "339534.62", "WARTOSC": "399452.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Tytuł projektu: Akademia Rozwoju Fundacji Jawor - Zapewnienie równego dostępu do wysokiej jakości edukacji Niepublicznej Szkoły Podstawowej Fundacji JaworWnioskodawca: Fundacja JAWORSzkoła w projekcie:-Niepubliczna Szkoła Podstawowa Fundacji JaworProblem:m.in.: niskie wyniki w ww. szkołach ze sprawdzianów zewnętrznych (wg danych OKE): średnia ważona dla NSPFJ - 43,75, dla ZIT AW 62,80Oczekiwane efekty projektu:np. podniesienie kompetencji mat-przyrodniczych i cyfrowowych u uczniów, poprzez realizację zadania 1Cel główny projektu:\"Podniesienie w okresie od 01.2018 do 06.2019 przez minimum 52 ucz (30K) w wiek 6-15 (ok 90% wszystkich uczniów ze szkół biorących udział w projekcie), w tym 3 NP (1K) z NSPFJ, kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy, oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi oraz nabycie/podniesienie przez 12 n-li (10K,2M) kompetencji pracy z dziećmi ze szczególnymi potrzebami edukacyjnymi oraz przygotowanie uczniów do wejścia na rynek pracy\"Odbiorcy projektu:- 52 ucz. zNiepubliczna Szkoła Podstawowa Fundacji Jawor- 12 naucz. z ww. szkół- min. 20 rodz./opiek.Harmonogram:Zadanie 1 – LUBIĘ SIĘ UCZYĆ - kształcenie kompetencji i postaw właściwych do rynku pracy (01.2018- 06.2019)Zadanie 2 – POZNAJĘ ŚWIAT NAUKI (01.2018- 06.2019)Zadanie 3 – WSPIERANIE POTRZEB EDUKACYJNYCH I ROZWOJOWYCH poprzez indywidualizację pracy z uczniem (01.2018- 06.2019)Zadanie 4 – ROZWÓJ KOMPETENCJI NAUCZYCIELI (01.2018- 06.2019)Wybrane wskaźniki:Produkt – Liczba ucz. objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie [osoby] - 52 osóbRezultat – Liczba naucz., którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu [osoby] - 12 os", "BENEFICJENT": "\"FUNDACJA JAWOR\"", "TYTUL": "Akademia Rozwoju Fundacji Jawor - Zapewnienie równego dostępu do wysokiej jakości edukacji Niepublicznej Szkoły Podstawowej Fundacji Jawor", "DOFINANSOWANIE_UE_PER_CAPITA": 38.68}, {"DATA_KONIEC": "2019-04-25", "DATA_START": "2016-10-15", "DOFINANSOWANIE": "274758.28", "WARTOSC": "331992.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu są działania termomodernizacyjne budynku wielorodzinnego, położonego w Głuszycy przy ul. Częstochowskiej 1. Zakres projektu obejmuje : - docieplenie elewacji budynku i dachu - wymiana stolarki okiennej - układ zarządzania energią elektryczną i instalację fotowoltaiczną do oświetlenia zewnętrznego. Częściami składowymi projektu są: - opracowanie studium wykonalności - zarządzanie projektem - prace budowlano-instalacyjne - nadzór inwestorski - promocja projektu Realizację projektu przewidziano do rozliczenia w jednym etapie, obejmującym wszystkie planowane zadania. Wspólnotę reprezentował będzie zarządca, który w tym celu uzyskał stosowne pełnomocnictwo.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. CZĘSTOCHOWSKIEJ NR 1 W GŁUSZYCY", "TYTUL": "Efektywność energetyczna budynku przy ul. Częstochowskiej 1 w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 31.3}, {"DATA_KONIEC": "2019-11-18", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "227888.49", "WARTOSC": "298644.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest odnowienie części wspólnych budynku wielorodzinnego, położonego w Głuszycy przy ul. Grunwaldzkiej 46. Właściciele lokali założyli wspólnotę mieszkaniową, która jest beneficjentem projektu. Zakres projektu obejmuje następujące elementy: 1. Remont dachu – dachówka 291,24 m2,papa 56 m2, rynny, rury, wyłazy dachowe, ławy kominiarskie i obróbki blacharskie 2. Remont elewacji z dociepleniem 618 m2 styropian 10 cm – wymiana parapetów- blacha, montaż lamp z czujnikami ruchu na zewnątrz budynku 2 sztuki, cokół - marmolit 3. Wymiana stolarki drzwiowej i okiennej w częściach wspólnych budynku 4. wymiana instalacji elektrycznej + skrzynki+ zarządzanie energią 8 lamp z czujnikami ruchu 5. osuszenie nieruchomości – iniekcja 6. Remont klatki schodowej- 208,32 m2 uzupełnienie i wyrównanie tynków, malowanie, ściany schody posadzki barierka, wykładzina Projekt realizowany będzie w 1 etapie obejmującym cały jego zakres. Realizacja zadań prowadzona będzie przez administratora nieruchomości Firmę „Zarządzanie Nieruchomościami i Doradztwo G.P. Walczak sp.j.” z Głuszycy, która posiada pełnomocnictwo do reprezentowania wspólnoty we wszystkich działaniach dotyczących projektu. Prace budowlane i instalacyjne powierzone zostaną firmie specjalistycznej, wyłonionej zgodnie z procedurami wymaganymi w regulaminie konkursu. W okresie prowadzenia prac budowlanych powołany zostanie inspektor nadzoru posiadający odpowiednie uprawnienia. Nadzór nad realizacją zgodną z wnioskiem aplikacyjnym i jego rozliczanie, zostanie powierzone osobie posiadającej duże doświadczenia w tym zakresie. W ramach promocji projektu wykonana zostanie tablica pamiątkowa zgodnie z wytycznymi RPO WD 2014-2020, dotyczącymi wymogów obowiązków promocji.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. GRUNWALDZKIEJ 46 W GŁUSZYCY", "TYTUL": "Odnowa części wspólnych wielorodzinnego budynku mieszkalnego przy ul. Grunwaldzkiej 46 w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 25.96}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "223037.50", "WARTOSC": "276475.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest odnowienie części wspólnych budynku wielorodzinnego, położonego w Głuszycy przy ul. Sienkiewicza 23. Właściciele lokali założyli wspólnotę mieszkaniową, która jest beneficjentem projektu. Zakres projektu obejmuje następujące elementy: 1. Remont dachu – dachówka 262,42 m2 , przemurowanie kominów 8,0 m 3, 37,6 m rynny, 25,5 m rury, wyłazy dachowe, ławy kominiarskie, obróbki blacharskie 2. Remont elewacji z dociepleniem – 475,95 m2, styropian 10 cm, wymiana parapetów- blacha, montaż lamp z czujnikami ruchu na zewnątrz budynku 1 sztuka 3. wymiana stolarki okiennej i drzwiowej w częściach wspólnych nieruchomości 1 sztuka drzwi zewnętrznych 4. osuszenie i odwodnienie 5. wymiana instalacji elektrycznej + skrzynki+ zarządzanie energią -1 lampa z czujnikiem ruchu 6. remont klatki schodowej 197,40 m2 uzupełnienie i wyrównanie tynków, malowanie, płytki 24,18 m2 i wykładzina 14,07 m2 Projekt realizowany będzie w 1 etapie obejmującym cały jego zakres. Realizacja zadań prowadzona będzie przez administratora nieruchomości Firmę „Zarządzanie Nieruchomościami i Doradztwo G.P. Walczak sp.j.” z Głuszycy, która posiada pełnomocnictwo do reprezentowania wspólnoty we wszystkich działaniach dotyczących projektu. Prace budowlane i instalacyjne powierzone zostaną firmie specjalistycznej, wyłonionej zgodnie z procedurami wymaganymi w regulaminie konkursu. W okresie prowadzenia prac budowlanych powołany zostanie inspektor nadzoru posiadający odpowiednie uprawnienia. Nadzór nad realizacją zgodną z wnioskiem aplikacyjnym i jego rozliczanie, zostanie powierzone osobie posiadającej duże doświadczenia w tym zakresie. W ramach promocji projektu wykonana zostanie tablica pamiątkowa zgodnie z wytycznymi RPO WD 2014-2020, dotyczącymi wymogów obowiązków promocji.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SIENKIEWICZA 23 W GŁUSZYCY", "TYTUL": "Odnowa części wspólnych wielorodzinnego budynku mieszkalnego przy ul. Sienkiewicza 23 w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 25.41}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "310409.16", "WARTOSC": "365187.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój", "OPIS": "Projekt polega na integracji społecznej i zawodowej20 osób zagrożonych ubóstwem lub wykluczeniem społecznym (nieaktywne zawodowo, w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej),zamieszkującye obszary wiejskie spełniające definicję osoby zagrożonej wykluczeniem społecznym(wg klasyfikacji DEGURBA), w Gminie Głuszyca i Jedllina -Zdrój.Zaplanowane w projekcie działania mają na celu pomoc osobom niepełnosprawnym icierpiącym na zaburzenia psychiczne i mającym trudności adaptacyjne wyjść z izolacji, poprawić jakość ich życia, wyrównać deficyty umiejętności potrzebnych dowykonywania zadań życiowych i samorealizacji. Mają na celu zbudować, rozwinąć i wzmocnić kompetencje życiowe i zawodowe uczestników i poprawić ich sytuacjęspołeczno-zawodową.Osoby te uzyskają dostęp do wysokiej jakości usług psychologicznych, poradnictwa zawodowego, pośrednictwa pracy, szkoleń podnoszących kwalifikacje, staży.Dzięki udziale w projekcie zatrudnienie uzyska min. 30% uczestników, 70% zrealizuje efektywność w wymiarze społecznym, a min. 40% uzyska kwalifikacje dzięki odbyciu stażu i szkoleń zakończonych zewnętrznym egzaminem i uzyskaniem certyfikatu.W wyniku projektu min.10% uczestników (6 os.) otrzyma zatrudnienie w PES.Projekt jest zgodny z przepisami prawa krajowego i unijnego oraz zzasadą zrównoważonego rozwoju.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "AAA Dam pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 22.64}, {"DATA_KONIEC": "2019-12-17", "DATA_START": "2017-01-04", "DOFINANSOWANIE": "194088.47", "WARTOSC": "269415.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest odnowienie części wspólnych budynku wielorodzinnego, położonego w Głuszycy przy ul. Grunwaldzkiej 41. Właściciele lokali założyli wspólnotę mieszkaniową, która jest beneficjentem projektu. Zakres projektu obejmuje następujące elementy: 1. Remont elewacji z dociepleniem - remont tynków, detali architektonicznych i cokołu, wymiana skorodowanych i uszkodzonych obróbek malarskich 2. Zabezpieczenie ścian budynku przed wilgocią 3. renowacja stolarki drzwiowej – drzwi wejściowe Projekt realizowany będzie w 1 etapie obejmującym cały jego zakres. Realizacja zadań prowadzona będzie przez administratora nieruchomości Firmę „Zarządzanie Nieruchomościami i Doradztwo G.P. Walczak sp.j.” z Głuszycy, która posiada pełnomocnictwo do reprezentowania wspólnoty we wszystkich działaniach dotyczących projektu. Prace budowlane i instalacyjne powierzone zostaną firmie specjalistycznej, wyłonionej zgodnie z procedurami wymaganymi w regulaminie konkursu. W okresie prowadzenia prac budowlanych powołany zostanie inspektor nadzoru posiadający odpowiednie uprawnienia. Realizacja inwestycji odbywać się będzie pod nadzorem konserwatora zabytków. Nadzór nad realizacją zgodną z wnioskiem aplikacyjnym i jego rozliczanie, zostanie powierzone osobie posiadającej duże doświadczenia w tym zakresie. W ramach promocji projektu wykonana zostanie tablica pamiątkowa zgodnie z wytycznymi RPO WD 2014-2020, dotyczącymi wymogów obowiązków promocji.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. GRUNWALDZKIEJ 41 W GŁUSZYCY", "TYTUL": "Odnowa części wspólnych wielorodzinnego budynku mieszkalnego przy ul. Grunwaldzkiej 41 w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 22.11}, {"DATA_KONIEC": "2019-12-17", "DATA_START": "2016-12-15", "DOFINANSOWANIE": "178166.07", "WARTOSC": "238270.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest odnowienie części wspólnych budynku wielorodzinnego, położonego w Głuszycy przy ul. Grunwaldzkiej 43. Właściciele lokali założyli wspólnotę mieszkaniową, która jest beneficjentem projektu. Zakres projektu obejmuje następujące elementy: 1. remont dachu dachówka 318 m2, przemurowanie kominów 2,09 m 3, rynny, rury, wyłazy dachowe, płotki przeciwśnieżne, ławy kominiarskie, obróbki blacharskie 2. Remont elewacji z dociepleniem 520 m2 styropian 10 cm – wymiana parapetów- blacha, montaż lamp z czujnikami ruchu na zewnątrz budynku 2 sztuki, 3. wymiana stolarki okiennej w częściach wspólnych 4. renowacja stolarki drzwiowej zewnętrznej– 2 sztuki + drzwi na strych 5. wymiana instalacji elektrycznej + skrzynki +zarządzanie energią lampy z czujnikami ruchu 6 sztuk 6. remont klatki schodowej 115,5 m2 uzupełnienie i wyrównanie tynków, malowanie, ściany schody posadzki barierka, wykładzina i płytki 7. remont schodów zewnętrznych wraz z barierką Projekt realizowany będzie w 1 etapie obejmującym cały jego zakres. Realizacja zadań prowadzona będzie przez administratora nieruchomości Firmę „Zarządzanie Nieruchomościami i Doradztwo G.P. Walczak sp.j.” z Głuszycy, która posiada pełnomocnictwo do reprezentowania wspólnoty we wszystkich działaniach dotyczących projektu. Prace budowlane i instalacyjne powierzone zostaną firmie specjalistycznej, wyłonionej zgodnie z procedurami wymaganymi w regulaminie konkursu. W okresie prowadzenia prac budowlanych powołany zostanie inspektor nadzoru posiadający odpowiednie uprawnienia. Nadzór nad realizacją zgodną z wnioskiem aplikacyjnym i jego rozliczanie, zostanie powierzone osobie posiadającej duże doświadczenie w tym zakresie. W ramach promocji projektu wykonana zostanie tablica pamiątkowa zgodnie z wytycznymi RPO WD 2014-2020, dotyczącymi wymogów promocji.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. GRUNWALDZKIEJ 43 W GŁUSZYCY", "TYTUL": "Odnowa części wspólnych wielorodzinnego budynku mieszkalnego przy ul. Grunwaldzkiej 43 w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 20.29}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "134656.65", "WARTOSC": "186530.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca", "OPIS": "Przedmiotem projektu jest odnowienie części wspólnych budynku wielorodzinnego, położonego w Głuszycy przy ul. Grunwaldzka 92. Właściciele lokali założyli wspólnotę mieszkaniową, która jest beneficjentem projektu. Zakres projektu obejmuje następujące elementy: 1. wymiana rynien 96,8 m 2. położenie płytek na cokole 3. wymiana stolarki drzwiowej 2 sztuki 4. remont instalacji elektrycznej + skrzynki + zarządzanie energią – 35 lamp z czujnikami ruchu 5. Remont klatek schodowych 663,89 m2 uzupełnienie i wyrównanie tynków, malowanie, ściany schody posadzki barierka – płytki 91,88 m2 Projekt realizowany będzie w 1 etapie obejmującym cały jego zakres. Realizacja zadań prowadzona będzie przez administratora nieruchomości Firmę „Zarządzanie Nieruchomościami i Doradztwo G.P. Walczak sp.j.” z Głuszycy, która posiada pełnomocnictwo do reprezentowania wspólnoty we wszystkich działaniach dotyczących projektu. Prace budowlane i instalacyjne powierzone zostaną firmie specjalistycznej, wyłonionej zgodnie z procedurami wymaganymi w regulaminie konkursu. W okresie prowadzenia prac budowlanych powołany zostanie inspektor nadzoru posiadający odpowiednie uprawnienia. Nadzór nad realizacją zgodną z wnioskiem aplikacyjnym i jego rozliczanie, zostanie powierzone osobie posiadającej duże doświadczenia w tym zakresie. W ramach promocji projektu wykonana zostanie tablica pamiątkowa zgodnie z wytycznymi RPO WD 2014-2020, dotyczącymi wymogów obowiązków promocji.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. GRUNWALDZKIEJ 92 W GŁUSZYCY", "TYTUL": "Odnowa części wspólnych wielorodzinnego budynku mieszkalnego przy ul. Grunwaldzkiej 92 w Głuszycy", "DOFINANSOWANIE_UE_PER_CAPITA": 15.34}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "879330.78", "WARTOSC": "1034506.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Gł.problemem zdiagnozowanym w proj.jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców wskazanych w gr.docelowej gmin.Problem planowanej do objęcia wsparciem gr.zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 80(48K,32M)os. zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w 18 gm.woj.dolnośląskiego w okresie 01.06.2020-30.04.2021.GD:80(48K,32M)os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym os.pozostające bez zatrudnienia wymagających w pierwszej kolejności aktywizacji społ.,w wieku 18 lat i więcej,o niskich kwalifikacjach,zamieszkałych w gm.objętych programem rewitalizacji powiatu jeleniogórskiego,wałbrzyskiego,świdnickiego,dzierżoniowskiego,w których procent rodzin korzystających ze świadczeń pomocy społ.w wyniku ubóstwa jest wyższy niż średni procent rodzin korzystających ze świadczeń pomocy społ.na terenie całego woj.dolnośląskiego.Zadania:1.Usługi aktyw.integracji o charakt.społ.–usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego)2.Usługi aktyw.integracji o charakt.społ.i zaw.–wsparcie indywidualne na rzecz integracji społecznej i zawodowej–coaching3.Usługi aktyw.integracji o charakt.zaw.–poradnictwo zawodowe4.Usługi aktyw.integracji o charakt.zaw.–kursy i szkolenia umożliwiające podniesienie kwalifikacji,kompetencji zawodowych lub umiejętności pożądanych na rynku pracy5.Usługi aktyw.integracji o charakt.zaw.–pośrednictwo pracy6.Usługi aktyw.integracji o charakt.zaw.–staż zawodowy7.Usługi aktyw.integracji o charakt.zaw.–zatrudnienie wspomagane–trening pracyGł.rezultaty:L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.-44K,28ML.os.zagrożonych ubóstwem lub wyklucz.społ.poszukujących pracy po opuszczeniu progr.-4K,4ML.os.zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącznie z pracującymi na własny rachunek)-8K,4M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Prosta ścieżka włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 2455609.67}, {"name": "Gospodarka odpadami komunalnymi", "value": 1404944.64}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 942522.1000000001}, {"name": "Domy pomocy społecznej", "value": 733687.77}, {"name": "Szkoły podstawowe", "value": 730655.6900000001}, {"name": "Lokalny transport zbiorowy", "value": 641343.26}, {"name": "Pozostała działalność", "value": 591456.6799999999}, {"name": "Urzędy gmin / miast", "value": 543633.79}, {"name": "Oświetlenie ulic, placów i dróg", "value": 396785.16000000003}, {"name": "Obiekty sportowe", "value": 392077.99}, {"name": "Drogi publiczne gminne", "value": 328987.02999999997}, {"name": "NIEZNANY_02", "value": 247225.52000000002}, {"name": "Oczyszczanie miast i wsi", "value": 197138.93}, {"name": "Przedszkola", "value": 163644.41999999998}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 158130.9}, {"name": "Zarządzanie kryzysowe", "value": 128585.08}, {"name": "Cmentarze", "value": 127746.20999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 106595.12}, {"name": "Dowożenie uczniów do szkół", "value": 104712.48}, {"name": "Stołówki szkolne i przedszkolne", "value": 94265.48}, {"name": "Ośrodki pomocy społecznej", "value": 85091.46999999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 84663.71}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 83241.14}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 68731.14}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 62688.58999999999}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 61423.68}, {"name": "Podręczniki dla szkół podstawowych", "value": 58183.56}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 47135.22}, {"name": "Ochotnicze straże pożarne", "value": 40531.03}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 30684.31}, {"name": "Schroniska dla zwierząt", "value": 23193.0}, {"name": "Zwalczanie narkomanii", "value": 23047.31}, {"name": "Gospodarka leśna", "value": 22000.0}, {"name": "Drogi publiczne powiatowe", "value": 21700.0}, {"name": "Działalność badawczo-rozwojowa", "value": 15867.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 14905.22}, {"name": "Świetlice szkolne", "value": 12869.89}, {"name": "Plany zagospodarowania przestrzennego", "value": 11335.0}, {"name": "Oddziały przedszkolne w SP", "value": 9114.92}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 8922.400000000001}, {"name": "Dokształcanie nauczycieli", "value": 5813.02}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5472.49}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 5162.0}, {"name": "Wspieranie rodziny", "value": 4993.3}, {"name": "Rady gmin / miast", "value": 4707.71}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3100.52}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1796.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 1758.7}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1553.9099999999999}, {"name": "Świadczenie wychowawcze", "value": 1487.37}, {"name": "Fundusz Ochrony Środowiska i Gospodarki Wodnej", "value": 1323.0}, {"name": "Urzędy wojewódzkie", "value": 1290.07}, {"name": "Izby rolnicze", "value": 1165.36}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Karta Dużej Rodziny", "value": 139.69}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4658586.39}, {"name": "Urzędy gmin / miast", "value": 2081314.01}, {"name": "Przedszkola", "value": 1167710.82}, {"name": "NIEZNANY_02", "value": 558671.3799999999}, {"name": "Ośrodki pomocy społecznej", "value": 543525.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 349021.79000000004}, {"name": "Świetlice szkolne", "value": 347754.07}, {"name": "Obiekty sportowe", "value": 310220.93999999994}, {"name": "Oddziały przedszkolne w SP", "value": 206041.49999999997}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 81479.06999999999}, {"name": "Inne formy wychowania przedszkolnego", "value": 74690.79}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 74562.26000000001}, {"name": "Urzędy wojewódzkie", "value": 66197.93}, {"name": "Świadczenie wychowawcze", "value": 55360.71}, {"name": "Wspieranie rodziny", "value": 52965.86999999999}, {"name": "Pozostała działalność", "value": 50822.52}, {"name": "Spis powszechny i inne", "value": 16209.74}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 16142.05}, {"name": "Ochotnicze straże pożarne", "value": 11723.25}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4667.0}, {"name": "Zwalczanie narkomanii", "value": 3546.0}, {"name": "Drogi publiczne gminne", "value": 1850.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1548.76}, {"name": "Podręczniki dla szkół podstawowych", "value": 581.82}, {"name": "Plany zagospodarowania przestrzennego", "value": 250.0}, {"name": "Dodatki mieszkaniowe", "value": 11.91}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 976808.37}, {"name": "Lokalny transport zbiorowy", "value": 428288.16}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Przedszkola", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 943677.09}, {"name": "Lokalny transport zbiorowy", "value": 76093.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 72380.0}, {"name": "Przedszkola", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 183873.95}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 152724.72}, {"name": "Oświetlenie ulic, placów i dróg", "value": 96599.99}, {"name": "Pozostała działalność", "value": 75030.0}, {"name": "Obiekty sportowe", "value": 66812.42}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 62978.45}, {"name": "Szkoły podstawowe", "value": 60762.0}, {"name": "Fundusz Ochrony Środowiska i Gospodarki Wodnej", "value": 34497.57}, {"name": "Działalność badawczo-rozwojowa", "value": 18450.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 6688010.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3425585.7}, {"name": "Zasiłki stałe", "value": 379913.29}, {"name": "Wspieranie rodziny", "value": 239323.98}, {"name": "Rady gmin / miast", "value": 124105.0}, {"name": "Dodatki mieszkaniowe", "value": 89934.07}, {"name": "Pomoc w zakresie dożywiania", "value": 85425.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 85303.68}, {"name": "Ochotnicze straże pożarne", "value": 48637.44}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 42532.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 37750.0}, {"name": "Pozostała działalność", "value": 32892.31}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 13634.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8673.0}, {"name": "Ośrodki pomocy społecznej", "value": 4535.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 4000.0}, {"name": "Dokształcanie nauczycieli", "value": 3984.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 2770.57}, {"name": "Szkoły podstawowe", "value": 2291.21}, {"name": "Dowożenie uczniów do szkół", "value": 1937.12}, {"name": "Urzędy gmin / miast", "value": 1837.93}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1552.72}, {"name": "NIEZNANY_02", "value": 1455.07}, {"name": "Przedszkola", "value": 1120.0}, {"name": "Obiekty sportowe", "value": 766.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 131033.70999999999}, {"name": "Ochrona powietrza i klimatu", "value": 14072.330000000002}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 608146.09}, {"name": "Obiekty sportowe", "value": 150000.0}, {"name": "Pozostała działalność", "value": 139396.65}, {"name": "Biblioteki", "value": 129674.91}, {"name": "Przedszkola", "value": 55893.98}, {"name": "Rodziny zastępcze", "value": 46023.83}, {"name": "Szkoły podstawowe", "value": 39949.28}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10000.0}, {"name": "Ochotnicze straże pożarne", "value": 8294.71}, {"name": "Powiatowe urzędy pracy", "value": 5985.48}, {"name": "Inne formy wychowania przedszkolnego", "value": 5744.64}, {"name": "Oddziały przedszkolne w SP", "value": 1374.44}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 504508.22}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 301158.4}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 31208.52}, {"name": "Ochrona powietrza i klimatu", "value": 1659.95}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 13137.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 2498814.97}, {"name": "Pozostała działalność", "value": 32562.45}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 3437.55}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 6000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 8694.76}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 3343709.6400000006}, {"name": "Gospodarka mieszkaniowa", "value": 2540873.38}, {"name": "Oświata i wychowanie", "value": 1185894.79}, {"name": "Transport i łączność", "value": 1007897.29}, {"name": "Pomoc społeczna", "value": 977379.1000000002}, {"name": "Administracja publiczna", "value": 705067.1300000001}, {"name": "Rodzina", "value": 446910.82999999996}, {"name": "Kultura fizyczna", "value": 392077.99}, {"name": "Rolnictwo i łowiectwo", "value": 251817.10999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 169116.11000000002}, {"name": "Działalność usługowa", "value": 139081.21}, {"name": "Ochrona zdrowia", "value": 92760.57}, {"name": "Leśnictwo", "value": 22000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 12869.89}, {"name": "Urzędy państwowe", "value": 10718.400000000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 7488.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5472.49}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 4321.45}, {"name": "Handel", "value": 370.27}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Informatyka", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 6108943.140000001}, {"name": "Administracja publiczna", "value": 2165270.4399999995}, {"name": "Rodzina", "value": 1016019.7499999999}, {"name": "Pomoc społeczna", "value": 629788.17}, {"name": "Edukacyjna opieka wychowawcza", "value": 347754.07}, {"name": "Kultura fizyczna", "value": 310220.93999999994}, {"name": "Ochrona zdrowia", "value": 80978.46000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 37071.03}, {"name": "Urzędy państwowe", "value": 16142.05}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11723.25}, {"name": "Handel", "value": 8082.84}, {"name": "Transport i łączność", "value": 1850.0}, {"name": "Rolnictwo i łowiectwo", "value": 1361.63}, {"name": "Działalność usługowa", "value": 250.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 976808.37}, {"name": "Transport i łączność", "value": 428288.16}, {"name": "Handel", "value": 0.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Informatyka", "value": 0.0}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 943677.09}, {"name": "Transport i łączność", "value": 76093.8}, {"name": "Gospodarka mieszkaniowa", "value": 72380.0}, {"name": "Oświata i wychowanie", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 258903.95}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 212526.01}, {"name": "Gospodarka mieszkaniowa", "value": 152724.72}, {"name": "Kultura fizyczna", "value": 66812.42}, {"name": "Oświata i wychowanie", "value": 60762.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10354374.82}, {"name": "Pomoc społeczna", "value": 649581.96}, {"name": "Administracja publiczna", "value": 133742.93}, {"name": "Edukacyjna opieka wychowawcza", "value": 56166.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 48637.44}, {"name": "Urzędy państwowe", "value": 37750.0}, {"name": "Oświata i wychowanie", "value": 33798.66}, {"name": "Ochrona zdrowia", "value": 8673.0}, {"name": "Gospodarka mieszkaniowa", "value": 4000.0}, {"name": "Kultura fizyczna", "value": 766.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 478.35}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 114690.51999999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14072.330000000002}, {"name": "Informatyka", "value": 10780.0}, {"name": "Pomoc społeczna", "value": 5563.1900000000005}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 737821.0}, {"name": "Kultura fizyczna", "value": 160000.0}, {"name": "Pomoc społeczna", "value": 120000.0}, {"name": "Oświata i wychowanie", "value": 102962.34000000001}, {"name": "Rodzina", "value": 46023.83}, {"name": "Administracja publiczna", "value": 19396.65}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8294.71}, {"name": "Pozostałe zadania polityki społecznej", "value": 5985.48}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 504508.22}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 277571.4}, {"name": "Pomoc społeczna", "value": 23587.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 31208.52}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1659.95}, {"name": "Pomoc społeczna", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Pomoc społeczna", "value": 13137.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2498814.97}, {"name": "Pomoc społeczna", "value": 32562.45}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Pomoc społeczna", "value": 3437.55}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6000.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 8694.76}]}, "children": [{"name": "Rodzina", "value": 11863329.230000002, "v": "11,86 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 28.67, "v_pc": "1351,64 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "13.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 6744858.15, "v": "6,74 mln zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 56.85}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3837296.0800000005, "v": "3,84 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 32.34}, {"name": "NIEZNANY_02", "value": 807351.9700000001, "v": "807,35 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": 6.8}, {"name": "Wspieranie rodziny", "value": 297283.15, "v": "297,28 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 2.5}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 83241.14, "v": "83,24 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 47135.22, "v": "47,14 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Rodziny zastępcze", "value": 46023.83, "v": "46,02 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Karta Dużej Rodziny", "value": 139.69, "v": "0,14 tys zł", "v_zmiana": 73.8, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8043512.500000001, "v": "8,04 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 19.44, "v_pc": "916,43 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "73.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 2523242.0100000002, "v": "2,52 mln zł", "v_zmiana": 65.4, "v_kierunek": "więcej", "procent": 31.36}, {"name": "Pozostała działalność", "value": 2274413.9699999997, "v": "2,27 mln zł", "v_zmiana": 149.9, "v_kierunek": "więcej", "procent": 28.27}, {"name": "Gospodarka odpadami komunalnymi", "value": 1404944.64, "v": "1,40 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 17.46}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1011500.55, "v": "1,01 mln zł", "v_zmiana": 19.7, "v_kierunek": "mniej", "procent": 12.57}, {"name": "Oświetlenie ulic, placów i dróg", "value": 493385.15, "v": "493,39 tys zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": 6.13}, {"name": "Oczyszczanie miast i wsi", "value": 197138.93, "v": "197,14 tys zł", "v_zmiana": 22.8, "v_kierunek": "mniej", "procent": 2.45}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 61423.68, "v": "61,42 tys zł", "v_zmiana": 129.4, "v_kierunek": "więcej", "procent": 0.76}, {"name": "Fundusz Ochrony Środowiska i Gospodarki Wodnej", "value": 35820.57, "v": "35,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.44}, {"name": "Schroniska dla zwierząt", "value": 23193.0, "v": "23,19 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 0.28}, {"name": "Działalność badawczo-rozwojowa", "value": 18450.0, "v": "18,45 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Oświata i wychowanie", "value": 7915831.370000001, "v": "7,92 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 19.13, "v_pc": "901,88 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "56.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 5492244.57, "v": "5,49 mln zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 69.38}, {"name": "Przedszkola", "value": 1388369.2200000002, "v": "1,39 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 17.53}, {"name": "Pozostała działalność", "value": 451098.02, "v": "451,10 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 5.69}, {"name": "Oddziały przedszkolne w SP", "value": 216530.86, "v": "216,53 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": 2.73}, {"name": "Dowożenie uczniów do szkół", "value": 106649.59999999999, "v": "106,65 tys zł", "v_zmiana": 67.0, "v_kierunek": "mniej", "procent": 1.34}, {"name": "Inne formy wychowania przedszkolnego", "value": 98111.22, "v": "98,11 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 1.23}, {"name": "Stołówki szkolne i przedszkolne", "value": 94265.48, "v": "94,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.19}, {"name": "Podręczniki dla szkół podstawowych", "value": 58765.38, "v": "58,77 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 0.74}, {"name": "Dokształcanie nauczycieli", "value": 9797.02, "v": "9,80 tys zł", "v_zmiana": 49.5, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Administracja publiczna", "value": 3023477.1499999994, "v": "3,02 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 7.3, "v_pc": "344,48 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "42.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2626785.73, "v": "2,63 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 86.87}, {"name": "Rady gmin / miast", "value": 128812.70999999999, "v": "128,81 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 4.26}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 108143.88, "v": "108,14 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 3.57}, {"name": "Pozostała działalność", "value": 75051.09, "v": "75,05 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 2.48}, {"name": "Urzędy wojewódzkie", "value": 67488.0, "v": "67,49 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 2.23}, {"name": "Spis powszechny i inne", "value": 17195.739999999998, "v": "17,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.56}]}, {"name": "Gospodarka mieszkaniowa", "value": 2769978.1, "v": "2,77 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 6.69, "v_pc": "315,60 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "54.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "216.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 2459609.67, "v": "2,46 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 88.79}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 309768.43, "v": "309,77 tys zł", "v_zmiana": 169.4, "v_kierunek": "więcej", "procent": 11.18}, {"name": "Pozostała działalność", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 94.0, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Pomoc społeczna", "value": 2455036.4200000013, "v": "2,46 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 5.93, "v_pc": "279,71 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "31.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy pomocy społecznej", "value": 733687.77, "v": "733,69 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 29.88}, {"name": "Ośrodki pomocy społecznej", "value": 633151.6599999999, "v": "633,15 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 25.78}, {"name": "Zasiłki stałe", "value": 379913.29, "v": "379,91 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 15.47}, {"name": "Pozostała działalność", "value": 317650.81, "v": "317,65 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 12.93}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 90465.68, "v": "90,47 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 3.68}, {"name": "Dodatki mieszkaniowe", "value": 89945.98000000001, "v": "89,95 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 3.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 86132.31, "v": "86,13 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 3.5}, {"name": "Pomoc w zakresie dożywiania", "value": 85425.0, "v": "85,42 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 3.47}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 30684.31, "v": "30,68 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 1.24}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6220.91, "v": "6,22 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 1758.7, "v": "1,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}]}, {"name": "Transport i łączność", "value": 1773033.1999999997, "v": "1,77 mln zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": 4.28, "v_pc": "202,01 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "81.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 1145725.22, "v": "1,15 mln zł", "v_zmiana": 54.7, "v_kierunek": "mniej", "procent": 64.61}, {"name": "Drogi publiczne gminne", "value": 514710.98, "v": "514,71 tys zł", "v_zmiana": 140.3, "v_kierunek": "więcej", "procent": 29.02}, {"name": "Pozostała działalność", "value": 75030.0, "v": "75,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.23}, {"name": "Drogi publiczne powiatowe", "value": 21700.0, "v": "21,70 tys zł", "v_zmiana": 79.9, "v_kierunek": "mniej", "procent": 1.22}, {"name": "Działalność badawczo-rozwojowa", "value": 15867.0, "v": "15,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.89}]}, {"name": "Kultura fizyczna", "value": 929877.35, "v": "929,88 tys zł", "v_zmiana": 40.8, "v_kierunek": "mniej", "procent": 2.24, "v_pc": "105,94 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 919877.35, "v": "919,88 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": 98.92}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 1.07}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 743293.49, "v": "743,29 tys zł", "v_zmiana": 46.7, "v_kierunek": "mniej", "procent": 1.79, "v_pc": "84,69 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "64.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 613618.58, "v": "613,62 tys zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": 82.55}, {"name": "Biblioteki", "value": 129674.91, "v": "129,67 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 17.44}]}, {"name": "Obsługa długu publicznego", "value": 504508.22, "v": "504,51 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 1.21, "v_pc": "57,48 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "31.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "118.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 504508.22, "v": "504,51 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 416789.96, "v": "416,79 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 1.0, "v_pc": "47,49 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 360623.96, "v": "360,62 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 86.52}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 42532.0, "v": "42,53 tys zł", "v_zmiana": 39.6, "v_kierunek": "mniej", "procent": 10.2}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 13634.0, "v": "13,63 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 3.27}]}, {"name": "Rolnictwo i łowiectwo", "value": 253178.73999999996, "v": "253,18 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 0.61, "v_pc": "28,85 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "70.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wyłączenie z produkcji gruntów rolnych", "value": 158130.9, "v": "158,13 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 62.45}, {"name": "Pozostała działalność", "value": 93882.48000000001, "v": "93,88 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 37.08}, {"name": "Izby rolnicze", "value": 1165.36, "v": "1,17 tys zł", "v_zmiana": 72.3, "v_kierunek": "więcej", "procent": 0.46}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 237771.51, "v": "237,77 tys zł", "v_zmiana": 67.7, "v_kierunek": "więcej", "procent": 0.57, "v_pc": "27,09 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zarządzanie kryzysowe", "value": 128585.08, "v": "128,59 tys zł", "v_zmiana": 3262.5, "v_kierunek": "więcej", "procent": 54.07}, {"name": "Ochotnicze straże pożarne", "value": 109186.43, "v": "109,19 tys zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 45.92}]}, {"name": "Ochrona zdrowia", "value": 182412.02999999997, "v": "182,41 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "20,78 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 151966.4, "v": "151,97 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 83.3}, {"name": "Zwalczanie narkomanii", "value": 26593.31, "v": "26,59 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 14.57}, {"name": "Pozostała działalność", "value": 3852.32, "v": "3,85 tys zł", "v_zmiana": 827.5, "v_kierunek": "więcej", "procent": 2.11}]}, {"name": "Działalność usługowa", "value": 139331.21, "v": "139,33 tys zł", "v_zmiana": 82.7, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "15,87 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 127746.20999999999, "v": "127,75 tys zł", "v_zmiana": 68.1, "v_kierunek": "więcej", "procent": 91.68}, {"name": "Plany zagospodarowania przestrzennego", "value": 11585.0, "v": "11,59 tys zł", "v_zmiana": 4534.0, "v_kierunek": "więcej", "procent": 8.31}]}, {"name": "Urzędy państwowe", "value": 64610.45, "v": "64,61 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,36 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 62814.45, "v": "62,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.22}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1796.0, "v": "1,80 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 2.77}]}, {"name": "Leśnictwo", "value": 22000.0, "v": "22,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05, "v_pc": "2,51 zł", "pl_v_pc": "3,32 zł", "v_pc_diff": "24.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "130.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 22000.0, "v": "22,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 13473.48, "v": "13,47 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,54 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 7488.0, "v": "7,49 tys zł", "v_zmiana": 43.2, "v_kierunek": "mniej", "procent": 55.57}, {"name": "Powiatowe urzędy pracy", "value": 5985.48, "v": "5,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 44.42}]}, {"name": "Informatyka", "value": 10780.0, "v": "10,78 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,23 zł", "pl_v_pc": "6,17 zł", "v_pc_diff": "80.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 10780.0, "v": "10,78 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Handel", "value": 8453.11, "v": "8,45 tys zł", "v_zmiana": 88.8, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "0,96 zł", "pl_v_pc": "0,73 zł", "v_pc_diff": "31.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "93.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 8453.11, "v": "8,45 tys zł", "v_zmiana": 88.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 4321.45, "v": "4,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,49 zł", "pl_v_pc": "18,68 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 4321.45, "v": "4,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "97.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}