{"gmina": "gmina miejska Szczawno-Zdrój", "ludnosc": 5692, "budzet": {"dochody": "38,21 mln zł", "wydatki": "36,44 mln zł", "wydatki_zmiana": 18.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 24.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "885,78 tys zł", "wydatki": "1,18 mln zł", "wydatki_zmiana": 20.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.6, "dochody_kierunek": "mniej"}, "dochod_ue": "533,63 tys zł", "dotacje_ue": "4,90 mln zł", "udzial_w_dotacjach_ue_powiatu": "54,84 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "3,23 mln zł", "wydatki_biezace_ue": "116,90 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-02-18", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "1198770.67", "WARTOSC": "1967745.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Wnioskodawcami projektu są WM ze Szczawna-Zdroju, które na potrzeby jego realizacji zawiązały umowę o partnerstwie, na mocy której wyłoniony został Lider, posiadający pełnomocnictwo do reprezentowania partnerstwa w sprawach związanych z niniejszym przedsięwzięciem. Głównym celem jego realizacji jest kompleksowe uporządkowanie gospodarki energetycznej w budynkach przy ul. Równoległej 11, 12 i 16, ul. Solickiej 2, ul. Okrężnej 3, ul. Sienkiewicza 34 i 41a oraz ul. Kolejowej 15 w Szczawnie Zdroju, należących do przedmiotowych Wspólnot. Zakres rzeczowy projektu obejmuje tym samym: I. Opracowanie dokumentacji, w tym audytów energetycznych i dokumentacji aplikacyjnej, celem rzetelnego zweryfikowania zakresu realizacji projektu oraz umożliwienia pozyskania na realizację projektowanego przedsięwzięcia środków unijnych dostępnych w ramach Poddziałania 3.3.4 RPO WD 2014-2020. II. Przeprowadzenie nadzoru inwestorskiego, celem zapewnienia kontroli nad prawidłowym wykonaniem zaplanowanych prac. III. Wykonanie kompleksowej modernizacji energetycznej przedmiotowych budynków mieszkalnych wielorodzinnych, zgodnie z zapotrzebowaniem każdego z nich przedstawionym w sekcji niniejszego wniosku dotyczącej zakresu rzeczowego przedsięwzięcia. IV. Przeprowadzenie działań promocyjnych, celem właściwego oznaczenia miejsca realizacji projektu (za pomocą tablic informacyjno-promocyjnych, po jednej na każdy budynek) oraz dokumentów i materiałów, które powstaną w związku z jego realizacją, informacją o współfinansowaniu projektu przez UE, a także umieszczeniu opisu wdrażanego projektu na stronie WWW Urzędu Miejskiego w Szczawnie Zdroju. V. Zarządzanie projektem, które będzie polegało na jego rozliczaniu przez podmiot zewnętrzny, celem zagwarantowania prawidłowej realizacji projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. RÓWNOLEGŁEJ NR 16 W SZCZAWNIE-ZDROJU", "TYTUL": "Termomodernizacja wielorodzinnych budynków mieszkalnych przy ul. Równoległej 11, 12 i 16, ul. Solickiej 2, ul. Okrężnej 3, ul. Sienkiewicza 34 i 41a oraz ul. Kolejowej 15 w Szczawnie Zdroju", "DOFINANSOWANIE_UE_PER_CAPITA": 210.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-25", "DOFINANSOWANIE": "1877000.00", "WARTOSC": "2725321.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "WNIOSKODAWCA Gm. Czarny Bór PARTNERZY Gm. Stare Bogaczowice Gm. Szczawno Zdrój FEE w Wałbrzychu Role partnerów zostały wskazane w pozostałych informacjach we wniosku. CZAS REAL. XII 2016 - X 2018 PRZEDM. PROJ. Proj.obejmuje dział. związane z wykorz. i udostęp. lokalnych zasobów przyrod. Masywu Trójgarbu i Chełmca na cele turystyczne przez rozbud. infrast. turystycznej służącej zmniejsz. presji na obszary cenne przyrod. ZAPLANOWANE ZAD. Zaplan. zad. inwestycyjne, zad. związane z eduk. eko. powiązane z wykorzys. nowoczesnych technologii i zad. związane z zarządz. i promocją projektu ZADANIE 1 Rozbud. infras. turystycznej Wokół Trójgarbu i Chełmca (VIII 2017 - IX 2018) Zaplanowano zadania bud. wieży widokowej na szczycie Trójgarbu (obszar Gm. Czarny Bór) mont. małej architektury turystycznej na obszarze szlaku turystycznego Ekomuzeum Wokół Trójgarbu (obszar Gm.Czarny Bór, Stare Bogacz. i Szczawno Zdrój)w tym 11 wiat turyst. 34 stołów z ławkami 76 tablic inform. 77 kierunkowskazów 31 stojaków na rowery 34 kosze na śmieci ZADANIE 2 Eduk. eko. i wykorzyst. nowoczesnych technologii IX 2017 - X 2018 Zaplanowano zad. Działania eduk. w szkołach podst. i gimnazjach 3 gm. partnerskich Oprac. i udostęp.elektron. mat. inform. o EKOMUZEUM na str. www.wokoltrojgarbu.pl Oprac., montaż wdrożenie elektron. syst. inform. turyst. ZADANIE 3 Promocja proj. VIII 2017 - X 2018 ZADANIE 4 Zarządzanie proj. VIII - X 2018", "BENEFICJENT": "GMINA CZARNY BÓR", "TYTUL": "EKOMUZEUM WOKÓŁ TRÓJGARBU - etap II - sposób na ochronę i udostępnianie zasobów przyrodniczych masywu Trójgarbu i Chełmca", "DOFINANSOWANIE_UE_PER_CAPITA": 126.72}, {"DATA_KONIEC": "2018-05-21", "DATA_START": "2016-06-07", "DOFINANSOWANIE": "659204.56", "WARTOSC": "837956.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Celem realizacji projektu pn. \"E-usługi publiczne w Uzdrowiskowej Gminie Miejskiej Szczawno-Zdrój\" jest wdrożenie mechanizmów i narzędzi na zintegrowanej platformie, służącej do realizacji usług publicznych, ukierunkowane na poprawę jakości oraz efektywności administracji publicznej, zapewniającej jednocześnie rozwój adresowanych dla urzędników, mieszkańców, turystów i przedsiębiorców usług elektronicznych. Ponadto, istotnym elementem leżącym u podstaw budowy zintegrowanej platformy dziedzinowej będzie udostępnianie aktualnej informacji i interakcja pomiędzy uczestnikami postępowań administracyjnych z wykorzystaniem e-usług i komunikacji elektronicznej. Wytworzony System stanowi integralną całość, uniemożliwiając traktowanie poszczególnych modułów i e-usług jako niezależnych elementów.W ramach realizacji Systemu, który stanowi integralną całość, powinna być wykonana dostawa niezbędnych licencji, konfiguracja i wdrożenie obejmujące następujące moduły i e-usługi z nimi związane:1. System e-Urząd a) Rejestracja b) Zarządzanie Użytkownikami c) Podgląd Miejscowego Planu Zagospodarowania d) Przegląd informacji e) Partycypacja społeczna f) Obsługa Rady g) Obsługa dokumentów h) Płatności i zobowiązania i) Ustalanie i naliczanie wybranych podatków j) Zarządzanie budżetem k) Kalendarz l) Elektroniczna Skrzynka Podawcza 2. System e-Turystyka a) Moduł rezerwacji i opłaty za obiekty jednostki organizacyjnej b) Moduł wycieczki 3. Oprogramowanie Narzędziowe – Bazodanowe. Wymagana jest niezbędna integracja z funkcjonującymi w Urzędzie Miejskim i pozostałych jednostkach organizacyjnych systemami i/lub dostarczenie przez Wykonawcę innych systemów o takich samych lub lepszych funkcjonalnościach i parametrach. W ramach projektu zostanie zakupiony sprzęt niezbędny do wdrożenia i utrzymania projektowanego Systemu. Ponadto zostanie wykonana dokumentacja techniczna Systemu oraz Studium Wykonalności. W ramach projektu zostaną również przeprowadzone szkolenia dla dla pracowników Beneficjenta", "BENEFICJENT": "UZDROWISKOWA GMINA MIEJSKA SZCZAWNO-ZDRÓJ", "TYTUL": "E-usługi publiczne w Uzdrowiskowej Gminie Miejskiej Szczawno-Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 115.81}, {"DATA_KONIEC": "2018-12-28", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "580325.30", "WARTOSC": "1205868.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Gł. celem realizacji projektu jest zwiększenie efektywności energetycznej 4 budynków mieszkalnych wielorodzinnych znajdujących się w zasobach Uzdrowiskowej Gminy Miejskiej Szczawno-Zdrój: przy ul. Baczyńskiego 14, Sienkiewicza 40, Słowackiego 23 i 29. W ramach projektu będą realizowane następujące zad.: 1. Opracowanie dokumentacji projektu, termin: X 2016 2. Kompleksowa termomodernizacja budynków komunalnych, termin: V-XI 2017 dla następujących działań: Ogłoszenie przetargów, wybór wykonawcy robót, termin: 05/06.2017 Zad. 1 Termomodernizacja budynku przy ul. Słowackiego 23 (modernizacja przegrody ściana zewn., modernizacja przegrody strop wewnętrzny pod niegorzewanym poddaszem, wymiana stolarki okiennej, modernizacja instalacji grzewczej z wyłączeniem lokal użytkowego) Zad. 2 Termomodernizacja budynku przy ul. Słowackiego 29 (modernizacja przegrody ściana zewn., modernizacja przegrody strop wewnętrzny pod nieogrzewanym poddaszem, wymiana stolarki okiennej, modernizacja systemu grzewczego) Zad. 3 Termomodernizacja budynku przy ul. Sienkiewicza 40 (modernizacja przegrody ściana zewn., modernizacja przegrody strop wewnętrzny pod nieogrzewanym poddaszem, wymiana stolarki okiennej, modernizacja systemu grzewczego) Zad. 4 Termomodernizacja budynku mieszkalnego przy ul. Baczyńskiego 14 (modernizacja przegrody dach części mieszkalnej, modernizacja przegrody ścian zewnętrznych kondygnacji parteru i piętra, wymiana stolarki okiennej, modernizacja systemu grzewczego) 3. Nadzór budowlany, termin: V-XI 2017 4. Działania promocyjne, termin: VI-XII 2017 5. Zarządzanie projektem, termin: V-XII 2017 Lokalizacja: budynki przy: ul. Słowackiego 23 usytuowany na działce nr 155, ul. Słowackiego 29 na działce nr 135, ul. Sienkiewicza 40 na działce nr 87,ul. Baczyńskiego 14 na działce nr 586. WN - Uzdrowiskowa Gmina Miejska Szczawno-Zdrój posiada zaplecze finansowe oraz organizacyjno-tech. pozwalające na realizację projektu.", "BENEFICJENT": "UZDROWISKOWA GMINA MIEJSKA SZCZAWNO-ZDRÓJ", "TYTUL": "Termomodernizacji czterech budynków komunalnych Uzdrowiskowej Gminy Miejskiej Szczawno - Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 101.95}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-09-09", "DOFINANSOWANIE": "1299217.43", "WARTOSC": "1528491.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Cel:PPodniesienie kompetencji kluczowych i przełamanie indywidualnych barier wynikających ze specjalnych potrzeb edukacyjnych 343(185K158M)uczniów z 3 Gmin ZIT AW uczęzczających do szkół podstawowych w Szczawnie Zdroju, Starych Bogaczowicach i Czarnym Borze poprzez przeprowadzanie zajęć podnoszących kompetencje kluczowe z zakresu przedmiotów matematyczno-przyrodniczych(w tym organizację wyjazdów edukacyjnych), języka angielskiego, informatyki, przepr. zajęć z zakresu indywidualizacji pracy z uczniemze specjalnymi potrzebami rozwojowymi i edukacyjnymi, pomoc stypendialną, podniesienie kompetencji zawodowych 63(58K5M)nauczycieli ,doposażenie pracowni z przedmiotów mat.-przyrodniczych i sal do pracy z uczniem o specjalnych potrzebach edukacyjnych w okresie od 01.09.2019 do 31.01.2021.Gr. docelowa:343(185K158M) Uczniów SPCB,SPS, SPSB oraz 63(58K5M) nauczycielek/li ze szkół objetych wsp. z obszaru ZIT AW WD.Rezultaty:100% nauczycieli objetych wsp. podniesie kompetencję/uzyska kwalifikację i min. 85%ucz.objetych wsp. w proj. podniesie kompet. kluczowe - pomiar zg.z4 etapami nabywania kometncji.Zadania:Wsparcie real.będzie w ramach27 zadań:zad. 1dot. szkoleń i stydiów podyplom. dla nauczycielizad.2-14 dot. dop. pr.matematycznych, przyr. i do pracy z ucz. ze specj. potrz. eduk.zad.15 dot. wsp. stypendialnego dla uczniów SPCB: 5K1Mzad. 16 dot. zaj. z zakresu dor. eduk.-zaw.17-24 dot.rozw. kompetencji kluczowych ucz. (w tym zajęć rozwijających uzdolnienia i zaj. wyrównawczych)zad. 25 dot. wsp.dla ucz. o szcz. potrzebach edukacyjnychzad. 26 wynikia z konieczności zniwelowania barier ucz. w dostępnie do udziału w projekcie - dot. zapew. transprtu ucz. po zajęciachzad.27 dotyczy wyjazdów edukacyjnychProblem do rozwiązania którego przyczyni się projekt:Niski poziom kompetencji mate-przyrodn.i potrzeba wsp. uczniów o szczegółnych potrz. edukacynych i dokształcania nauczycieli,słabodoposażone pr. mat.-przyrodniczych - w tym w TIK oraz pr.do pr. z ucz. o szcz.potrz.edukacyjnych.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Szkoła Przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 87.71}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "286537.50", "WARTOSC": "340537.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społecznej i wzrost kompetencji i kwalifikacji zawodowych 30 osób (22K/8M) zagrożonych ubóstwem lub wykluczeniem społecznym, w tym 22 (18K/4M) osób bezrobotnych sklasyfikowanych w profilu I i II zgodnie z Ustawą o promocji zatrudnienia, a także 8 (6K/2M) osób nieaktywnych zawodowo tj. nierejestrujących się w PUP, nieszkolących się, zamieszkujących Gminę Szczawno Zdrój.w okresie od 01.07.2017–30.06.2019. W ramach projektu wszyscy uczestnicy/czki zawrą kontrakt socjalny(podstawą prawną jego realiz.jest art.108 ustawy o pomocy społ) w ramach jego realizacji obowiązkowe będzie uczestnictwo w działaniach obejmującychj trzy instrumentów aktywnej integracji (instrumenty społeczne, edukacyjne izdrowotne).Dobór instrum. będzie adekwatny do potrzeb i możliwości uczestnika projektu Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi. W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowa.diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do funkcjonowania na rynku pracy i w zyciu społecznym a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT. Zakres rzeczowy:1.Objęcie kontaktem socj.30os.2 Uczestnictwo w Treningach komp.i umiejętności społ oraz, spec. poradnictwie, int.kryzysowej, mediacji rodzinnej, wsparciu As. rodz. grup. i ind wsparciu w zakresie podniesienia kompetencji życ. i umiejęt. społ-zaw 30os3. Uczest. w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-30os, 4. uczest. w terapii psychol. rodzinnej/psychospoł 30os.Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu.", "BENEFICJENT": "UZDROWISKOWA GMINA MIEJSKA SZCZAWNO ZDRÓJ", "TYTUL": "AKTYWNA INTEGRACJA W SZCZAWNIE ZDROJU", "DOFINANSOWANIE_UE_PER_CAPITA": 50.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "87917.16", "WARTOSC": "87917.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"DWORZYSKO\" R. TOMASZEWSKI I SYNOWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie na utrzymanie firmy Dworzysko R Tomaszewski i Synowie Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.44}, {"DATA_KONIEC": "2018-11-28", "DATA_START": "2016-04-30", "DOFINANSOWANIE": "2134979.77", "WARTOSC": "2657732.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zakup i montaż 21 mikroinstalacji fotowoltaicznych (do 40 kW) na budynkach stanowiących własność Powiatu Wałbrzyskiego oraz Gmin Czarny Bór, Walim i Stare Bogaczowice, a także montaż 1 pompy ciepła (do 145kW) w budynku Domu Dziecka Catharina należącym do powiatu. Projekt będzie realizowany w partnerstwie, na podstawie podpisanej umowy partnerskiej. Dla części zakresu związanego z instalacjami PV przyjęto formułę \"zaprojektuj i wybuduj\" co oznacza, iż na etapie wniosku o dofinansowanie opracowano Program Funkcjonalno - Użytkowy określający stan istniejący w obiektach objetych projektem oraz planowany zakres przedsięwzięcia ze wskazaniem planowanych mocy instalacji, liczby paneli i ich optymalnego posadowienia. W ramach realizacji projektu, Wnioskodawca przeprowadzi kompleksowe zamówienie publiczne na wykonawcę dokumentacji projektowej i powykonawczej, niezbędnej dla przeprowadzenia projektu oraz wykonawcę właściwych prac inwestycyjnych (dostawa i montaż instalacji). Instalacja pompy ciepła, jako element szerszego zakresu prac w obiekcie Domu Dziecka posiada niezbędne prawomocne pozwolenie na budowę. Odbiorcami projektu będą mieszkańcy Powiatu Wałbrzyskiego, w tym zwłaszcza gmin na terenie których realizowana będzie inwestycja, zaś bezpośrednio użytkownicy budynków objętych projektem: pracownicy/ wychowankowie/ podopieczni oraz klienci działających tu instytucji. Cel projektu, jakim jest zwiększenie poziomu produkcji energii ze źródeł odnawialnych na terenie Powiatu Wałbrzyskiego, zostanie uzyskany dzięki zaplanowanym efektom w postaci produkcji energii elektrycznej i cieplnej z energii słońca. Efektem projektu będzie także redukcja emisji zanieczyszczeń powietrza, w tym CO2 (emisja uniknięta). Ponadto projekt przyniesie szereg efektów społecznych i środowiskowych oraz finansowych (oszczędności kosztowe). Inwestycja będzie współfinansowana ze środków własnych partnerów uczestniczących w projekcie, odpowiednio do zaplanowanego zakresu prac w o", "BENEFICJENT": "POWIAT WAŁBRZYSKI", "TYTUL": "Wykorzystanie OZE w obiektach użyteczności publicznej należących do Powiatu Wałbrzyskiego oraz gmin: Czarny Bór, Walim i Stare Bogaczowice", "DOFINANSOWANIE_UE_PER_CAPITA": 15.04}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "748758.75", "WARTOSC": "885178.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Celem głównym projektu jest podniesienie oferty edukacyjnejWnioskodwacy poprzez utworzenie 25 liczby miejsc przedszkolnych, wzrost szans edukacyjnych25 uczniówwychowania przedszkolnego oraz wzrost kompetencji4 Nauczycieli Wsparcia Przedszkolnego na terenie gmin Aglomeracji Wałbrzyskiejdo VII.2020.Czas:VII’18- VII’20Obszar:Szczawna-Zdroju,Gminy Stare Bogaczowice, Boguszów Gorce, Czarny Bór,miasto WałbrzychProblemy:- brak miejsc w istniejących placówkach Szczawna Zdroju oraz w okolicy,- brak możliwości pogodzenie życia zawod. i rodzinnego bez zorganizowanej opieki przedszk.Grupa:a/ dzieci w wieku przedszk., w tym:-25 dz. - nowe m-ca w OWP-25 dz.- skorzysta z dodatk. zajęć eduk.i specjalist.b/ rodzice/opiek. dzieci -25 osób - udział w konsultacjachc/ kadra OWP-4 NWP - udział w szkol. specjalist.Zadania:1. Uruch. 25 miejsc w Przedszkolu Uzdrowiskowym \"Tu mieszka bajeczka\" w Szczawnie Zdroju –VII'18-II'192. Podstawowa działalność edukacyjno-wychowawcza w OWP - IV'19 - VII'203. Zajęcia dod. dla 25 dzieci w OWP” - IV'19 - VII'204. Doskonalenie umiejętności i kompetencji zaw.4 nauczycieli OWP - X'18 - VII'20Efekty realizacji projektu to:- 25 nowe miejsca w OWP (Z.1),- podniesienie kompet. u 25 uczniów w OWP (Z.2 i Z.3)- pod.komp. zawod. u4 NWP (Z.5)W/w potrzeba utworzenia miejsc przedszkolnych wynika z Diagnozy zapotrzebowania na nowe miejsca przedszkolne odpowiadajacej faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na tego typu usługi na obszarze realizacji projektu. Diagnoza została zatwierdzona przez organ prowadzący oraz uwzględnia plany samorządu gminnego w zakresie tworzenia nowych miejsc przedszkolnych na obszarze realizacji projektu.Obiekt, w którym mieścić się będzie przedszkole, nie ingeruje w środowisko, a mianowicie położony jest na terenach zabudowanych, nie następuje ingerencja w środowisko naturalne i rozrost zabudowy.", "BENEFICJENT": "MARZENA SOBCZYK", "TYTUL": "Przedszkole Uzdrowiskowe \"Tu mieszka bajeczka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.15}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2018-12-24", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "25600.00", "WARTOSC": "32460.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Działalność wytwórcza w firmie Cermol jest ukierunkowana na produkcję wyrobów ceramicznych, wytwarzanych z surowców krajowych takich jak glina i kaoliny. Nasza oferta jest ukierunkowana na wyrób naczyń kuchennych takich jak - dzbanki, talerze, maselnice, cukiernice, solniczki czy łyżki ozdobne. Wykonujemy również pojemniki na materiały sypkie, jak i tzw. „pijałki” – czyli naczynia do picia wód zdrojowych. Szczególnie ten ostatni wyrób cieszy się największą popularnością. Często turyści jak i kuracjusze chcąc zaopatrzyć się w pamiątki z wizyty w uzdrowisku, wybierają właśnie pijałki przybierające postać zwierząt. Wszystkie nasze wyroby ceramiczne posiadają Certyfikat Polskiego Państwowego Zakładu Higieny i Żywności dopuszczające je do bezpośredniego kontaktu z żywnością. Wypalanie naczyń zajmuje wiele czasu przez co pochłania mnóstwo energii. Istnieją jednak różne metody wypału pozwalające na skracanie okresy wypieku ceramiki i ograniczanie kosztów produkcji. W tej sytuacji posiadany przez nas piec blokuje możliwości rozwoju firmy, ze względu na długość okresu wypału oraz ilość zużywanej energii elektrycznej. Aby sprostać wyzwaniom rynkowym uznano, iż konieczne będzie wdrożenie innowacyjnych rozwiązań , które pozwolą na szybsze realizowanie zleceń przy ograniczeniu energii i zmniejszeniu ilości odpadów. Uzyskamy wówczas podniesienie parametrów ekonomicznych produkcji dzięki ograniczeniu kosztów (oszczędność energii i materiałochłonności). Ograniczenie kosztów wynika z podstawowych parametrów pieca, czyli osiąganiu temperatury wypieku 1300 st. Celsjusza przy mocy pieca 25kW dla pojemności komory wypalania - 0,546m3. Bez zastosowanej w piecu technologii izolacyjnej, osiągnięcie takiej temperatury wymagało by mocy 64 kW, co podwaja koszty energii wykorzystywanej do produkcji. Biorąc pod uwagę, że firma wypieka ceramikę codziennie przez 6-8 godzin - oszczędności w zużytej mocy wynoszą 234 kWh dziennie co przekłada się na oszczędność około 2500 zł miesięc", "BENEFICJENT": "CERMOL SPÓŁKA CYWILNA BARBARA MOLENDA I JANUSZ MOLENDA", "TYTUL": "Poprawa konkurencyjności firmy \"Cermol\" poprzez wdrożenie innowacyjnej technologii wypału ceramiki.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.49}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "879330.78", "WARTOSC": "1034506.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Gł.problemem zdiagnozowanym w proj.jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców wskazanych w gr.docelowej gmin.Problem planowanej do objęcia wsparciem gr.zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 80(48K,32M)os. zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w 18 gm.woj.dolnośląskiego w okresie 01.06.2020-30.04.2021.GD:80(48K,32M)os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym os.pozostające bez zatrudnienia wymagających w pierwszej kolejności aktywizacji społ.,w wieku 18 lat i więcej,o niskich kwalifikacjach,zamieszkałych w gm.objętych programem rewitalizacji powiatu jeleniogórskiego,wałbrzyskiego,świdnickiego,dzierżoniowskiego,w których procent rodzin korzystających ze świadczeń pomocy społ.w wyniku ubóstwa jest wyższy niż średni procent rodzin korzystających ze świadczeń pomocy społ.na terenie całego woj.dolnośląskiego.Zadania:1.Usługi aktyw.integracji o charakt.społ.–usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego)2.Usługi aktyw.integracji o charakt.społ.i zaw.–wsparcie indywidualne na rzecz integracji społecznej i zawodowej–coaching3.Usługi aktyw.integracji o charakt.zaw.–poradnictwo zawodowe4.Usługi aktyw.integracji o charakt.zaw.–kursy i szkolenia umożliwiające podniesienie kwalifikacji,kompetencji zawodowych lub umiejętności pożądanych na rynku pracy5.Usługi aktyw.integracji o charakt.zaw.–pośrednictwo pracy6.Usługi aktyw.integracji o charakt.zaw.–staż zawodowy7.Usługi aktyw.integracji o charakt.zaw.–zatrudnienie wspomagane–trening pracyGł.rezultaty:L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.-44K,28ML.os.zagrożonych ubóstwem lub wyklucz.społ.poszukujących pracy po opuszczeniu progr.-4K,4ML.os.zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącznie z pracującymi na własny rachunek)-8K,4M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Prosta ścieżka włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "502364.42", "WARTOSC": "618198.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu będzie przeprowadzenie kampanii informacyjno-edukacyjnej dotyczącej ochrony środowiska w zakresie zagadnień związanych ze: • wzmocnieniem mechanizmów ochrony bioróżnorodności, ze szczególnym uwzględnieniem zagrożonych gatunków i siedlisk wymienionych w Dyrektywie siedliskowej oraz Dyrektywie ptasiej, • stanem i jakością powietrza. Kampania będzie miała regionalny charakter oraz zasięg oddziaływania. Skierowana zostanie do mieszkańców Dolnego Śląska, ze szczególnym uwzględnieniem mieszkańców Wrocławia oraz mieszkańców następujących gmin Dolnego Śląska (prowadzenie bezpośrednich działań w postaci spotkań z mieszkańcami): Dzierżoniów, Bielawa, Świdnica, Środa Śląska, Szczawno-Zdrój, Jedlina-Zdrój, Sobótka, Świdnica-gmina wiejska, Kobierzyce, Kąty Wrocławskie. Projekt będzie realizowany w formule partnerstwa: • Partner wiodący – Gmina Wrocław, • Partner publiczny - Wojewódzki Inspektorat Ochrony Środowiska we Wrocławiu (WIOŚ) - w zakresie przekazywania danych z zakresu ochrony powietrza oraz weryfikacji i zatwierdzaniu opracowanych materiałów merytorycznych, • Parter prywatny – Wyższa Szkoła Bankowa we Wrocławiu (WSB), • Parter z III sektora – Fundacja CENTRUM AKTYWNEGO WSPARCIA (CAW). Partnerzy (prywatny i z III sektora) zostali wyłonieni w drodze konkursowej, zgodnie z obowiązującymi przepisami prawa. Ze wszystkimi parterami została zawarta umowa parterstwa. Projekt nie będzie objęty schematem pomocy publicznej/pomocy de minimis. Zakres projektu obejmuje (podział obowiązków zgodnie z umowami partnerskimi): • WSB - opracowanie strategii komunikacji kampanii informacyjno-edukacyjnej, • Gmina Wrocław – opracowanie materiałów oraz przeprowadzenie regionalnej kampanii informacyjno-edukacyjnej (TV, radio, prasa, bilbordy, ulotki itp.), • Fundacja CAW - organizacja spotkań bezpośrednich z mieszkańcami Dolnego Śląska. Szczegółowy sposób wdrażania opisano w części wniosku \"Analiza instytucjonalna - Powiązania prawno-własnościowe o", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "Kampania edukacyjno-informacyjna z zakresu ochrony bioróżnorodności oraz ochrony jakości powietrza we Wrocławiu i 10 gminach Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}], "children": [{"name": "Administracja publiczna", "v": "5,78 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 15.85, "v_pc": "1015,12 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "73.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "124.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "4,78 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 82.73}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "366,93 tys zł", "v_zmiana": 100.7, "v_kierunek": "więcej", "procent": 6.35}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "278,95 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 4.82}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "209,14 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 3.61}, {"name": "Urzędy wojewódzkie", "v": "78,27 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 1.35}, {"name": "Pozostała działalność", "v": "64,13 tys zł", "v_zmiana": 90.4, "v_kierunek": "mniej", "procent": 1.1}]}, {"name": "Oświata i wychowanie", "v": "5,45 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 14.95, "v_pc": "957,50 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "51.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "2,66 mln zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": 48.86}, {"name": "Przedszkola", "v": "1,66 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 30.37}, {"name": "Gimnazja", "v": "501,83 tys zł", "v_zmiana": 47.0, "v_kierunek": "mniej", "procent": 9.2}, {"name": "Stołówki szkolne i przedszkolne", "v": "248,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.55}, {"name": "Nauka specjalna w SP", "v": "114,01 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": 2.09}, {"name": "Pozostała działalność", "v": "61,44 tys zł", "v_zmiana": 879.0, "v_kierunek": "więcej", "procent": 1.12}, {"name": "Oddziały przedszkolne w SP", "v": "61,26 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 1.12}, {"name": "Nauka specjalna w przedszkolach", "v": "60,54 tys zł", "v_zmiana": 98.2, "v_kierunek": "więcej", "procent": 1.11}, {"name": "Nauka specjalna w szkołach średnich", "v": "30,37 tys zł", "v_zmiana": 153.4, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Podręczniki dla szkół podstawowych", "v": "29,49 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Dowożenie uczniów do szkół", "v": "22,09 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "v": "1,94 tys zł", "v_zmiana": 51.3, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "v": "5,25 mln zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 14.42, "v_pc": "923,11 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "3,38 mln zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 64.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "1,64 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 31.22}, {"name": "Wspieranie rodziny", "v": "185,40 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "31,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}, {"name": "Rodziny zastępcze", "v": "11,95 tys zł", "v_zmiana": 55.1, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "6,46 tys zł", "v_zmiana": 654.1, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "v": "0,17 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "5,01 mln zł", "v_zmiana": 305.9, "v_kierunek": "więcej", "procent": 13.74, "v_pc": "879,96 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "21.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "136.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "v": "4,25 mln zł", "v_zmiana": 311.8, "v_kierunek": "więcej", "procent": 84.94}, {"name": "Drogi publiczne wojewódzkie", "v": "496,02 tys zł", "v_zmiana": 4860.1, "v_kierunek": "więcej", "procent": 9.9}, {"name": "Lokalny transport zbiorowy", "v": "258,20 tys zł", "v_zmiana": 35.3, "v_kierunek": "więcej", "procent": 5.15}]}, {"name": "Kultura fizyczna", "v": "4,57 mln zł", "v_zmiana": 85.1, "v_kierunek": "więcej", "procent": 12.53, "v_pc": "802,60 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "414.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "773.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "3,68 mln zł", "v_zmiana": 126.3, "v_kierunek": "więcej", "procent": 80.55}, {"name": "Obiekty sportowe", "v": "757,79 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 16.58}, {"name": "Zadania w zakresie kultury fizycznej", "v": "130,75 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 2.86}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "4,30 mln zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 11.78, "v_pc": "754,72 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "40.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "48.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Oczyszczanie miast i wsi", "v": "1,45 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 33.83}, {"name": "Gospodarka odpadami komunalnymi", "v": "1,18 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 27.56}, {"name": "Pozostała działalność", "v": "685,05 tys zł", "v_zmiana": 47.9, "v_kierunek": "więcej", "procent": 15.94}, {"name": "Oświetlenie ulic, placów i dróg", "v": "520,14 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 12.1}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "311,15 tys zł", "v_zmiana": 64.6, "v_kierunek": "mniej", "procent": 7.24}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "87,46 tys zł", "v_zmiana": 224.7, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "54,31 tys zł", "v_zmiana": 90.4, "v_kierunek": "mniej", "procent": 1.26}]}, {"name": "Pomoc społeczna", "v": "2,00 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 5.47, "v_pc": "350,71 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "9.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "581,71 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 29.13}, {"name": "Ośrodki pomocy społecznej", "v": "450,90 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 22.58}, {"name": "Zasiłki stałe", "v": "258,67 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 12.95}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "224,85 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 11.26}, {"name": "Domy pomocy społecznej", "v": "217,01 tys zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 10.87}, {"name": "Pomoc w zakresie dożywiania", "v": "112,71 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 5.64}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "76,01 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 3.8}, {"name": "Dodatki mieszkaniowe", "v": "51,40 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 2.57}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "22,98 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": 1.15}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,35 mln zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 3.71, "v_pc": "237,63 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "14.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "145.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "1,27 mln zł", "v_zmiana": 50.7, "v_kierunek": "mniej", "procent": 94.1}, {"name": "Pozostała działalność", "v": "79,77 tys zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": 5.89}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "951,23 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 2.61, "v_pc": "167,12 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "33.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Teatry", "v": "470,00 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 49.4}, {"name": "Biblioteki", "v": "468,01 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 49.2}, {"name": "Pozostała działalność", "v": "9,00 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "4,21 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 0.44}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "833,97 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 2.28, "v_pc": "146,52 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "13.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "173.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Straż gminna (miejska)", "v": "616,57 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 73.93}, {"name": "Pozostała działalność", "v": "116,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 13.9}, {"name": "Komendy wojewódzkie Policji", "v": "65,71 tys zł", "v_zmiana": 53.8, "v_kierunek": "więcej", "procent": 7.87}, {"name": "Wojewódzka Państwowa Straż Pożarna", "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.59}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "3,00 tys zł", "v_zmiana": 70.0, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Zarządzanie kryzysowe", "v": "1,68 tys zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Obrona cywilna", "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Ochrona zdrowia", "v": "373,56 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 1.02, "v_pc": "65,63 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "44.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "144.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "347,32 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 92.97}, {"name": "Programy polityki zdrowotnej", "v": "15,07 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 4.03}, {"name": "Pozostała działalność", "v": "10,00 tys zł", "v_zmiana": 416.4, "v_kierunek": "więcej", "procent": 2.67}, {"name": "Zwalczanie narkomanii", "v": "1,16 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 0.31}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "247,73 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "43,52 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "144,00 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 58.12}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "64,91 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 26.2}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "35,83 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 14.46}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.21}]}, {"name": "Obsługa długu publicznego", "v": "171,49 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "30,13 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "171,49 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "87,84 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "15,43 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "v": "64,81 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 73.77}, {"name": "Plany zagospodarowania przestrzennego", "v": "23,04 tys zł", "v_zmiana": 68.3, "v_kierunek": "więcej", "procent": 26.22}]}, {"name": "Urzędy państwowe", "v": "53,85 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "9,46 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "26.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "29,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 54.19}, {"name": "Wybory do Parlamentu Europejskiego", "v": "22,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.11}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,18 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 2.18}, {"name": "Wybory i referenda samorządowe", "v": "0,81 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": 1.49}]}, {"name": "Rolnictwo i łowiectwo", "v": "12,47 tys zł", "v_zmiana": 47.3, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "2,19 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "12,04 tys zł", "v_zmiana": 46.8, "v_kierunek": "więcej", "procent": 96.59}, {"name": "Izby rolnicze", "v": "0,42 tys zł", "v_zmiana": 62.9, "v_kierunek": "więcej", "procent": 3.4}]}, {"name": "Obrona narodowa", "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "94.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}