{"gmina": "Boguszów-Gorce", "typ_gminy": "gmina miejska Boguszów-Gorce", "kod_gus": "030210321011", "kod_gus_podregionu": "030210300000", "eurostat": "PL517", "ludnosc": 15733, "budzet": {"dochody": "77,66 mln zł", "wydatki": "72,81 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "brak danych", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "budzet_wykres": [{"label": "2016", "dane0": 58700722.720000006, "dane1": 56512378.230000004, "dane2": 56512378.230000004, "dane3": 2188344.490000002}, {"label": "2017", "dane0": 61011051.03, "dane1": 66515995.27000001, "dane2": 61011051.03, "dane4": 5504944.24000001}, {"label": "2018", "dane0": 65360375.14999998, "dane1": 67441586.28, "dane2": 65360375.14999998, "dane4": 2081211.1300000176}, {"label": "2019", "dane0": 0.0, "dane1": 0.0, "dane2": 0.0, "dane4": 0.0}, {"label": "2020", "dane0": 77662357.78999998, "dane1": 72807299.27000001, "dane2": 72807299.27000001, "dane3": 4855058.519999966}], "oswiata_wykres": [{"label": "2016", "dane0": 6960480.350000001, "dane1": 10738011.159999996}, {"label": "2017", "dane0": 6969694.15, "dane1": 11476535.580000011}, {"label": "2018", "dane0": 7025940.12, "dane1": 10362081.97999999}, {"label": "2019", "dane0": 0.0, "dane1": 0.0}, {"label": "2020", "dane0": 7801045.88, "dane1": 12075415.980000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,73 mln zł", "wydatki": "3,77 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "brak danych", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.188344490000002}, {"date": "2016-12-31", "value0": 0, "value1": 2.188344490000002}, {"date": "2017-01-01", "value0": 0, "value1": -5.504944240000009}, {"date": "2017-12-31", "value0": 0, "value1": -5.504944240000009}, {"date": "2018-01-01", "value0": 0, "value1": -2.0812111300000176}, {"date": "2018-12-31", "value0": 0, "value1": -2.0812111300000176}, {"date": "2020-01-01", "value0": 0, "value1": 4.855058519999966}, {"date": "2020-12-31", "value0": 0, "value1": 4.855058519999966}], "dochod_ue": "192,42 tys zł", "dotacje_ue": {"gmina": "21,52 mln zł", "gmina_pc": "1367.7 zł", "powiat": "151,59 mln zł", "powiat_pc": "9635.2 zł", "wojewodztwo": "8,92 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "327,02 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "9,78 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 7801045.88, "wydatki": 12075415.980000006}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-30", "DOFINANSOWANIE": "2899625.72", "WARTOSC": "4360914.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Wnioskodawca jest podmiotem uprawnionym do aplikowania o środki w ramach działania 6.3.4 – ZIT AW oraz jest przygotowany pod względem technicznym, organizacyjnym i finansowym do realizacji przedsięwzięcia.Przedsięwzięcie pn. Rewitalizacja zabytkowego centrum miasta Boguszów-Gorce wynika z zapisów Lokalnego Programu Rewitalizacji dla Gminy Boguszów-Gorce na lata 2016-2020, przyjętego uchwałą Nr XXV/153/16 Rady Miejskiej w Boguszowie-Gorcach z dnia 3.08.2016 r. zmienionej Uchwałą Nr XXX/210/17 Rady Miejskiej w Boguszowie-Gorcach z dnia 30.03.2017 r. obowiązującego dla obszaru realizacji projektu i przyczynia się do osiągnięcia nakreślonych w nim celów. Projekt nie będzie realizowany w partnerstwie. Celem głównym projektu jest rewitalizacja obiektów i przestrzeni publicznych oraz budowa systemu monitoringu w centrum Boguszowa-Gorc w trosce o jakość życia i bezpieczeństwo mieszkańców. W ramach projektu zrealizowane zostaną następujące zadania: 1. Przygotowanie projektu 2. Rewitalizacja pomieszczeń po restauracji „Ratuszowa” w budynki Ratusza w celu nadania im nowej funkcji Sali Ślubów 3. Rewitalizacja Hali Sportowej przy ul. Szkolnej w celu przywrócenia jej funkcji obiektu sportowego oraz nadania funkcji Sali widowiskowej 4. Rewitalizacja przestrzeni publicznych w celu nadania im nowych funkcji społecznych i rekreacyjnych 5. Budowa systemu monitoringu w centrum Boguszowa-Gorc 6. Promocja projektu Budynek Ratusza wpisany jest do rejestru zabytków pod numerem A/3582/641/Wł. Pozostałe obiekty położone są na terenie historycznego układu urbanistycznego miasta Boguszów-Gorce – historyczne centrum z obrzeżami wpisane do rejestru zabytków pod nr 518 decyzją z dnia 02.12.1958 r. Budynek Hali Sportowej zlokalizowany jest na ul. Szkolnej 3-4. Projekt dotyczy również rewitalizacji czterech przestrzeni publicznych tj.: skarpy przy ul. Kamieniogóskiej, rejonu budynku Centrum Kultury, terenu przy ul. Szkolnej oraz rejonu przystanku autobusowego przy ul. Fornalskiej.", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Rewitalizacja zabytkowego centrum miasta Boguszów-Gorce", "DOFINANSOWANIE_UE_PER_CAPITA": 184.3}, {"DATA_KONIEC": "2019-02-18", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "2613925.17", "WARTOSC": "3887639.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Projekt dotyczy realizacji zadań prowadzących do ograniczenia niskiej emisji na terenie miasta Boguszów-Gorce. Przedmiotem projektu jest budowa systemu zarządzania ruchem i energią, drogi rowerowej oraz obiektów P&R i B&R wraz z modernizacją systemu oświetlenia drogowego. Ponadto, w kosztach projektu uwzględniono dokumentację,nadzór inwestorski, promocję projektu. Zakres rzeczowy projektu podzielono na następujące zadania: 1)budowę drogi rowerowej o długości ok. 364 m przebiegającej przez ul. Olimpijską od skrzyżowania z ul. Kościuszki, przez teren Ośrodka Sportu i Rekreacji i tereny zielone do ul. Pułaskiego, 2)budowę systemu zarządzania ruchem i energią, polegająca na montażu systemu sterowania oświetleniem, umożliwiającego m.in. redukcję mocy w oprawach oświetleniowych, oraz montażu 2 tablic–znaków o zmiennej treści,połączonych z centrum zarządzania, 3)modernizację systemu oświetlenia drogowego w Dzielnicach Gorce i Kuźnice, związaną z wymianą 432 szt. opraw oświetleniowych na energooszczędne, wymianą 427 szt. słupów oświetlenia drogowego, 4)budowę obiektów P&R i B&R przy ul. Kamiennogórskiej, ul. Fornalskiej i ul. Traugutta w Boguszowie-Gorcach. Wnioskodawcą i Inwestorem projektu jest jednostka samorządu terytorialnego Gmina Miasto Boguszów-Gorce. Wnioskodawca posiada prawo do dysponowania działkami wchodzącymi w skład inwestycji. Za prawidłową realizację projektu odpowiedzialni będą doświadczeni pracownicy Urzędu Miejskiego w Boguszowie-Gorcach. Zaangażowane zostaną następujące wydziały: Inwestycji Miejskich oraz Budżetu i Finansów. Wykonawca robót budowlanych zostanie wybrany w drodze przetargu nieograniczonego. Pozostali wykonawcy poszczególnych działań poniżej 30.000 Euro zostaną wybrani zgodnie z regulaminem wewnętrznym Beneficjenta. Inwestycja została ujęta w Planie Gospodarki Niskoemisyjnej dla Gminy Boguszów-Gorce, jako jedno z zadań prowadzących do ograniczania emisji gazowej na terenie gminy.", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Ograniczenie niskiej emisji na terenie miasta Boguszów-Gorce poprzez budowę systemu zarządzania energią, drogi rowerowej oraz obiektów P&R wraz z modernizacją systemu oświetlenia drogowego", "DOFINANSOWANIE_UE_PER_CAPITA": 166.14}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1948500.00", "WARTOSC": "5434005.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "\"Firma Maltex istnieje na rynku od kilkunastu lat, w trakcie których wypracowała sobie ugruntowaną i stabilną pozycję. Od samego początku najistotniejsze było dla nas jak najdoskonalsze spełnienie oczekiwań klientów. W tym celu utworzyliśmy także nasz dział badawczo – rozwojowy, który nieustannie pracuje nad nowymi wyrobami firmy. Posiadany park maszynowy wyposażony jest głównie w urządzenia obróbki metali, służące do wytwarzania naszych dotychczasowych produktów: trzpienie samochodowe, elementy działów ruchu, elementy konstrukcji maszyn. Maszyny te nie są zdolne do wytwarzania innowacyjnych produktów będących przedmiotem wniosku z uwagi na brak funkcjonalności i przestarzałe technologie. Przedmiotem inwestycji technologicznej w projekcie jest zakup środków trwałych i wartości niematerialnych i prawnych powiązanych funkcjonalnie ze sobą i służących osiągnięciu celów projektu. Dzięki tymże działaniom możliwe będzie wdrożenie opracowanej przez nas technologii i uruchomienie w oparciu o nią produkcji innowacyjnych, na skalę krajową i międzynarodową wyrobów – testery przewodów dla branży motoryzacyjnej. Pomysł na te produkty, a tym samym na opisywany projekt, powstał jako naturalna konsekwencja intensywnie prowadzonych prac badawczo-rozwojowych naszej firmy. Pracownicy działu B+R zainspirowani wynikami analiz rynku, potwierdzającymi problemy w procesie montażu węży samochodowych, opracowali produkty stanowiące odpowiedz na potrzeby branży motoryzacyjnej. Używane w samochodach różnego rodzaju przewody są wielokrotnie łączone z dodatkowymi akcesoriami. Wraz z rosnącym skomplikowaniem kształtów oraz instalowaniem coraz większej ilości elementów dodatkowych ważne staje się ograniczenie czasu do wykonania gotowego przewodu. Kontrola położenia poszczególnych elementów jest zbyt czasochłonna i kosztochłonna. Czynności te generują koszty wpływające na cenę produktu finalnego i jednocześnie zmniejszają wydajność procesu produkcji.", "BENEFICJENT": "MALTEX ADAM MALCZYSZYN", "TYTUL": "Wdrożenie nowoczesnej technologii obróbki materiałów i wprowadzenie specjalistycznych produktów dla branży motoryzacyjnej w firmie Maltex", "DOFINANSOWANIE_UE_PER_CAPITA": 123.84}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1800000.00", "WARTOSC": "4920000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Niniejszy projekt dotyczy wdrożenia innowacji technologicznej i produktowej w firmie Maltex. Jego przedmiotem jest uruchomienie produkcji i wprowadzenie na rynek nowych wyrobów w postaci form do przewodów termoplastycznych. Formy te służą do kształtowania przestrzennego prostych półwyrobów z materiałów termoplastycznych w procesie termicznym. Ich zastosowanie jest szczególnie popularne w przemyśle motoryzacyjnym, przy produkcji aut. Opracowany przez naszą firmę produkt, w odniesieniu do wyrobów konkurencji, będzie charakteryzował się wyjątkową precyzją wykonania wycięć i 100% powtarzalnością. Dzięki zastosowaniu ultra wytrzymałych materiałów konstrukcyjnych, formy będą wyjątkowo wytrzymałe i odporne na działanie termiczne w procesie wulkanizacji. Geneza projektu wywodzi się z zapotrzebowania zgłaszanego przez naszych kontrahentów w zakresie produkcji precyzyjnie wykonanych i powtarzalnych przewodów. Obecnie dostarczane przez konkurencję na rynek formy do kształtowania przewodów termoplastycznych są wykonywane ręcznie, tradycyjnymi technikami ślusarskimi, gdyż tylko takie metody uznawane są za gwarantujące największą dokładność i precyzję wykończenia. Wadą procesu ręcznego jest to, że nie daje on powtarzalności form - w obróbce ręcznej nie sposób uzyskać identycznych kształtów dla każdej formy, ponadto w grę wchodzi tu czynnik ludzki i tym samym zwiększone ryzyko błędu obróbczego. Biorąc pod uwagę fakt, iż branża automotive odnotowuje coraz większą sprzedaż aut, zwiększa się również zapotrzebowanie na elementy składowe. Jednocześnie czasochłonność procesów wulkanizacyjnych przy produkcji przewodów, powoduje spowolnienia całej produkcji. Aby uniknąć przestojów w produkcji konieczne jest zastosowanie kilkudziesięciu, a nawet kilkuset form jednocześnie, przy czym formy te muszą być identyczne. Szczególnie zapotrzebowane to obserwowane jest przy produkcji zaawansowanych technologicznie pojazdów nowej generacji, dla których elementy składowe muszą spełnia", "BENEFICJENT": "MALTEX ADAM MALCZYSZYN", "TYTUL": "Narzędzia do wytwarzania termoplastycznych przewodów dla pojazdów nowej generacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 114.4}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-07-12", "DOFINANSOWANIE": "5281945.45", "WARTOSC": "7644515.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka", "OPIS": "Przedmiotem projektu jest rozbudowa Zakładu Unieszkodliwiania Odpadów (ZUO) przy ul. Zielonej 30 w Lubawce, który ma status Regionalnej Instalacji Przetwarzania Odpadów Komunalnych (RIPOK) – jednej z dwóch działających na terenie środkowosudeckiego regionu gospodarki odpadami komunalnymi, a także rozbudowy Sortowni Odpadów Selektywnie Zebranych przy ul. Komunalnej 3 w Lubawce. Projekt obejmuje rozbudowę ZUO w następującym zakresie: – zakup gruntu oraz rozbudowa płyty do kompostowania odpadów, – zakup mobilnego rozdrabniacza do odpadów wielkogabarytowych (z separatorem metali żelaznych) wraz nośnikiem (samochód hakowy) i ładowarką, – zakup i wdrożenie oprogramowania do zarządzania gospodarką odpadową w przedsiębiorstwie. W ramach rozbudowy Sortowni Odpadów przy ul. Komunalnej zrealizowane będą następujące zadania: – budowa warsztatów do naprawy samochodów wraz z wyposażeniem, W zakres projektu wchodzą ponadto następujące zadania: – przygotowanie studium wykonalności oraz wniosku o dofinansowanie projektu (koszt przygotowania wniosku jest w całości niekwalifikowalny), – opracowanie projektów budowlanych, – pełnienie funkcji Inżyniera kontraktu, – promocja projektu. Realizacja przedsięwzięcia pozwoli zwiększyć przepustowość instalacji do przetwarzania frakcji podsitowej oraz wpłynie na poprawę przetwarzania przez Beneficjenta odpadów wielkogabarytowych i zwiększenie odzyskiwania frakcji nadających się do ponownego wykorzystania. Zakup i wdrożenie specjalistycznego oprogramowania ułatwi i usprawni zarządzaniem przez Spółkę zarządzaniem w zakresie gospodarki odpadami.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ \"SANIKOM\" SP. Z O.O.", "TYTUL": "Optymalizacja procesów biologicznego przetwarzania odpadów oraz odpadów gabarytowych w ZUO Lubawka", "DOFINANSOWANIE_UE_PER_CAPITA": 96.11}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-06-25", "DOFINANSOWANIE": "1338537.25", "WARTOSC": "2291563.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Zakres rzeczowy niniejszego projektu obejmuje następujące zadania:1. Prace przygotowawcze obejmujące przygotowanie studium wykonalności, opracowanie dokumentacji technicznej, w tym audytu energetycznego oraz ekspertyzy ornitologiczej i chiropterologicznej.2.Termomodernizację budynku Publicznego Gimnazjum Nr 1 w Boguszowie-Gorcach wraz z nadzorami.3. Działania informacyjno-promocyjne.Głównym celem projektu jest zwiększenie efektywności energetycznej budynku użyteczności publicznej na terenie miasta Boguszów-Gorce poprzez jego kompleksową głęboką modernizację energetyczną.W zakres zaplanowanych prac wchodzą zadania, które zostały wskazane w audycie energetycznym, w wariancie optymalnym oraz w dokumentacji projektowej. Podczas analizy koniecznych do przeprowadzenia prac wzięto pod uwagę obowiązujące przepisy w zakresie energochłonności budynków oraz aktualny stan obiektu objętego projektem.W ramach modernizacji energetycznej budynku przewidziano:1.docieplenie ścian zewnętrznych,2.docieplenie stropów,3.modernizację systemu grzewczego wraz z wymianą źródła ciepła,4.modernizację systemu c.w.u,5.wymiana opraw oświetleniowych sali gimnastycznej oraz kotłowni na nowe energooszczędne typu LED,6.modernizację systemu wentylacji.Wnioskodawca – Gmina Miasto Boguszów-Gorce jest podmiotem uprawnionym do aplikowanie o środki w ramach działania 3.3.4 – ZIT AW oraz jest przygotowana pod względem technicznym, organizacyjnym i finansowym do realizacji przedsięwzięcia. Przedsięwzięcie wynika z zapisów Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 r. dla Gminy Boguszów-Gorce, przyjętej uchwałą Rady Miejskiej w Boguszowie-Gorcach w dniu 27 sierpnia 2015 r. obowiązującego dla obszaru realizacji projektu i przyczynia się do osiągnięcia nakreślonych w nim celów.", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Kompleksowa modernizacja energetyczna budynku użyteczności publicznej - Publiczne Gimnazjum nr 1 przy ul. Waryńskiego 10 w Boguszowie-Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 85.07}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2016-07-13", "DOFINANSOWANIE": "693214.95", "WARTOSC": "1049241.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedkładany projekt dotyczy rozwoju e-usług w Gminie Boguszów-Gorce. Przedmiotem projektu jest: 1. tworzenie oraz rozwój elektronicznych usług publicznych w zakresie e-administracji oraz w zakresie dostępu do informacji przestrzennej – system GIS, 2. tworzenie i rozwój elektronicznych usług wewnątrzadministracyjnych upowszechniających i ułatwiających komunikację elektroniczną instytucji publicznych z podmiotami zewnętrznymi administracji, 3. wdrożenie nowych e-usług służących zwiększeniu uczestnictwa mieszkańców w procesach podejmowania decyzji w gminie Boguszów-Gorce. Zakres udostępnionych wszystkich e-usług obejmował będzie następujące dziedziny: budownictwo, architekturę i urbanistykę, podatki i opłaty lokalne, geodezję, kartografię, gospodarkę komunalną, komunikację, drogownictwo, transport, działalność gospodarczą, nieruchomości, lokale mieszkalne i użytkowe, ochronę środowiska, rolnictwo, leśnictwo, łowiectwo, dowody osobiste, meldunki, obsługę wyborów, małżeństwa, urodzenia, zgony, promocję gminy i inne. Planowane przedsięwzięcie związane jest z nabyciem nowych środków trwałych oraz wartości niematerialnych i prawych związanych z tworzeniem elektronicznych usług publicznych w Mieście Boguszów-Gorce. Zakupiony sprzęt niezbędny do uruchomienia zaawansowanych e-usług w całości zlokalizowany zostanie w siedzibie Urzędu Miejskiego w Boguszowie-Gorcach i będzie obsługiwany przez wyspecjalizowaną w tym zakresie kadrę Wnioskodawcy. W ramach realizacji projektu zakupiony zostanie sprzęt informatyczny, sprzęt i systemy komputerowe niezbędne do wdrożenia e-usług oraz zapewniające bezpieczeństwo całego oprogramowania.", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Rozwój e-usług w Gminie Boguszów-Gorce", "DOFINANSOWANIE_UE_PER_CAPITA": 44.06}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "595312.37", "WARTOSC": "700367.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Celem głównym projektu jest zwiększenie szans życiowych dzieci z Boguszowa-Gorc z rodzin zagrożonych ubóstwem i wykluczeniem społecznym poprzez dostarczenie im wysokiej jakości usług społecznych w ramach placówek wsparcia dziennego. W ramach projektu przewiduje się objęcie w okresie od 01.12.2016 do 31.08.2019 wsparciem 120 dzieci w wieku 6-15 lat w ramach prowadzonych przez Gminę Bog-Gorce 4 świetlic środowiskowych poprzez: 1. Prowadzenie zajęć opiekuńczo-wychowawczych (pomoc w nauce, organizacja czasu wolnego, rozwój zainteresowań) w ramach 4 świetlic środowiskowych od pon. do piątku po 4h dziennie. W ramach działania przewiduje się zwiększenie liczby dzieci w placówkach poprzez utworzenie 20 dodatkowych miejsc, doposażenie świetlic w sprzęt i pomoce dydaktyczne podnoszące jakość pracy w placówkach, dożywianie dzieci uczęszczających do świetlic. 2. Rozszerzenie oferty programowej świetlic o zaj. rozwijające kompetencje kluczowe: informatyczne i język angielski. 3. Rozszerzenie oferty programowej świetlic o zaj. specjalistyczne takie jak: - grupowe zaj. socjoterapeutyczne, - trening zastępowania agresji, - indywidulane zajęcia z psychologiem (dyżury po 2 h. w tyg.). 4. Prowadzenie działań mających na celu aktywizacje rodziców/opiekunów oraz ich integrację z dziećmi: - organizacja Klubów Rodzica i Dziecka (w świetlicach nr 3 i 4) – w ramach klubów przewiduje się otwarte spotkania rodziców i dzieci pod okiem specjalistów psychologa i logopedy (dyżury 2x w mies. po 2h). W godzinach działania Klubu rodzic będzie mógł skorzystać z indywidualnej porady, porozmawiać z innymi rodzicami i pobawić się dziećmi z wykorzystaniem gier i zabawek edukacyjnych znajdujących się w świetlicy; - zorganizowanie wspólnych wyjść/imprez integracyjnych (2 na rok w każdej świetlicy); - włączenie rodziców/opiek. jako wolontariuszy w działania na rzecz świetlic. Przewiduje się, że wsparciem zostanie objętych minimum 80 rodziców.", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Świetlice centrum wsparcia, integracji i aktywizacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.83}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2015-11-13", "DOFINANSOWANIE": "499725.64", "WARTOSC": "1465113.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotowy projekt pn. Termomodernizacja gminnych budynków mieszkalnych dotyczy budynków w Boguszowie-Gorcach zlokalizowanych na: - ul. Żeromskiego 37, dz. nr. 220/3, obr. 0007 Kuźnice Świdnickie, - ul. Żeromskiego 38, dz. nr. 216/1, 216/9, 444, obr. 0007 Kuźnice Świdnickie, - ul. Żeromskiego 39, dz. nr. 220/1, 220/9, 444, obr. 0007 Kuźnice Świdnickie, - ul. Żeromskiego 40, dz. nr. 216/3, 444, obr. 0007 Kuźnice Świdnickie. Wnioskodawca – Gmina Miasto Boguszów Gorce jest podmiotem uprawnionym do aplikowanie o środki w ramach działania 3.3.4 – ZIT AW oraz jest przygotowany pod względem technicznym, organizacyjnym i finansowym do realizacji przedsięwzięcia. Przedsięwzięcie wynika z zapisów Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 r. dla Gminy Boguszów-Gorce, przyjętej uchwałą Nr XXIV/150/16 Rady Miejskiej w Boguszowie-Gorcach z dnia 19 czerwca 2016 r. w sprawie zmiany Uchwały Nr XIII/73/15 Rady Miejskiej w Boguszowa-Gorce z dnia 27 sierpnia 2015 r. obowiązującego dla obszaru realizacji projektu i przyczynia się do osiągnięcia nakreślonych w nim celów. Cel: zwiększenie efektywności energetycznej budynków użyteczności publicznej i sektorze mieszkaniowym na terenie Gminy Miasto Boguszów-Gorce poprzez termomodernizacje gminnych budynków mieszkalnych. W ramach projektu zrealizowane zostaną następujące zadania: 1. Prace projektowe – obejmujące przygotowanie dokumentacji projektowej, wykonanie ekspertyz ornitologicznej/chiropterologicznej, wniosku o dofinansowanie i studium wykonalności. 2. Termomodernizacja budynku przy ul. Stefana Żeromskiego 37. 3. Termomodernizacja budynku przy ul. Stefana Żeromskiego 38. 4. Termomodernizacja budynku przy ul. Stefana Żeromskiego 39. 5. Termomodernizacja budynku przy ul. Stefana Żeromskiego 40. 6. Nadzór inwestorski. 7. Działania promocyjne 8. Nadzór ornitologiczny, chiropterologiczny. Zakres robót zgodny jest z optymalnym wariantem określonym w audytach energetycznych", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Termomodernizacja gminnych budynków mieszkalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 31.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "454845.72", "WARTOSC": "535112.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 30 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowananych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia zamieszkujących zgodnie z KC Gminę Boguszów Gorce w okresie od 01.09.2018 – 31.12.2019.W ramach projektu wszyscy uczestnicy/czki zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ) w ramach jego realizacji obowiązkowe będzie zastosowanie ścieżki reintegracji obejmującej co najmniej trzy z instrumentów aktywnej integracji(usługi o charkt.zaw nie będą stanowiły I elementu wsparcia).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi/W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy, zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ.Zakres rzeczowy:1.Objęcie kontaktem 30 os.2. Uczestnictwo w Treningach kompetencji i umiejętności społ oraz grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społ-zaw 30 os.3. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-30 os.4. Uczestnictwo w Stażach zaw – 30 os.5. poradnictwo zawodowe,pośrednictwo pracy dla 30 osRealizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt. 3.1.2 Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% UCZ", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Aktywni zawodowo mogą więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.91}, {"DATA_KONIEC": "2019-08-20", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "368713.70", "WARTOSC": "886333.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego budynku mieszkalnego zlokalizowanego przy ul. Głównej 37 w Boguszowie-Gorcach. Zakres projektu obejmuje zadania: 1. Przedsięwzięcie rewitalizacyjne: a) remont elewacji b) wymiana stolarki drzwiowej i okiennej w częściach wspólnych budynku c) remont dachu z dociepleniem d) remont klatki schodowej e) wymiana instalacji elektrycznej 2. Dokumentacja techniczna 3. Studium wykonalności 4. Opinia ornitologiczna 5. Opinia chiropterologiczna 6. Nadzór inwestorski 7. Promocja projektu Taki dobór zakresu projektu pozwoli zapewnić bezpieczeństwo użytkowania obiektu poprzez zgodność z odpowiednimi wymogami i normami technicznymi, a także zwiększyć jego efektywność energetyczną dzięki elementom termomodernizacyjnycm. Cel główny projektu to: rewitalizacja obszaru miasta Boguszów-Gorce w wymiarze społecznym, gospodarczym i przestrzennym poprzez poprawę stanu budynku przy ul. Głównej 37. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy ul. Głównej 37 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt wdrażany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym i organizacyjnym niezbędnym do wdrożenia przedsięwzięcia. ZGM sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A13. Uzyskano pozwolenie na budowę i zgodę Wojewódzkiego Konserwatora Zabytków na realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL.GŁÓWNEJ 37 W BOGUSZOWIE- GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy ul.Głównej 37 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 23.43}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-07", "DOFINANSOWANIE": "308001.26", "WARTOSC": "815439.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Projekt przewiduje kompleksową rewitalizację części wspólnych 2 budynków mieszkalnych, przy pl. Odrodzenia 5a i ul. Strażackiej 27 w Boguszowie-Gorcach. Obiekty położone są na działkach będących własnością Wnioskodawcy i terenie historycznego układu urbanistycznego Boguszowa-Gorców, wpisanego do rejestru zabytków pod nr A/6005/518 decyzją z 02.12.1958r.Prace rewitalizacyjne obejmą remonty dachów, elewacji (w tym naprawa pęknięć ścian), stolarki (drzwi wejśc., okna w częściach wspólnych), klatek schodowych z uporządkowaniem instalacji wodno-kan., instalacją elektryczną i wymianą oświetlenia na energooszczędne LED- technologia wybrana z uwagi na energooszczędność i trwałość) i przewodów dymowych i wentylacyjnych. W budynku przy ul. Strażackiej 27 przewidziano likwidację zawilgoconych piwnic przez zasypanie.Elewacje wykończone zostaną tynkami silikonowymi, trwałymi na użytk. w warunkach miejskich.Obiekty dostosowane zostaną do potrzeb osób niepełnospr. (m. in. wym. drzwi wejściowych, antypoślizgowe posadzki, kontrastowe oznaczenia adresów, obniżone progi). W budynku przy pl. Odrodzenia 5a, w ramach kosztów niekwalifik. przeprowadzone zostaną prace rewitalizacyjne komórek gosp. i zaplecza sklepowego (remont dachu i elewacji), przylegających do części mieszkalnej. Oprócz wskazanych prac, realizowane będą: -oprac. dok. projektowej -oprac. wniosku o dofinan. i Studium Wykonalności -oprac. ekspertyzy ornitologicznej i chiropterologicznej -nadzór: inwestorski i ornitologiczno-chiropterologiczny -promocja projektu (tablice informacyjne i pamiątkowe, art. prasowy, informacje na stronie www, oznakowanie dokumentacji). Projekt ujęty pod nr A5 na liście „A” przedsięwzięć rewitalizacyjnych w pozytywnie zaopiniowanym przez Urząd Marszałkowski Województwa Dolnośląskiego LPR Gminy Boguszów-Gorce 2016-2020. Za realizację projektu odpowiada Gmina Miasto Boguszów-Gorce. Z zachowaniem zasad PZP i konkurencyjności, wyłoni on zew. podmioty odpowiedzialne za realizację zaplanowan", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Rewitalizacja gminnych budynków komunalnych przy Placu Odrodzenia 5a i ul. Strażackiej 27 w Boguszowie-Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 19.57}, {"DATA_KONIEC": "2018-11-16", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "294458.41", "WARTOSC": "600690.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 18 w Boguszowie- Gorcach. Celem projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym polegającym na przeprowadzeniu kompleksowej modernizacji wielorodzinnego budynku. Rzeczowy zakres prac obejmuje zadania związane z: 1.przygotowaniem dokumentacji projektowej wraz z audytem energetycznym, studium wykonalności oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomodernizacja obejmuje wielorodzinny budynek przy ul.Szkolnej 18 w Boguszowie- Gorcach wraz z prowadzeniem nadzoru budowlanego przez specjalistę. 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomodernizacyjnego przedsięwzięcia.W ramach termomodernizacji wykonane zostanie : 1)Docieplenie dachu nad klatką schodową,2)Docieplenie dachu nad mieszkaniami 3)Wymiana stolarki okiennej w części wspólnej,4)Wymiana stolarki drzwiowej zewnętrznej,5)Docieplenie ścian zewnętrznych,6)Docieplenie ścian na gruncie Modernizacja instalacji grzewczej1)Wykonanie kotłowni. Montaż kotła gazowego, kondensacyjnego,instalacja c.o. Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła. Montaż grzejników płytowych wyposażonych w zawory termostatyczne. Wspólnota Mieszkaniowa przy ul.Szkolnej 18 w Boguszowie -Gorcach w imieniu której działa ZGM Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW, posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sierpnia 2015 roku. Plan ten obowiązuje dla obszaru objętego realizacja projektu, oraz wynika z Lokalnego Programu Rewitalizacji.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ NR 18 W BOGUSZOWIE-GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul.Szkolnej 18 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 18.71}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "285345.50", "WARTOSC": "337845.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 20 osób osoby zagrożonych ubóstwem lub wykluczeniem społecznym w tym osoby pozostające bez zatrudnienia wymagające w pierwszej kolejności aktywizacji społecznej,które korzystają z pomocy społecznej w myśl ustawy z dnia 12 marca 2004 r.o pomocy społ.i którym do aktywizacji zaw. niezbędne jest w pierwszej kolejności udzielenie wsparcia w zakresie integracji społ zamieszkujące Gminę Boguszów Gorce w okresie od 01.09.2020 – 31.10.2021.W ramach projektu wszyscy UCZi zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ)obowiązkowa będzie realizacja ścieżki reintegracjiDobór instrumentów będzie adekwatny do potrzeb i możliwości UCZ. Praca socj w ramach kontraktu socj będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjającychtemu celowi. Zakres rzeczowy:Praca socjalna – kontrakt soc-20 os.Punkt Wsparcia– poradnictwo specjalist.w tym pomoc prawna, poradnictwo zaw, poradnictwo pscyhologiczne -20 os.Grupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społ -20os. Aktywna integracja o charakterze zaw -Kursy i szkolenia umożliwiające podniesienie kwa, kompetencji zaw lub umiejętności pożądanych na RP-10 ucz,Aktywna integracja o charakterze zaw Staże -5 os,Poradnictwo rodzinne - grupowe oraz indywiudualne -15 os. zasilki celowe oraz okresowe -20osRealizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt. 3.1.2Pozakończeniuudziałuwprojekciezatrudnienie podejmieconajmniej30%UCZ, min. 15% uczestników uzyska kwalifikacje zawodowe, co najmniej 56% osób biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym poszukuje pracy po opuszczeniu projekt", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 18.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "280000.00", "WARTOSC": "861000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Mastermet Sp. z o.o. jest znanym dostawcą narzędzi do obróbki skrawaniem znanych i renomowanych producentów m.in. jest autoryzowanym dealerem takich firm jak CERATIZIT, WALTER (Titex, Prototyp, Walter), GW oraz Pokolm. Zajmuje się również skupem węglika spiekanego wykorzystywanego do produkcji narzędzi skrawających. Z uwagi na rosnące ceny węglika spiekanego coraz większego znaczenia nabierają technologie odyzkania tego stopu ze zużytych narzędzi.Znajomość rynku narzędzi skrawających, dostęp do zużytego węglika spiekanego oraz rosnące ceny węglika spiekanego sprawiły, że firma podjęła decyzję o wdrożeniu produkcji narzędzi skrawających z odzyskanego węglika spiekanego. MASTERMET Sp. z o.o. opracował technologię pozwalającą na wydłużenie, dzięki wykorzystaniu części niezużytego narzędzia skrawającego, cyklu życia produktu. W ten sposób odzyskana zostaje część narzędzia przeznaczonego do złomowania, posiadająca wszystkie cechy wartościowego związku. Przedmiotem projektu jest wdrożenie innowacyjnej technologii produkcji narzędzi skrawających z odzyskanego, ze zużytych narzędzi, węglika spiekanego. Aby możliwa była realizacja projektu konieczne jest rozszerzenie posiadanego parku maszynowego o sterowaną numerycznie obrabiarkę. Projekt obejmuję realizację następujących działań: I. Zakup szlifierki do narzędzi skrawających wraz z oprogramowaniem wg ściśle określonych parametrów technicznych i ekonomicznych oraz spodziewanych efektów, które są wynikiem wdrożenia zakupionego urządzenia. II. Zatrudnienie nowego pracownika do obsługi zakupionego urządzenia. III. Wdrożenie produkcji narzędzi skrawających z odzyskanego, ze zużytych narzędzi, węglika spiekanego.", "BENEFICJENT": "MASTERMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Wdrożenie produkcji narzędzi skrawających z odzyskanego węglika spiekanego w MASTERMET Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.79}, {"DATA_KONIEC": "2018-11-27", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "274164.52", "WARTOSC": "709094.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 24 w Boguszowie- Gorcach. Celem projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym polegającym na przeprowadzeniu kompleksowej modernizacji wielorodzinnego budynku. Rzeczowy zakres prac obejmuje zadania związane z: 1.przygotowaniem dokumentacji projektowej wraz z audytem energetycznym, studium wykonalności oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomodernizacja obejmuje wielorodzinny budynek przy ul.Szkolnej 24 w Boguszowie- Gorcach wraz z prowadzeniem nadzoru budowlanego przez specjalistę. 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomodernizacyjnego przedsięwzięcia.W ramach termomodernizacji wykonane zostanie : 1)Docieplenie dachu nad klatką schodową 2)Docieplenie dachu nad mieszkaniami 3)Wymiana stolarki okiennej w części wspólnej 4)Wymiana stolarki drzwiowej zewnętrznej 5).Docieplenie ścian na gruncie 6).Docieplenie ścian zewnętrznych 2. Modernizacja instalacji grzewczej 5)Wykonanie kotłowni. Montaż kotła gazowego, kondensacyjnego, instalacja c.o. Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła. Wspólnota Mieszkaniowa przy ul.Szkolnej 24 w Boguszowie -Gorcach w imieniu której działa Zakład Gospodarki Mieszkaniowej Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW , posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z PGN na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sierpnia 2015 roku. Plan ten obowiązuje dla obszaru objętego realizacja projektu, oraz wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów-Gorce.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ NR 24 W BOGUSZOWIE-GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul.Szkolnej 24 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 17.42}, {"DATA_KONIEC": "2019-09-16", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "273755.90", "WARTOSC": "830127.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego obiektu mieszkalnego zlokalizowanego przy ul. Rynek 1 i 2 w Boguszowie-Gorcach (dwa budynki dalej zamiennie nazywane łącznie obiektem). Zakres projektu obejmuje zadania: 1. Przedsięwzięcie rewitalizacyjne 2. Dokumentacja techniczna 3. Studium wykonalności 4. Opinia ornitologiczna 5. Opinia chiropterologiczna 6. Nadzór inwestorski 7. Promocja projektu Taki dobór zakresu projektu pozwoli zapewnić bezpieczeństwo użytkowania obiektu poprzez zgodność z odpowiednimi wymogami i normami technicznymi. Cel główny projektu to: wzrost dynamiki rozwoju obszaru rewitalizacji miasta Boguszów-Gorce w wymiarze społecznym, gospodarczym i przestrzennym dzięki poprawie stanu budynku przy ul. Rynek 1-2. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy ul. Rynek 1-2 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt wdrażany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym i organizacyjnym niezbędnym do wdrożenia przedsięwzięcia. ZGM sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A17. Uzyskano pozwolenie na budowę i zgodę Wojewódzkiego Konserwatora Zabytków na realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA RYNEK 1-2 W BOGUSZOWIE GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy ul. Rynek 1-2 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 17.4}, {"DATA_KONIEC": "2018-12-18", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "272138.09", "WARTOSC": "699594.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 28 w Boguszowie- Gorcach. Celem projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym polegającym na przeprowadzeniu kompleksowej modernizacji wielorodzinnego budynku. Rzeczowy zakres prac obejmuje zadania związane z: 1.przygotowaniem dokumentacji projektowej wraz z audytem energetycznym, studium wykonalności oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomodernizacja obejmuje wielorodzinny budynek przy ul.Szkolnej 28 w Boguszowie- Gorcach wraz z prowadzeniem nadzoru budowlanego przez specjalistę. 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomodernizacyjnego przedsięwzięcia.W ramach termomodernizacji wykonane zostanie : 1)Docieplenie dachu nad klatka schodową 2)Docieplenie dachu nad mieszkaniami 3)Wymiana stolarki okiennej w części wspólnej 5)Docieplenie ścian zewnętrznych 6)Docieplenie ścian na gruncie Modernizacja instalacji grzewczej Wykonanie kotłowni. Montaż kotła gazowego, kondensacyjnego,instalacja c.o. Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła. Montaż grzejników płytowych wyposażonych w zawory termostatyczne. Wspólnota Mieszkaniowa przy ul.Szkolnej 28 w Boguszowie -Gorcach w imieniu której działa Zakład Gospodarki Mieszkaniowej Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW , posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sierpnia 2015 roku.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ NR 28 W BOGUSZOWIE-GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul.Szkolnej 28 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 17.29}, {"DATA_KONIEC": "2018-11-16", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "248971.64", "WARTOSC": "512076.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 14 w Boguszowie- Gorcach. Cel główny: poprawa efektywności energetycznej wielorodzinnego budynku mieszkalnego przy ul. Szkolnej 14 w Boguszowie-Gorcach Rzeczowy zakres prac obejmuje zadania związane z: 1.przygotowaniem dokumentacji projektowej wraz z audytem energetycznym, studium wykonalności oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomodernizacja obejmuje wielorodzinny budynek przy ul.Szkolnej 14 w Boguszowie- Gorcach wraz z prowadzeniem nadzoru budowlanego przez specjalistę oraz szkolenia dla mieszkańców 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomodernizacyjnego przedsięwzięcia.W ramach termomodernizacji wykonane zostanie : Modernizacja (ocieplenie) przegród: 1. Docieplenie dachu nad klatką schodową 2.Docieplenie dachu nad mieszkaniami 3.Wymiana stolarki drzwiowej zewnętrznej 4.Wymiana stolarki okiennej w części wspólnej 5.Docieplenie ścian na gruncie 6.Docieplenie ścian zewnętrznych Modernizacja systemu grzewczego 1. Kotłownia: - Wykonanie kotłowni, - Montaż kotła gazowego kondensacyjnego z automatyką pogodową, - Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła, - Montaż grzejników płytowych wyposażonych w zawory termostatyczne, Wspólnota Mieszkaniowa przy ul.Szkolnej 14 w Boguszowie -Gorcach w imieniu której działa Zakład Gospodarki Mieszkaniowej Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW , posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sierpnia 2015 roku.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ 14 W BOGUSZOWIE-GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul.Szkolnej 14 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 15.82}, {"DATA_KONIEC": "2018-11-16", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "245471.14", "WARTOSC": "505500.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 10 w Boguszowie- Gorcach. Cel główny: poprawa efektywności energetycznej wielorodzinnego budynku mieszkalnego przy ul. Szkolnej 10 w Boguszowie-Gorcach. Rzeczowy zakres prac obejmuje zadania związane z: 1.przygot. dok. projektowej wraz z audytem energet., studium wyk. oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomoder. obejmuje wielorodzinny budynek przy ul.Szkolnej 10 w Boguszowie- Gorcach wraz z prow. nad. budowlanego przez specjalistę oraz szkolenia dla mieszkańców 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomoder. przedsięwzięcia.W ramach termomoder. wykonane zostanie : Modernizacja (ocieplenie) przegród: 1.Docieplenie dachu nad kl. schodową 2.Docieplenie dachu nad mieszkaniami 3.Wymiana stolarki drzwiowej zew. 4.Wymiana Stolarki okiennej części wspólnej 5.Docieplenie ścian na gruncie 6.Docieplenie ścian zew. Modernizacja systemu grzewczego 1. Kotłownia: - Wykonanie kotłowni, - Montaż kotła gazowego kondensacyjnego z automatyką pogodową, - Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła, - Montaż grzejników płytowych wyposażonych w zawory termostatyczne, Wspólnota Mieszkaniowa przy ul.Szkolnej 10 w Boguszowie -Gorcach w imieniu której działa Zakład Gospodarki Mieszkaniowej Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW , posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sier. 2015 roku. Plan ten obow. dla obszaru objęt. real. pr. oraz wynika z Lok. Pl. Rew. dla Gminy Boguszów-Gorce.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ 10 W BOGUSZOWIE - GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul. Szkolnej 10 w Boguszowie-Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 15.6}, {"DATA_KONIEC": "2018-11-22", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "233674.68", "WARTOSC": "714415.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 12 w Boguszowie- Gorcach. Cel główny: poprawa efektywności energetycznej wielorodzinnego budynku mieszkalnego przy ul. Szkolnej 12 w Boguszowie-Gorcach Rzeczowy zakres prac obejmuje zadania związane z: 1.przygotowaniem dokumentacji projektowej wraz z audytem energetycznym, studium wykonalności oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomodernizacja obejmuje wielorodzinny budynek przy ul.Szkolnej 12 w Boguszowie- Gorcach wraz z prowadzeniem nadzoru budowlanego przez specjalistę oraz szkolenia dla mieszkańców 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomodernizacyjnego przedsięwzięcia.W ramach termomodernizacji wykonane zostanie : Modernizacja (ocieplenie) przegród: 1.Docieplenie dachu nad klatką schodową 2.Docieplenie dachu nad mieszkaniami 3.Wymiana stolarki drzwiowej zewnętrznej 4.Wymiana stolarki okiennej w częściach wspólnej 5.Docieplenie ściany na gruncie 6.Docieplenie Ściany zewnętrznej Modernizacja systemu grzewczego 1. Kotłownia: - Wykonanie kotłowni, - Montaż kotła gazowego kondensacyjnego z automatyką pogodową, - Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła, - Montaż grzejników płytowych wyposażonych w zawory termostatyczne, Wspólnota Mieszkaniowa przy ul.Szkolnej 12 w Boguszowie -Gorcach w imieniu której działa Zakład Gospodarki Mieszkaniowej Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW , posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sierpnia 2015 roku.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ 12 W BOGUSZOWIE - GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul.Szkolnej 12 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 14.85}, {"DATA_KONIEC": "2018-11-16", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "222499.27", "WARTOSC": "458752.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 16 w Boguszowie- Gorcach. Cel główny: poprawa efektywności energetycznej wielorodzinnego budynku mieszkalnego przy ul. Szkolnej 16 w Boguszowie-Gorcach Rzeczowy zakres prac obejmuje zadania związane z: 1.przygotowaniem dokumentacji projektowej wraz z audytem energetycznym, studium wykonalności oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomodernizacja obejmuje wielorodzinny budynek przy ul.Szkolnej 16 w Boguszowie- Gorcach wraz z prowadzeniem nadzoru budowlanego przez specjalistę oraz szkolenia dla mieszkańców 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomodernizacyjnego przedsięwzięcia.W ramach termomodernizacji wykonane zostanie : Modernizacja (ocieplenie) przegród: 1.Docieplenie dachu nad klatką schodową 2.Docieplenie dachu nad mieszkaniami 3.Wymiana stolarki drzwiowej zewnętrznej 4.Wymiana stolarki okiennej w części wspólnej 5.Docieplenie ścian na gruncie 6.Docieplenie ścian zewnętrznych Modernizacja systemu grzewczego 1. Kotłownia: - Wykonanie kotłowni, - Montaż kotła gazowego kondensacyjnego z automatyką pogodową, - Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła, - Montaż grzejników płytowych wyposażonych w zawory termostatyczne, Wspólnota Mieszkaniowa przy ul.Szkolnej 16 w Boguszowie -Gorcach w imieniu której działa Zakład Gospodarki Mieszkaniowej Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW , posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z Planu Gospodarki Niskoemisyjnej na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sierpnia 2015 roku. Plan ten ob", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ NR 16 W BOGUSZOWIE-GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul.Szkolnej 16 w Boguszowie- Gorcach .", "DOFINANSOWANIE_UE_PER_CAPITA": 14.14}, {"DATA_KONIEC": "2018-11-20", "DATA_START": "2016-03-31", "DOFINANSOWANIE": "222184.46", "WARTOSC": "688415.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku mieszkalnego przy ul.Szkolnej 19 w Boguszowie- Gorcach. Celem projektu jest zwiększenie efektywności energetycznej w sektorze mieszkaniowym polegającym na przeprowadzeniu kompleksowej modernizacji wielorodzinnego budynku. Rzeczowy zakres prac obejmuje zadania związane z: 1.przygotowaniem dokumentacji projektowej wraz z audytem energetycznym, studium wykonalności oraz uzyskaniem ekspertyzy chiropterologicznej i ornitologicznej. 2.termomodernizacja obejmuje wielorodzinny budynek przy ul.Szkolnej 19 w Boguszowie- Gorcach wraz z prowadzeniem nadzoru budowlanego przez specjalistę. 3.zapewnienie działań informacyjno-promocyjnych po zakończeniu realizacji projektu. Planowany zakres prac jest ściśle powiązany z założeniami audytu w wariancie optymalnym termomodernizacyjnego przedsięwzięcia.W ramach termomodernizacji wykonane zostanie : 1)Docieplenie dachu nad klatką schodową 2)Docieplenie dachu nad mieszkaniami 3)Wymiana stolarki okiennej w części wspólnej 4)Docieplenie ścian na gruncie 5)Docieplenie ścian zewnętrznych Modernizacja instalacji grzewczej 1)Wykonanie kotłowni. Montaż kotła gazowego, kondensacyjnego,instalacja c.o. Wykonanie nowej instalacji pionów i przewodów rozprowadzających z indywidualnymi licznikami ciepła. Montaż grzejników płytowych wyposażonych w zawory termostatyczne. Wspólnota Mieszkaniowa przy ul.Szkolnej 19 w Boguszowie -Gorcach w imieniu której działa ZGM Sp. z o. o. jest Wnioskodawcą uprawnionym do aplikowania o przyznanie środków w ramach działania 3.3.4. ZIT AW , posiada zaplecze techniczne, organizacyjne oraz finansowe.Przedsięwzięcie wynika również z PGN na lata 2014-2020 z perspektywą do 2030 roku dla Gminy Boguszów- Gorce zgodnie z uchwałą Rady Gminy w Boguszowie- Gorcach z dnia 27 sierpnia 2015 roku. Plan ten obowiązuje dla obszaru objętego realizacja projektu, oraz wynika z LPR.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. SZKOLNEJ NR 19 W BOGUSZOWIE-GORCACH", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul.Szkolnej 19 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 14.12}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "221242.62", "WARTOSC": "263242.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest poprawa sytuacji społ – zaw 12 osób zagrożonych ubóstwem lub wykluczeniem społecznym,które korzystają z pomocy społecznej w myśl ustawy z dnia 12 marca 2004 r.o pomocy społ.i którym do aktywizacji zaw. niezbędne jest w pierwszej kolejności udzielenie wsparcia w zakresie integracji społecznej zamieszkujące Gminę Boguszów Gorce w okresie od 01.08.2019 – 30.11.2020.W ramach projektu wszyscy uczestnicy/czki zawrza kontrakt socjalny(podstawą prawną jego realizacji jest art.108 ustawy o pomocy społ)obowiązkowa będzie realizacja ścieżki reintegracji obejmującej co najmniej 3 z instrumentów aktywnej integracji. Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu. Praca socjalna w ramach kontraktu socjalnego będzie miala na celu pomoc osobom we wzmacnianiu lub odzyskiwaniu zdolności do funkcjonowania w społeczeństwie poprzez pełnienie odpowiednich ról społecznych oraz tworzenie warunków sprzyjających temu celowi.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ.Zakres rzeczowy: Praca socjalna – kontrakt socjalny-12 os.Punkt Wsparcia– poradnictwo specjalist.w tym pomoc prawna, poradnictwo zaw, terapia z psychologiemGrupowe wsparcie w zakresie podniesienia kompetencji życiowych i umiejętności społAktywna integracja o charakterze zaw -Kursy i szkolenia umożliwiające podniesienie kwalifikacji, kompetencji zaw lub umiejętności pożądanychna RP-6 ucz,Zatrudnienie subsydiowane -5 os,Poradnictwo indywidualne – coaching-12 os.Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt. 3.1.2 Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 30% UCZ", "BENEFICJENT": "GMINA MIASTO BOGUSZÓW-GORCE", "TYTUL": "Krok do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 14.06}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2019-08-14", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "174140.44", "WARTOSC": "446070.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego budynku mieszkalnego zlokalizowanego przy ul. Świerczewskiego 49 w Boguszowie-Gorcach. Zakres projektu obejmuje zadania: 1. Przedsięwzięcie rewitalizacyjne: a) remont elewacji z dociepleniem wraz z wykonaniem poziomej przepony przeciwwilgociowej b) wymiana stolarki okiennej c) wymiana instalacji elektrycznej d) remont klatki schodowej 2. Dokumentacja techniczna 3. Studium wykonalności 4. Opinia ornitologiczna 5. Opinia chiropterologiczna 6. Nadzór inwestorski 7. Promocja projektu Taki dobór zakresu projektu pozwoli zapewnić bezpieczeństwo użytkowania obiektu poprzez zgodność z odpowiednimi wymogami i normami technicznymi, a także zwiększyć jego efektywność energetyczną dzięki elementom ocieplenia budynku. Cel główny projektu: rewitalizacja obszaru miasta Boguszów-Gorce w wymiarze społecznym, gospodarczym i przestrzennym poprzez poprawę stanu budynku przy ul. Świerczewskiego 49. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy ul. Świerczewskiego 49 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt wdrażany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym i organizacyjnym niezbędnym do wdrożenia przedsięwzięcia. ZGM sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A18. Uzyskano pozwolenie na budowę i zgodę Wojewódzkiego Konserwatora Zabytków na realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. HENRYKA SIENKIEWICZA NR 49 W BOGUSZOWIE- GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy ul. Sienkiewicza 49 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 11.06}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "129911.06", "WARTOSC": "317296.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego budynku mieszkalnego zlokalizowanego przy ul. Fornalskiej 19 w Boguszowie-Gorcach. Zakres projektu obejmuje zadania: 1. Przedsięwzięcie rewitalizacyjne 2. Dokumentacja techniczna 3. Studium wykonalności 4. Opinia ornitologiczna 5. Opinia chiropterologiczna 6. Nadzór inwestorski 7. Promocja projektu Taki dobór zakresu projektu pozwoli zapewnić bezpieczeństwo użytkowania obiektu poprzez zgodność z odpowiednimi wymogami i normami technicznymi. Cel główny projektu to: wzrost dynamiki rozwoju obszaru rewitalizacji miasta Boguszów-Gorce w wymiarze społecznym, gospodarczym i przestrzennym dzięki poprawie stanu budynku przy ul. Fornalskiej 19. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy ul. Fornalskiej 19 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt wdrażany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym i organizacyjnym niezbędnym do wdrożenia przedsięwzięcia. ZGM sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A12. Uzyskano pozwolenie na budowę i zgodę Wojewódzkiego Konserwatora Zabytków na realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. GŁÓWNEJ 19 W BOGUSZOWIE-GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy ul. Głównej 19 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 8.25}, {"DATA_KONIEC": "2019-09-16", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "123265.39", "WARTOSC": "404204.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego budynku mieszkalnego zlokalizowanego przy Placu Odrodzenia 5 w Boguszowie-Gorcach. Zakres projektu obejmuje zadania: 1. Przedsięwzięcie rewitalizacyjne: a) remont elewacji b) wymiana instalacji elektrycznej c) remont klatki schodowej d) wymiana stolarki okiennej (klatka schodowa, strych) oraz drzwiowej (brama wejściowa) w częściach wspólnych budynku e) naprawa schodów terenowych(od strony podwórka) f) remont dachu g) remont stropu nad kotłownią 2. Dokumentacja techniczna 3. Studium wykonalności 4. Opinia ornitologiczna 5. Opinia chiropterologiczna 6. Nadzór inwestorski 7. Promocja projektu Taki dobór zakresu projektu pozwoli zapewnić bezpieczeństwo użytkowania obiektu poprzez zgodność z odpowiednimi wymogami i normami technicznymi, a także zwiększyć jego efektywność energetyczną dzięki elementom termomodernizacyjnym. Cel główny: rewitalizacja miasta Boguszów-Gorce w wymiarze społecznym, gospodarczym i przestrzennym poprzez poprawę stanu budynku przy Placu Odrodzenia 5. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy Placu Odrodzenia 5 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt wdrażany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym i organizacyjnym niezbędnym do wdrożenia przedsięwzięcia. ZGM sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A16. Uzyskano pozwolenie na budowę i zgodę Wojewódzkiego Konserwatora Zabytków na realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY PL. ODRODZENIA NR 5 W BOGUSZOWIE-GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy Placu Odrodzenia 5 w Boguszowie-Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 7.83}, {"DATA_KONIEC": "2019-09-16", "DATA_START": "2016-05-31", "DOFINANSOWANIE": "117239.50", "WARTOSC": "359776.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego budynku mieszkalnego zlokalizowanego przy ul. Strażackiej 10 w Boguszowie-Gorcach. Zakres projektu obejmuje: I. PRZEDSIĘWZIĘCIE REWITALIZACYJNE 1) remont elewacji bez docieplenia 2) remont klatki schodowej wraz z wymianą stolarki okiennej w częściach wspólnych i wymianą drzwi zewnętrznych wejściowych do części mieszkalnej. 3) wymiana instalacji gazowej w częściach wspólnych 4) wymiana instalacji wod-kan w częściach wspólnych 5) wykonanie wentylacji nawiewno-wywiewnej 6) wymiana instalacji elektrycznej w częściach wspólnych II. ZADANIA DODATKOWE - Dokumentacja techniczna - Studium wykonalności - Ekspertyza ornitologiczna - Ekspertyza chiropterologiczna - Nadzór inwestorski - Promocja projektu. Cel główny: Kompleksowa rewitalizacja zdegradowanego obszaru Boguszowa-Gorców w wymiarze społecznym, gospodarczym i przestrzennym poprzez poprawę stanu obiektu przy ul. Strażackiej 10. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy Strażackiej 10 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt realizowany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym, organizacyjnym oraz finansowym niezbędnym do wdrożenia przedsięwzięcia. ZGM Sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A8.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. STRAŻACKIEJ 10 W BOGUSZOWIE-GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy ul. Strażackiej 10 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 7.45}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "105155.72", "WARTOSC": "123718.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Cel główny: ograniczenie ubóstwa i korzystania z pomocy społecznej wśród 15 bezrobotnych zagrożonych ubóstwem i/lub wykluczeniem społecznym oraz nieaktywnych wymagających aktywizacji społ.-zawodowej mieszkańców Boguszowa-Gorc poprzez działania z zakresu aktywnej integracji. Bierność społeczna i zawodowa to przyczyna izolacji społ., problemów rodzinnych, wychowawczych, materialnych i społecznych. Wsparciem zostanie objęta grupa 15 osób i ich otoczenie poprzez realizację ścieżek reintegracji w ramach 6-mies. kontraktów socjalnych-kompleksowe i zindywidual. dział. wykorzystujące instr. aktyw. społecznej, zdrowotnej i edukacyjnej: pracę socjalną, asystenta rodziny, trening komp. i umiejętności społ., porad. i wsparcie indyw. w zakresie podniesienia kompet. życiowych i umiejętności społ.-zaw. umożliwiających docelowo powrót do życia społecznego, w tym na rynek pracy i aktywizację zawodową, terapię rodzinną, kurs komputerowy. Grupa docelowa: 15 osób (9K/6M) wyklucz. lub zagroż. wykluczeniem społ. i ich otoczenie, w tym: 6 osób (4K/2M) bezrobotnych (bez osób z III profilu, które obecnie nie wyrażają zainteresowania udziałem) i 9 osób nieakt. zawodowo (5K/4M). W stosunku do każdego uczestnika projekt przewiduje wszystkie ww. instrumenty. Projekt realizuje zasadę dostępności dla osób niepełnosprawnych-przewiduje pierwszeństwo ich udziału, zasadę równości szans i niedyskryminacji (zainteresowane osoby spełniające kryteria, bez względu na płeć, wiek, niepełnosprawność, rasę, pochodzenie etniczne, religię, światopogląd i orientację seksualną będą miały możliwość udziału), zasadę równości szans kobiet i mężczyzn (udział 9K i 6M przy liczbie 649 osób, w tym 357K i 292M korzystających ze wsparcia OPS-stan na 31.12.15). Jeśli na etapie rekrutacji zidentyfikowane zostaną osoby z niepełnos. wymagającymi racjonalnych usprawnień, mechanizm będzie zastosowany. Efektem projektu będzie ograniczenie ubóstwa wśród mieszkańców Boguszowa-Gorc i zwiększenie ich aktywności społ.-zawodowej.", "BENEFICJENT": "GMINA BOGUSZÓW-GORCE / OŚRODEK POMOCY SPOŁECZNEJ W BOGUSZOWIE-GORCACH", "TYTUL": "Integracja - praca - sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "81881.59", "WARTOSC": "215941.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego budynku mieszkalnego zlokalizowanego przy Placu Odrodzenia 2 w Boguszowie-Gorcach. Zakres projektu obejmuje zadania: 1. Przedsięwzięcie rewitalizacyjne: a) remont elewacji z dociepleniem ściany szczytowej b) wymiana stolarki drzwiowej i okiennej c) wymiana obróbek blacharskich i rur spustowych 2. Dokumentacja techniczna 3. Studium wykonalności 4. Opinia ornitologiczna 5. Opinia chiropterologiczna 6. Nadzór inwestorski 7. Promocja projektu Taki dobór zakresu projektu pozwoli zapewnić bezpieczeństwo użytkowania obiektu poprzez zgodność z odpowiednimi wymogami i normami technicznymi, a także zwiększyć jego efektywność energetyczną dzięki elementom termomodernizacyjnym. Rewitalizacja obejmie obejmie ocieplenie ściany szczytowej z uwagi na jej obecne silne zamakanie i przemarzanie oraz wymianę stolarki, co umożliwi zachowanie trwałości projektu w odniesieniu do efektów wizualnych i uzyskanych dzięki projektowi wysokich parametrów elewacji poddanej remontowi. Cel główny projektu to: rewitalizacja obszaru miasta Boguszów-Gorce w wymiarze społecznym, gospodarczym i przestrzennym wynikająca poprzez poprawę stanu budynku przy Placu Odrodzenia 2. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy Placu Odrodzenia 2 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt wdrażany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym i organizacyjnym niezbędnym do wdrożenia przedsięwzięcia. ZGM sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A15. Uzyskano pozwolenie na budowę i zgodę Wojewódzkiego Konserwatora Zabytków na realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY PLACU ODRODZENIA 2 W BOGUSZOWIE-GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy Placu Odrodzenia 2 w Boguszowie-Gorcach.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.2}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "748758.75", "WARTOSC": "885178.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój", "OPIS": "Celem głównym projektu jest podniesienie oferty edukacyjnejWnioskodwacy poprzez utworzenie 25 liczby miejsc przedszkolnych, wzrost szans edukacyjnych25 uczniówwychowania przedszkolnego oraz wzrost kompetencji4 Nauczycieli Wsparcia Przedszkolnego na terenie gmin Aglomeracji Wałbrzyskiejdo VII.2020.Czas:VII’18- VII’20Obszar:Szczawna-Zdroju,Gminy Stare Bogaczowice, Boguszów Gorce, Czarny Bór,miasto WałbrzychProblemy:- brak miejsc w istniejących placówkach Szczawna Zdroju oraz w okolicy,- brak możliwości pogodzenie życia zawod. i rodzinnego bez zorganizowanej opieki przedszk.Grupa:a/ dzieci w wieku przedszk., w tym:-25 dz. - nowe m-ca w OWP-25 dz.- skorzysta z dodatk. zajęć eduk.i specjalist.b/ rodzice/opiek. dzieci -25 osób - udział w konsultacjachc/ kadra OWP-4 NWP - udział w szkol. specjalist.Zadania:1. Uruch. 25 miejsc w Przedszkolu Uzdrowiskowym \"Tu mieszka bajeczka\" w Szczawnie Zdroju –VII'18-II'192. Podstawowa działalność edukacyjno-wychowawcza w OWP - IV'19 - VII'203. Zajęcia dod. dla 25 dzieci w OWP” - IV'19 - VII'204. Doskonalenie umiejętności i kompetencji zaw.4 nauczycieli OWP - X'18 - VII'20Efekty realizacji projektu to:- 25 nowe miejsca w OWP (Z.1),- podniesienie kompet. u 25 uczniów w OWP (Z.2 i Z.3)- pod.komp. zawod. u4 NWP (Z.5)W/w potrzeba utworzenia miejsc przedszkolnych wynika z Diagnozy zapotrzebowania na nowe miejsca przedszkolne odpowiadajacej faktycznemu i prognozowanemu w perspektywie 3-letniej zapotrzebowaniu na tego typu usługi na obszarze realizacji projektu. Diagnoza została zatwierdzona przez organ prowadzący oraz uwzględnia plany samorządu gminnego w zakresie tworzenia nowych miejsc przedszkolnych na obszarze realizacji projektu.Obiekt, w którym mieścić się będzie przedszkole, nie ingeruje w środowisko, a mianowicie położony jest na terenach zabudowanych, nie następuje ingerencja w środowisko naturalne i rozrost zabudowy.", "BENEFICJENT": "MARZENA SOBCZYK", "TYTUL": "Przedszkole Uzdrowiskowe \"Tu mieszka bajeczka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.15}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "69301.65", "WARTOSC": "152130.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce", "OPIS": "Przedmiotem projektu jest rewitalizacja wielorodzinnego budynku mieszkalnego zlokalizowanego przy ul. Strażackiej 16 w Boguszowie-Gorcach. Zakres projektu obejmuje: I. PRZEDSIĘWZIĘCIE REWITALIZACYJNE 1. Remont elewacji wraz z dociepleniem ścian 2. Wykonanie wentylacji nawiewno-wywiewnej 3. Remont koryta odprowadzającego wody opadowych 4. Wymiana rynien, rur spustowych przy budynku 5. Wymiana stolarki okiennej i drzwiowej w częściach wspólnych II. ZADANIA DODATKOWE II.1. Dokumentacja techniczna II.2. Studium wykonalności II.3. Opinia ornitologiczna II.4. Opinia chiropterologiczna II.5. Nadzór inwestorski II.6. Promocja projektu Taki dobór zakresu projektu pozwoli zapewnić bezpieczeństwo użytkowania obiektu poprzez zgodność z odpowiednimi wymogami i normami technicznymi. Cel główny projektu to: kompleksowa rewitalizacja miasta Boguszów-Gorce w wymiarze społecznym, gospodarczym i przestrzennym poprzez odnowę budynku przy ul. Buczka 16. Wnioskodawcą projektu jest Wspólnota Mieszkaniowa przy Buczka 16 w Boguszowie - Gorcach, która zapewnia środki finansowe na realizację inwestycji. Projekt wdrażany będzie w imieniu Wspólnoty przez Zakład Gospodarki Mieszkaniowej Sp. z o.o., który posiada odpowiednie doświadczenie w realizacji inwestycji oraz dysponuje zapleczem technicznym i organizacyjnym niezbędnym do wdrożenia przedsięwzięcia. ZGM sp. z o.o. zorganizuje zespół projektowy i zapewni zaplecze organizacyjne dla jego funkcjonowania. Projekt dotyczy budynku zabytkowego i wynika z Lokalnego Programu Rewitalizacji dla Gminy Boguszów - Gorce - zadanie nr A9. Uzyskano pozwolenie na budowę i zgodę Wojewódzkiego Konserwatora Zabytków na realizację projektu.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. STRAŻACKIEJ NR 16 W BOGUSZOWIE- GORCACH", "TYTUL": "Rewitalizacja wielorodzinnego budynku mieszkalnego przy ul.Strażackiej 16 w Boguszowie- Gorcach", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "879330.78", "WARTOSC": "1034506.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Gł.problemem zdiagnozowanym w proj.jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców wskazanych w gr.docelowej gmin.Problem planowanej do objęcia wsparciem gr.zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 80(48K,32M)os. zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w 18 gm.woj.dolnośląskiego w okresie 01.06.2020-30.04.2021.GD:80(48K,32M)os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym os.pozostające bez zatrudnienia wymagających w pierwszej kolejności aktywizacji społ.,w wieku 18 lat i więcej,o niskich kwalifikacjach,zamieszkałych w gm.objętych programem rewitalizacji powiatu jeleniogórskiego,wałbrzyskiego,świdnickiego,dzierżoniowskiego,w których procent rodzin korzystających ze świadczeń pomocy społ.w wyniku ubóstwa jest wyższy niż średni procent rodzin korzystających ze świadczeń pomocy społ.na terenie całego woj.dolnośląskiego.Zadania:1.Usługi aktyw.integracji o charakt.społ.–usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego)2.Usługi aktyw.integracji o charakt.społ.i zaw.–wsparcie indywidualne na rzecz integracji społecznej i zawodowej–coaching3.Usługi aktyw.integracji o charakt.zaw.–poradnictwo zawodowe4.Usługi aktyw.integracji o charakt.zaw.–kursy i szkolenia umożliwiające podniesienie kwalifikacji,kompetencji zawodowych lub umiejętności pożądanych na rynku pracy5.Usługi aktyw.integracji o charakt.zaw.–pośrednictwo pracy6.Usługi aktyw.integracji o charakt.zaw.–staż zawodowy7.Usługi aktyw.integracji o charakt.zaw.–zatrudnienie wspomagane–trening pracyGł.rezultaty:L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.-44K,28ML.os.zagrożonych ubóstwem lub wyklucz.społ.poszukujących pracy po opuszczeniu progr.-4K,4ML.os.zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącznie z pracującymi na własny rachunek)-8K,4M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Prosta ścieżka włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 8290980.410000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 3774677.3000000003}, {"name": "Pozostała działalność", "value": 2034490.56}, {"name": "Domy pomocy społecznej", "value": 1351962.21}, {"name": "Oczyszczanie miast i wsi", "value": 1229528.7}, {"name": "Szkoły podstawowe", "value": 1194630.88}, {"name": "Urzędy gmin / miast", "value": 1033761.01}, {"name": "Oświetlenie ulic, placów i dróg", "value": 638314.2700000001}, {"name": "Rodziny zastępcze", "value": 539931.71}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 469093.51}, {"name": "Instytucje kultury fizycznej", "value": 457161.4199999999}, {"name": "Lokalny transport zbiorowy", "value": 434288.9}, {"name": "Drogi publiczne gminne", "value": 286719.16000000003}, {"name": "Cmentarze", "value": 246791.64}, {"name": "Ośrodki pomocy społecznej", "value": 241082.97}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 219684.7}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 210270.28}, {"name": "Ochotnicze straże pożarne", "value": 189003.63}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 168299.4}, {"name": "Zarządzanie kryzysowe", "value": 155091.92}, {"name": "Oddziały przedszkolne w SP", "value": 127035.38999999998}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 125997.78}, {"name": "Podręczniki dla szkół podstawowych", "value": 116798.78}, {"name": "Dowożenie uczniów do szkół", "value": 116119.71}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 113072.8}, {"name": "Przedszkola", "value": 110961.93999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 110361.43999999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 110200.51000000002}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 86230.57}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 75659.55}, {"name": "Gospodarka leśna", "value": 55827.490000000005}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 41294.5}, {"name": "Pomoc w zakresie dożywiania", "value": 32121.53}, {"name": "Dokształcanie nauczycieli", "value": 31297.4}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 29666.96}, {"name": "Nauka specjalna w SP", "value": 25830.28}, {"name": "Straż gminna (miejska)", "value": 19711.67}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 19152.01}, {"name": "Świetlice szkolne", "value": 15985.72}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 15166.449999999999}, {"name": "Świadczenie wychowawcze", "value": 11771.560000000001}, {"name": "Zwalczanie narkomanii", "value": 7345.91}, {"name": "Komendy powiatowe Policji", "value": 4320.0}, {"name": "Rady gmin / miast", "value": 3901.2999999999997}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 3258.46}, {"name": "Plany zagospodarowania przestrzennego", "value": 2000.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1070.8}, {"name": "Spis powszechny i inne", "value": 975.67}, {"name": "Wspieranie rodziny", "value": 850.0}, {"name": "Izby rolnicze", "value": 568.67}, {"name": "Dodatki mieszkaniowe", "value": 508.63}, {"name": "Karta Dużej Rodziny", "value": 332.89}, {"name": "Pozostałe wydatki obronne", "value": 299.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 0.0}, {"name": "NIEZNANY_02", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6880704.18}, {"name": "Urzędy gmin / miast", "value": 3482658.2899999996}, {"name": "Ośrodki pomocy społecznej", "value": 1215912.11}, {"name": "Przedszkola", "value": 894669.22}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 715819.07}, {"name": "Oddziały przedszkolne w SP", "value": 579303.3099999999}, {"name": "Instytucje kultury fizycznej", "value": 525949.89}, {"name": "Nauka specjalna w SP", "value": 511174.41}, {"name": "Straż gminna (miejska)", "value": 357156.22}, {"name": "Pozostała działalność", "value": 204900.38}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 192080.88}, {"name": "Stołówki szkolne i przedszkolne", "value": 189927.19000000003}, {"name": "Świetlice szkolne", "value": 177938.69}, {"name": "Urzędy wojewódzkie", "value": 122195.0}, {"name": "Wspieranie rodziny", "value": 120072.25}, {"name": "Świadczenie wychowawcze", "value": 91229.56}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 66210.75}, {"name": "Zwalczanie narkomanii", "value": 63882.48}, {"name": "Gospodarka leśna", "value": 44831.34}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 31690.47}, {"name": "Dowożenie uczniów do szkół", "value": 27691.75}, {"name": "Nauka specjalna w przedszkolach", "value": 21979.79}, {"name": "Ochotnicze straże pożarne", "value": 10199.52}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8622.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 5875.53}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5519.74}, {"name": "Zarządzanie kryzysowe", "value": 975.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 735.24}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "NIEZNANY_02", "value": 2167402.66}, {"name": "Drogi publiczne gminne", "value": 1788433.12}, {"name": "Pozostała działalność", "value": 217656.7}, {"name": "Szkoły podstawowe", "value": 176487.71}, {"name": "Cmentarze", "value": 165354.72}, {"name": "Oddziały przedszkolne w SP", "value": 59875.99}, {"name": "Instytucje kultury fizycznej", "value": 49210.31}, {"name": "Oświetlenie ulic, placów i dróg", "value": 32306.0}, {"name": "Urzędy gmin / miast", "value": 17900.01}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 12738.0}, {"name": "Drogi publiczne powiatowe", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 1173690.0}, {"name": "Przedszkola", "value": 691984.81}, {"name": "Zadania w zakresie kultury fizycznej", "value": 150611.59}, {"name": "Ochotnicze straże pożarne", "value": 17200.0}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 5000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 2811.08}, {"name": "Pozostała działalność", "value": 2649.72}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11963813.34}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6849293.83}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1118954.39}, {"name": "Zasiłki stałe", "value": 916021.73}, {"name": "Dodatki mieszkaniowe", "value": 431364.75}, {"name": "Wspieranie rodziny", "value": 424800.0}, {"name": "Pomoc w zakresie dożywiania", "value": 332260.0}, {"name": "Rady gmin / miast", "value": 154541.66}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 151354.4}, {"name": "Ochotnicze straże pożarne", "value": 87365.56}, {"name": "Urzędy gmin / miast", "value": 80616.3}, {"name": "Szkoły podstawowe", "value": 58582.23}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 46650.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 18900.0}, {"name": "Straż gminna (miejska)", "value": 16151.74}, {"name": "Spis powszechny i inne", "value": 12334.36}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 8914.45}, {"name": "Ośrodki pomocy społecznej", "value": 7029.19}, {"name": "Pozostała działalność", "value": 6376.83}, {"name": "Instytucje kultury fizycznej", "value": 2653.16}, {"name": "Przedszkola", "value": 2160.0}, {"name": "Oddziały przedszkolne w SP", "value": 655.78}, {"name": "Stołówki szkolne i przedszkolne", "value": 420.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Nauka specjalna w SP", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}, {"name": "Świetlice szkolne", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 25310.79}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 360317.06}, {"name": "Ochotnicze straże pożarne", "value": 299991.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 275865.87}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 144275.0}, {"name": "Pozostała działalność", "value": 50271.63}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 31453.64}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 116741.40000000001}, {"name": "Ochrona powietrza i klimatu", "value": 15730.22}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 7630.029999999999}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 3918.54}, {"name": "Ochrona powietrza i klimatu", "value": 2732.11}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 913171.65}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka mieszkaniowa", "value": 8760073.92}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5955359.779999999}, {"name": "Pomoc społeczna", "value": 2023902.4499999997}, {"name": "Oświata i wychowanie", "value": 1832874.8899999997}, {"name": "Kultura fizyczna", "value": 1806213.6500000004}, {"name": "Administracja publiczna", "value": 1462949.54}, {"name": "Transport i łączność", "value": 721008.06}, {"name": "Rodzina", "value": 678883.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 484149.77}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 368360.39999999997}, {"name": "Działalność usługowa", "value": 248791.64}, {"name": "Ochrona zdrowia", "value": 127706.93999999999}, {"name": "Leśnictwo", "value": 55827.490000000005}, {"name": "Obsługa długu publicznego", "value": 19152.01}, {"name": "Edukacyjna opieka wychowawcza", "value": 15985.72}, {"name": "Rolnictwo i łowiectwo", "value": 15591.49}, {"name": "Urzędy państwowe", "value": 4329.26}, {"name": "Obrona narodowa", "value": 299.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9105449.85}, {"name": "Administracja publiczna", "value": 4330843.1}, {"name": "Pomoc społeczna", "value": 1215912.11}, {"name": "Kultura fizyczna", "value": 691552.5700000001}, {"name": "Rodzina", "value": 403382.69}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 368330.74}, {"name": "Edukacyjna opieka wychowawcza", "value": 177938.69}, {"name": "Ochrona zdrowia", "value": 136452.87999999998}, {"name": "Leśnictwo", "value": 44831.34}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 36909.05}, {"name": "Urzędy państwowe", "value": 32425.71}, {"name": "Gospodarka mieszkaniowa", "value": 5875.53}, {"name": "Działalność usługowa", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Rodzina", "value": 2167402.66}, {"name": "Transport i łączność", "value": 1788433.12}, {"name": "Oświata i wychowanie", "value": 236363.69999999998}, {"name": "Działalność usługowa", "value": 165354.72}, {"name": "Administracja publiczna", "value": 107920.01}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 106136.7}, {"name": "Kultura fizyczna", "value": 49210.31}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 45044.0}, {"name": "Turystyka", "value": 21500.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1176501.08}, {"name": "Oświata i wychowanie", "value": 694634.53}, {"name": "Kultura fizyczna", "value": 150611.59}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22200.0}, {"name": "Turystyka", "value": 3000.0}, {"name": "Ochrona zdrowia", "value": 3000.0}, {"name": "Administracja publiczna", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 19237907.17}, {"name": "Pomoc społeczna", "value": 2805630.06}, {"name": "Administracja publiczna", "value": 256406.77000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 170254.4}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 103517.3}, {"name": "Oświata i wychowanie", "value": 61818.01}, {"name": "Urzędy państwowe", "value": 46650.0}, {"name": "Kultura fizyczna", "value": 7728.91}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1301.08}, {"name": "Ochrona zdrowia", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 25310.79}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 360317.06}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 299991.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 275865.87}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 144275.0}, {"name": "Pomoc społeczna", "value": 50271.63}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 31453.64}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 116741.40000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15730.22}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 7630.029999999999}], "Współfinansowanie wydatków programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3918.54}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2732.11}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 913171.65}]}, "children": [{"name": "Rodzina", "value": 22487576.46, "v": "22,49 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 30.88, "v_pc": "1429,33 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 12066814.46, "v": "12,07 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 53.65}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7041374.71, "v": "7,04 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 31.31}, {"name": "NIEZNANY_02", "value": 2167402.66, "v": "2,17 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.63}, {"name": "Wspieranie rodziny", "value": 545722.25, "v": "545,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.42}, {"name": "Rodziny zastępcze", "value": 539931.71, "v": "539,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.4}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 125997.78, "v": "126,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.56}, {"name": "Karta Dużej Rodziny", "value": 332.89, "v": "0,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 12075415.980000006, "v": "12,08 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 16.58, "v_pc": "767,52 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 8454680.000000002, "v": "8,45 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 70.01}, {"name": "Przedszkola", "value": 1699775.9700000002, "v": "1,70 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 14.07}, {"name": "Oddziały przedszkolne w SP", "value": 766870.4700000001, "v": "766,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.35}, {"name": "Nauka specjalna w SP", "value": 537004.69, "v": "537,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.44}, {"name": "Stołówki szkolne i przedszkolne", "value": 300547.7, "v": "300,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.48}, {"name": "Dowożenie uczniów do szkół", "value": 143811.46000000002, "v": "143,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.19}, {"name": "Podręczniki dla szkół podstawowych", "value": 116798.78, "v": "116,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.96}, {"name": "Dokształcanie nauczycieli", "value": 31297.4, "v": "31,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}, {"name": "Nauka specjalna w przedszkolach", "value": 21979.79, "v": "21,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "Pozostała działalność", "value": 2649.72, "v": "2,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 8765949.45, "v": "8,77 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.03, "v_pc": "557,17 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "172.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "459.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 8296855.94, "v": "8,30 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 94.64}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 469093.51, "v": "469,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.35}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6425023.329999998, "v": "6,43 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.82, "v_pc": "408,38 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "31.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3774677.3000000003, "v": "3,77 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 58.74}, {"name": "Oczyszczanie miast i wsi", "value": 1229528.7, "v": "1,23 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.13}, {"name": "Oświetlenie ulic, placów i dróg", "value": 670620.2700000001, "v": "670,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.43}, {"name": "Ochrona powietrza i klimatu", "value": 386409.42, "v": "386,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.01}, {"name": "Pozostała działalność", "value": 167015.37999999998, "v": "167,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.59}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 113072.8, "v": "113,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.75}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 42404.96, "v": "42,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.65}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 41294.5, "v": "41,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.64}]}, {"name": "Pomoc społeczna", "value": 6243911.289999998, "v": "6,24 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.57, "v_pc": "396,87 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "3.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1464024.27, "v": "1,46 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 23.44}, {"name": "Domy pomocy społecznej", "value": 1351962.21, "v": "1,35 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 21.65}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1236638.5999999999, "v": "1,24 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.8}, {"name": "Zasiłki stałe", "value": 916021.73, "v": "916,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 14.67}, {"name": "Dodatki mieszkaniowe", "value": 431873.38, "v": "431,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.91}, {"name": "Pomoc w zakresie dożywiania", "value": 364381.53, "v": "364,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.83}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 219684.7, "v": "219,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.51}, {"name": "Pozostała działalność", "value": 168498.87, "v": "168,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.69}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 75659.55, "v": "75,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.21}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 15166.449999999999, "v": "15,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}]}, {"name": "Administracja publiczna", "value": 6183430.209999999, "v": "6,18 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.49, "v_pc": "393,02 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "33.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4614935.609999999, "v": "4,61 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 74.63}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 893032.9199999999, "v": "893,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 14.44}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 215790.02000000002, "v": "215,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.48}, {"name": "Pozostała działalność", "value": 165723.66999999998, "v": "165,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.68}, {"name": "Rady gmin / miast", "value": 158442.96000000002, "v": "158,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.56}, {"name": "Urzędy wojewódzkie", "value": 122195.0, "v": "122,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.97}, {"name": "Spis powszechny i inne", "value": 13310.03, "v": "13,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}]}, {"name": "Kultura fizyczna", "value": 2705317.03, "v": "2,71 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.71, "v_pc": "171,95 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "102.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1511108.6600000004, "v": "1,51 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 55.85}, {"name": "Instytucje kultury fizycznej", "value": 1034974.78, "v": "1,03 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 38.25}, {"name": "Zadania w zakresie kultury fizycznej", "value": 159233.59, "v": "159,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.88}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2683877.74, "v": "2,68 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.68, "v_pc": "170,59 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1507376.6600000001, "v": "1,51 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 56.16}, {"name": "Biblioteki", "value": 1173690.0, "v": "1,17 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.73}, {"name": "Pozostałe zadania w zakresie kultury", "value": 2811.08, "v": "2,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}]}, {"name": "Transport i łączność", "value": 2509441.18, "v": "2,51 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.44, "v_pc": "159,50 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "85.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 2075152.2800000003, "v": "2,08 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 82.69}, {"name": "Lokalny transport zbiorowy", "value": 434288.9, "v": "434,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 17.3}, {"name": "Drogi publiczne powiatowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1162399.44, "v": "1,16 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.59, "v_pc": "73,88 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "49.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 603759.71, "v": "603,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.94}, {"name": "Straż gminna (miejska)", "value": 393019.62999999995, "v": "393,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 33.81}, {"name": "Zarządzanie kryzysowe", "value": 156066.92, "v": "156,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.42}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.43}, {"name": "Komendy powiatowe Policji", "value": 4320.0, "v": "4,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "Pozostała działalność", "value": 233.18, "v": "0,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 414146.36, "v": "414,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.56, "v_pc": "26,32 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "48.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 412146.36, "v": "412,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 99.51}, {"name": "Plany zagospodarowania przestrzennego", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.48}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 364178.81, "v": "364,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.5, "v_pc": "23,15 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 193924.41, "v": "193,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 53.24}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 151354.4, "v": "151,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 41.56}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 18900.0, "v": "18,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.18}]}, {"name": "Obsługa długu publicznego", "value": 295017.88, "v": "295,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4, "v_pc": "18,75 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "57.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 295017.88, "v": "295,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 267159.82, "v": "267,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.36, "v_pc": "16,98 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 179572.18999999997, "v": "179,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 67.21}, {"name": "Zwalczanie narkomanii", "value": 71228.39, "v": "71,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 26.66}, {"name": "Pozostała działalność", "value": 16359.240000000002, "v": "16,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.12}]}, {"name": "Leśnictwo", "value": 100658.82999999999, "v": "100,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13, "v_pc": "6,40 zł", "pl_v_pc": "3,32 zł", "v_pc_diff": "92.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "488.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 100658.82999999999, "v": "100,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 83404.97, "v": "83,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11, "v_pc": "5,30 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "24.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 81598.93000000001, "v": "81,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.83}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1806.0400000000002, "v": "1,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.16}]}, {"name": "Turystyka", "value": 24500.0, "v": "24,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03, "v_pc": "1,56 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "91.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 21500.0, "v": "21,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 87.75}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.24}]}, {"name": "Rolnictwo i łowiectwo", "value": 15591.49, "v": "15,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02, "v_pc": "0,99 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 15022.82, "v": "15,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.35}, {"name": "Izby rolnicze", "value": 568.67, "v": "0,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.64}]}, {"name": "Obrona narodowa", "value": 299.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 299.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}