{"gmina": "Walim", "typ_gminy": "gmina wiejska Walim", "kod_gus": "030210321082", "kod_gus_podregionu": "030210300000", "eurostat": "PL517", "ludnosc": 5588, "budzet": {"dochody": "32,27 mln zł", "wydatki": "28,13 mln zł", "wydatki_zmiana": 14.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.4, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 20863216.15000001, "dane1": 21020440.529999997, "dane2": 20863216.15000001, "dane4": 157224.37999998778}, {"label": "2017", "dane0": 23702298.220000003, "dane1": 25398978.24000001, "dane2": 23702298.220000003, "dane4": 1696680.020000007}, {"label": "2018", "dane0": 25330694.01000001, "dane1": 28274845.700000007, "dane2": 25330694.01000001, "dane4": 2944151.6899999976}, {"label": "2019", "dane0": 32745434.08, "dane1": 33070111.85, "dane2": 32745434.08, "dane4": 324677.7700000033}, {"label": "2020", "dane0": 32273570.939999994, "dane1": 28128301.720000006, "dane2": 28128301.720000006, "dane3": 4145269.2199999876}], "oswiata_wykres": [{"label": "2016", "dane0": 3288786.43, "dane1": 4592882.29}, {"label": "2017", "dane0": 3501623.56, "dane1": 4635460.36}, {"label": "2018", "dane0": 3656409.1899999995, "dane1": 5301761.1}, {"label": "2019", "dane0": 3891773.49, "dane1": 5990319.549999999}, {"label": "2020", "dane0": 4275085.5200000005, "dane1": 6510648.049999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,16 mln zł", "wydatki": "1,58 mln zł", "wydatki_zmiana": 42.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 30.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.15722437999998778}, {"date": "2016-12-31", "value0": 0, "value1": -0.15722437999998778}, {"date": "2017-01-01", "value0": 0, "value1": -1.696680020000007}, {"date": "2017-12-31", "value0": 0, "value1": -1.696680020000007}, {"date": "2018-01-01", "value0": 0, "value1": -2.9441516899999978}, {"date": "2018-12-31", "value0": 0, "value1": -2.9441516899999978}, {"date": "2019-01-01", "value0": 0, "value1": -0.32467777000000325}, {"date": "2019-12-31", "value0": 0, "value1": -0.32467777000000325}, {"date": "2020-01-01", "value0": 0, "value1": 4.145269219999988}, {"date": "2020-12-31", "value0": 0, "value1": 4.145269219999988}], "dochod_ue": "2,25 mln zł", "dotacje_ue": {"gmina": "24,07 mln zł", "gmina_pc": "4308.1 zł", "powiat": "53,84 mln zł", "powiat_pc": "9635.2 zł", "wojewodztwo": "3,17 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "203,28 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "1,65 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 4275085.5200000005, "wydatki": 6510648.049999998}, "projekty_ue": [{"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "7271944.40", "WARTOSC": "13181988.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada rozbudowę i poszerzenie zakresu oferty edukacyjnej ośrodka edukacji ekologicznej-Turystyczne Centrum Edukacji Ekologicznej „Choina” oraz budowę kładki pieszej nad Jeziorem Bystrzyckim. W ramach projektu zaplanowano: rozbiórkę starej i budowę nowej kładki dla pieszych nad Jeziorem Bystrzyckim wraz z z elementami ścieżki edukacji ekologicznej, przebudowę oraz wyposażenie pomieszczeń Zamku Grodno i utworzenie Centrum Bioedukacji Multimedialnej w ramach ośrodka edukacji ekologicznej, rozbudowę ośrodka edukacji ekologicznej o Centrum Bioedukacji i Obsługi Ruchu Turystycznego wraz z utworzeniem akwarium z fauną i florą Jeziora Bystrzyckiego. Projekt zakłada też działania informacyjne i promocyjne (tablice: pamiątkowa-1 szt, informacyjna-1 szt, zamieszczenie informacji o projekcie na stronie internetowej Wnioskodawcy). Projektowana inwestycja wpłynie na poprawę organizacji ruchu turystycznego na terenie Gminy Walim i zmniejszenie presji jego oddziaływania na obszary cenne przyrodniczo, poprzez budowę kładki dla pieszych w okolicy Jeziora Bystrzyckiego. Rozbudowa i poszerzenie oferty funkcjonującego na terenie gminy ośrodka edukacji ekologicznej przyczyni się do wzrostu świadomości ekologicznej turystów i lokalnej społeczności. Działania te mają na celu zwiększenie udostępniania lokalnych zasobów przyrody i jednocześnie wzrost ochrony bioróżnorodności na terenie Aglomeracji Wałbrzyskiej. Projekt wpłynie też pozytywnie na sytuację mieszkańców gminy i przyczyni się do zmniejszenia stopy bezrobocia w regionie, gdyż w wyniku jego realizacji utworzone zostaną 4 nowe miejsca pracy. Inwestycja będzie też pozytywnie oddziaływać na rozwój turystyki na terenie Gminy Walim i powstawanie nowych firm działających w obszarze turystyki, a poprzez to na zrównoważony rozwój gospodarczy regionu.", "BENEFICJENT": "GMINA WALIM", "TYTUL": "Zwiększenie udostępniania zasobów przyrodniczych oraz rozwój nowych form edukacji ekologicznej dzięki rozbudowie Turystycznego Centrum Edukacji Ekologicznej \"Choina\" i poprawie organizacji ruchu turystycznego w Gminie Walim", "DOFINANSOWANIE_UE_PER_CAPITA": 1301.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "94295132.33", "WARTOSC": "136481820.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Niniejszy projekt obejmuje swoim zakresem linię kolejową nr 285 na odcinku Świdnica Kraszowice – Jedlina Zdrój od km 60,720 do km 82,426. Linia usytuowana jest w południowo-zachodniej części Polski, której trasa w całości przebiega wyłącznie przez obszar województwa dolnośląskiego. Przedmiotowy projekt dotyczy budowy nowej oraz przebudowy dotychczasowej infrastruktury wraz z całkowitą wymianę nawierzchni torowej oraz podtorza na całym omawianym odcinku linii oraz: • Budowę nowego posterunku odgałęźnego Świdnica Kraszowice; • Budowę nowoprojektowanego przystanku osobowego Burkatów w km 63+563.00 - linia kolejowa nr 285 (oś przystanku) wraz z z jednoczesną likwidacją przystanku osobowego Bystrzyca Dolna (rozbiórka peronu); • Budowę przystanku osobowego Bystrzyca Górna w km 65+585.00 - linia kolejowa nr 285; • Przebudowę przystanku osobowego Lubachów w km 67+386.00 - linia kolejowa nr 285 (oś przystanku); • Budowę przystanku osobowego Zagórze Śląskie w km 71+327.00 - linia kolejowa nr 285 (oś przystanku); • Budowę przystanku Jugowice zlokalizowanego w km 73+848.00 - linia kolejowa nr 285 (oś przystanku); • Budowę nowoprojektowanego przystanku Jedlina Zdrój Centrum usytuowanego w km 79+200.00 - linia kolejowa nr 285 (oś przystanku), wraz z jednoczesną likwidacją przystanku Jedlina Dolna (rozbiórka peronu); • Odtworzenie wcześniej istniejącego układu torowego stacji Jedlina-Zdrój poprzez odbudowę dwóch torów głównych nr 3 i nr 5; • Realizacja infrastruktury towarzyszącej (elektroenergetyka, telekomunikacja, obiekty inżynieryjne, przejazdy kolejowe). Na przedmiotowym odcinku nie odbywa się obecnie ani ruch pasażerski, ani ruch towarowy.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Przebudowa linii kolejowej nr 285 na odcinku Świdnica Kraszowice – Jedlina Zdrój", "DOFINANSOWANIE_UE_PER_CAPITA": 1101.35}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-05-29", "DOFINANSOWANIE": "3639813.92", "WARTOSC": "4282134.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu realizowanego przez Caritas Diecezji Świdnickiej jest modernizacja i zmiana sposobu użytkowania budynku (zabytkowego pałacu) przy ul. Głównej 13 w Zagórzu Śląskim (Gmina Walim, powiat wałbrzyski)na dom opieki nad osobami starszymi. W budynku przewiduje się wykonanie robót budowlanych w zakresie renowacji i przystosowania obiektu do użytkowania na cele społeczne oraz integracyjne (roboty budowlane, sanitarne, elektryczne, prace związane z infrastrukturą towarzysząca- zagospodarowanie terenu w kostkę brukową oraz nawierzchnię szutrową, ławki, kosze na śmieci oraz oświetlenie zewnętrzne, dostosowanie obiektu do potrzeb osób niepełnosprawnych). Obiekt będzie całkowicie przystosowany dla potrzeb osób niepełnosprawnych, w tym wyposażony w windę. Ponadto, w ramach projektu planuje się zakup wyposażenia niezbędnego do funkcjonowania obiektu (wyposażenie poszczególnych pomieszczeń i kondygnacji remontowanego budynku). Planowany termin realizacji projektu od II kwartału 2017 do II kwartału 2020. Beneficjentem oraz późniejszym operatorem w projekcie będzie Caritas Diecezji Świdnickiej. W ramach domu Opieki nad osobami starszymi powstanie obiekt dla ok. 25 podopiecznych (maksymalnie liczba osób nie przekroczy 30). Projekt będzie zgodny z celami działania 6.3 w ramach RPO WD 2014-2020, zgodny z właściwymi przepisami prawa oraz z Gminnym Programem Rewitalizacji dla Gminy Walim na lata 2016-2021. Zaplanowano osiągnięcie następujących wskaźników produktu:Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami (1 szt.); Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami (1 szt.); Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach (1 szt.);Powierzchnia obszarów objętych rewitalizacją (0,21 ha) oraz rezultatu: Liczba nowo utworzonych miejsc pracy - pozostałe formy(4,25 EPC); Wzrost zatrudnienia we wspieranych przedsiębiorstwach- ogółem(4 EPC)", "BENEFICJENT": "CARITAS DIECEZJI ŚWIDNICKIEJ", "TYTUL": "Adaptacja i renowacja zabytkowego pałacu w Zagórzu Śląskim na dom opieki nad osobami starszymi", "DOFINANSOWANIE_UE_PER_CAPITA": 651.36}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-01-25", "DOFINANSOWANIE": "31412109.40", "WARTOSC": "36955422.83", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Planowana inwestycja zakłada przebudowę istniejącej drogi wojewódzkiej nr 379 na odcinku od ronda przy ul. Uczniowskiej w m. Stary Julianów, przez m.Modliszów i teren Witoszowa Dolnego, do wjazdu do granicy miasta Świdnica przy ul. Wałbrzyskiej, do miejsca wykonanej przebudowy drogi wojewódzkiej nr 379 przez Miasto Świdnica w 2016 r. Inwestycja została zlokalizowana na terenie gminy Walim i gminy wiejskiej Świdnica. Wykonawca przedmiotowej inwestycji zostanie wyłoniony w postępowaniu w sprawie udzielenia zamówienia publicznego w formule zaprojektuj/wybuduj.Wykonawca zostanie zobowiązany do przygotowania dokumentacji projektowej, uzyskania decyzji o zezwoleniu na realizację inwestycji drogowej oraz wykonania robót budowlanych w oparciu o posiadaną przez Inwestora dokumentację: program funkcjonalno - użytkowy,decyzja środowiskowa. Powyższa formuła udzielenia zamówienia ograniczy ilość postępowań w sprawie udzielenia zamówienia publicznego koniecznych do przeprowadzenia w ramach projektu. Biorąc pod uwagę przedmiot projektu, w jego zakresie będzie prowadzonych szereg czynności kontrolnych i monitorujących związanych z realizacją robót budowlanych i rozliczeniem finansowym inwestycji i projektu. Powyższe czynności będą realizowane zarówno przez pracowników Wnioskodawcy jak podmioty zewnętrzne wyłonione w procedurze zamówienia publicznego. Ponadto, zostaną zrealizowane działania związane z promocją projektu, w celu popularyzacji wykorzystania potencjału komunikacyjnego przebudowanej infrastruktury drogowej i pochodzenia źródeł finansowania przedsięwzięcia. Działania promocyjne będą realizowane zarówno przez pracowników Wnioskodawcy jak i podmioty wyłonione w postępowaniach w sprawach udzielania zamówień publicznych.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Realizacja projektu Trasa Sudecka - przebudowa drogi wojewódzkiej nr 379 od ronda ul. Uczniowskiej w m. Stary Julianów do ronda ul. Wałbrzyska w m. Świdnica.", "DOFINANSOWANIE_UE_PER_CAPITA": 494.31}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "1215707.80", "WARTOSC": "2058371.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Głównym celem projektu jest zwiększenie dostępności Zamku Grodno dla turystów i lokalnej społeczności oraz ochrona dziedzictwa kulturowego poprzez przebudowę budynków zamkowych oraz zwiększenie oferty kulturalnej. Zamek Grodno, zlokalizowany w Zagórzu Śląskim, został wpisany do rejestru zabytków dnia 4 grudnia 1949 roku pod numerem 100. Wnioskodawcą projektu jest Gmina Walim, a operatorem Centrum Kultury i Turystyki w Walimiu posiadające status Samorządowej Jednostki Kultury. Zakres projektu obejmuje przebudowę budynku łącznika, budynku bramnego oraz baszty obronnej, które obecnie w większości nie są użytkowane ani udostępnione dla zwiedzających. Prace planowane w ramach projektu pozwolą na powstrzymanie procesu degradacji budynków, zwłaszcza w doniesieniu do baszty. Dzięki przedmiotowej inwestycji powstanie sala główna, wraz z zapleczem techniczno-sanitarnym i dodatkowymi pomieszczeniami, przeznaczona do organizowania takich wydarzeń kulturalnych jak: inscenizacje historyczne, wernisaże prac malarskich, spotkania autorskie, wystawy, oraz pokazy filmowe i koncerty. Projekt obejmuje również budowę instalacji sanitarnej wraz z przepompownią co jest niezbędne do zapewnienia prawidłowego funkcjonowania przedsięwzięcia. W ramach projektu zostanie zakupione wyposażenie dla przebudowanych budynków oraz sprzęt multimedialny pozwalający na bardziej urozmaicony i nowoczesny sposób prezentacji historii zabytku. Projekt przyczyni się do realizacji celów Strategii ZIT Aglomeracji Wałbrzyskiej. Wymierne efekty projektu będą miały odzwierciedlenie we wzroście liczby odwiedzających, która w 2018 roku powinna osiągnąć 58 628 osób. Rezultat projektu będzie również obejmował utworzenie dwóch nowych miejsc pracy. Projekt przyczyni się do aktywizacji lokalnej społeczności oraz zwiększenia identyfikacji z regionem. Poprawa atrakcyjności turystycznej regionu zaowocuje wzrostem popytu na usługi około turystyczne i przyczyni się rozwoju przedsiębiorczości wśród lokalnej społ.", "BENEFICJENT": "GMINA WALIM", "TYTUL": "Średniowieczny Zamek Grodno jako Centrum działalności kulturalnej i turystycznej - Przebudowa elementów Zamku Grodno w Zagórzu Śląskim: budynek bramny, budynek łącznika oraz remont baszty obronnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 217.55}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "799868.00", "WARTOSC": "3061556.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "1. Przedmiotem projektu jest powstanie ekologicznego ośrodka wypoczynkowego z kopułami mieszkalnymi w technologii smart building. Ośrodek powstanie w miejscowości Walim na działkach o nr: 61/11, 61/12, 61/13, 61/14, obręb nr 0009 Walim. Na terenie ośrodka znajdzie się 6 kopuł mieszkalnych. Każda kopuła w formie metalowej konstrukcji szkieletowej w kształcie półkuli - przytwierdzona do drewnianego podestu (może być´ demontowany i przenoszony), kto´ry naste?pnie będzie osadzony w gruncie. Kaz˙da kopuła be?dzie miała niezalez˙na? łazienke? w formie przylegaja?cego modułu w kształcie „kubika”. Z uwagi na ocieplone s´ciany kopuł oraz ogrzewanie elektryczne w obiektach tych gos´cie be?da? mogli przebywac´ o kaz˙dej porze roku. Wybudowany zostanie ro´wniez˙ budynek usługowy mieszcza?cy 2 niewielkie mieszkania dla obsługi obiektu na poddaszu oraz sali wielofunkcyjnej (treningowo-szkoleniowej), recepcji, administracji, małej kuchni i łazienki na parterze. Na terenie os´rodka znajdą sie? ro´wniez˙: - grille zewne?trzne, - miejsce na ognisko, - wiata wypoczynkowa, - garaz˙ i miejsce postojowe na rowery. Os´rodek zostanie ogrodzony, doprowadzone zostana? niezbe?dne media, wybudowane s´ciez˙ki oraz drogi dojazdowe. Dla gos´ci, na terenie całej inwestycji oraz we wszystkich kopułach i budynku usługowym be?dzie doste?pny szerokopasmowy, bezprzewodowy oraz bezpieczny doste?p do Internetu. Budowane, wybrane obiekty be?da? standardowo przystosowane dla oso´b niepełnosprawnych. W wyniku realizacji projektu zostanie wprowadzona innowacyjna usługa smart glampingu. Smart glamping opierac´ sie? be?dzie na nowoczesnych technologiach, ro´wniez˙ z zakresu ekologii m.in. na innowacyjnej technologii ogrzewania (promienniki podczerwieni) oraz systemie sterowania ogrzewaniem i klimatyzacja? – kto´re wpłyna? na ograniczenie zuz˙ycia energii elektrycznej przekładaja?ce sie? dalej na zmniejszone koszty utrzymania projektu oraz na ekologie?", "BENEFICJENT": "WALIM INVESTMENTS S.C. R.ROGOZA, A. KURCWEIL", "TYTUL": "Utworzenie ekologicznego ośrodka glampingowego w koncepcji smart building w miejscowości Walim szansą na wzrost konkurencyjności przedsiębiorstwa Walim Investments S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 143.14}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "413703.00", "WARTOSC": "1130788.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Wnioskodawca - Przedsiębiorstwo Wielobranżowe mgr inż. Krzysztof Zając – planuje realizację projektu polegającego na zakupie i wdrożeniu we własnej działalności dwóch zaawansowanych, innowacyjnych maszyn, o parametrach niespotykanych pośród maszyn stosowanych przez polskich przedsiębiorców z branży budowlanej. Wnioskodawca zakupi koparkę kołową i koparko-ładowarkę, które wpisują się w zakres dotychczasowej działalności przedsiębiorstwa. Zakup nowych maszyn podniesie prestiż Wnioskodawcy oraz wpłynie na poprawę konkurencyjnej pozycji na regionalnym rynku usług budowlanych i projektowych. Wydajność urządzeń wpłynie na utrzymanie konkurencyjnej pozycji firmy oraz utrzymanie lub też nawet zwiększenie możliwości podażowych Firmy. Dzięki ponad 20-letniemu doświadczeniu branżowemu i realizacji wielu projektów, dotyczących usług i robót budowlanych dotyczących różnych zastosowań, Wnioskodawca jest w stanie sprawnie oszacować przyszłe koszty działalności, z uwzględnieniem wykorzystania sprzętu, stanowiącego wydatki w planowanym projekcie. Projekt prowadzi więc do rozszerzenia parku maszynowego Przedsiębiorstwa o nowe, innowacyjne urządzenia, zwiększające możliwości Wnioskodawcy w obszarze wydajności pracy. Możliwa stanie się realizacja większej liczby zleceń w krótszym czasie, sprawniej niż konkurencja. W połączeniu z dotychczasowym doświadczeniem Wnioskodawcy i pozycją rynkową Firmy, będącej solidnym wykonawcą usług, co potwierdzają liczne referencje za zrealizowane projekty, realizacja opisywanego przedsięwzięcia wpłynie na umocnienie się Przedsiębiorstwa Wielobranżowego mgr inż. Krzysztof Zając na dotychczasowym rynku, z ofertą przewyższającą jakościowo oferty konkurencji.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE MGR INŻ. KRZYSZTOF ZAJĄC", "TYTUL": "Wdrożenie innowacyjnych urządzeń do parku maszynowego Przedsiębiorstwa Wielobranżowego mgr inż. Krzysztof Zając", "DOFINANSOWANIE_UE_PER_CAPITA": 74.03}, {"DATA_KONIEC": "2022-05-13", "DATA_START": "2019-05-13", "DOFINANSOWANIE": "28982310.21", "WARTOSC": "47467545.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część A w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 19 724 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 49, - Długość sieci szerokopasmowej – 738 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO A", "DOFINANSOWANIE_UE_PER_CAPITA": 71.27}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-06-08", "DOFINANSOWANIE": "352897.90", "WARTOSC": "436932.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt obejmuje utworzenie i wdrożenie nowych e-usług o stopniu dojrzałości 3 (dwustronna interakcja), 4 (transakcja) i 5 (personalizacja), które umożliwią kompleksowe załatwianie spraw przez Internet mieszkańcom i przedsiębiorcom Gminy Walim. Wnioskodawcą projektu jest Walim. Inwestycja zostanie zlokalizowana w Urzędzie Gminy Walim (ul. Boczna 9, 58-320 Walim). Celem przedmiotowego projektu jest poprawa jakości i efektywności świadczonych usług publicznych oraz poprawa procesów administracyjnych związanych ze świadczeniem usług publicznych poprzez aktualizację i zintegrowanie systemów dziedzinowych, wdrożenie Portalu Interesanta, Systemu Elektronicznego Zarządzania Dokumentacją, modułu budżetu obywatelskiego, e-Rady itp., dającym mieszkańcom dostęp 24/7/365 i możliwość skorzystania z usług m.in. na 4 i 5 stopniu dojrzałości. Celem projektu jest także wsparcie rozwoju elektronicznych usług publicznych w zakresie e-administracji oraz zwiększenie dostępu zarówno obywateli jak i przedsiębiorców do cyfrowych usług publicznych on-line. Zgodnie z przeprowadzoną analizą wyłoniono grupy docelowe projektu: mieszkańcy, przedsiębiorcy, urzędnicy (pracownicy Urzędu). Wdrożenie inwestycji prowadzi do osiągnięcia założonych wskaźników produktu i rezultatu.", "BENEFICJENT": "GMINA WALIM", "TYTUL": "Rozwój e-usług publicznych w Gminie Walim", "DOFINANSOWANIE_UE_PER_CAPITA": 63.15}, {"DATA_KONIEC": "2022-04-15", "DATA_START": "2019-06-14", "DOFINANSOWANIE": "16840999.95", "WARTOSC": "24212601.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin Aglomeracji Wałbrzyskiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła, kotły spalające biomasę lub ewentualnie paliwa gazowe, ogrzewanie elektryczne. Przedsięwzięcie realizowane będzie w latach 2020-2022 na terenie następujących gmin Dolnego Śląska: Miasto Świdnica, Boguszów-Gorce, Dobromierz, Głuszyca, Jaworzyna Śląska, Marcinowice, Mieroszów, Nowa Ruda, Miejska Nowa Ruda, Strzegom, Świebodzice, Świdnica, Walim, Miasto Wałbrzych, Żarów. W jego ramach planuje się zmodernizować łącznie min. 637 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 14,34 ton oraz roczny spadek emisji PM 2,5 w wysokości 11,13 ton. Ponadto będzie przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 2 810 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 15 podmiotów. Jego Liderem jest Gmina Miasto Świdnica, Partnerami pozostałe ww. gminy. Łącznie pełnią one rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem", "BENEFICJENT": "GMINA MIASTO ŚWIDNICA", "TYTUL": "Wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie wybranych gmin Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.81}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "620006.36", "WARTOSC": "729419.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "„Każdy jest ważny- program rozwojowy Publicznej Szkoły Podstawowej w Walimiu” jest projektem dla szkoły, której uczniowie w 2016 uzyskali średnio niższe oceny z egzaminów zewnętrznych (śr. ważona 58,5)od wyników średniej Z IT Aglomeracji Wałbrzyskiej(śr. ważona 62,8).Głównym celem projektu jest zapewnienie uczennicom i uczniom Publicznej Szkoły Podstawowej w Walimiu (PSP)równego dostępu do wysokiej jakości edukacji poprzez organizację kompleksowych form wsparcia oraz aktywności rozwijających kompetencje kluczowe na rynku pracy, wzmacniających uzdolnienia uczniów oraz wyrównujących ich szanse edukacyjne. Cel główny osiągnięty zostanie od 01.01.18 do końca 2019 r. poprzez:1) wyposażenie PSP w pracownie dydaktyczne i narzędzia TIK;2) wyposażenie szkolnych pracowni PSP w narzędzia do nauczania przedmiotów matematycznych i przyrodniczych; 3) wzrost kompetencji 28 nauczycieli PSP w zakresie stosowania innowacyjnych narzędzi i form pracy z uczniem, wpływających na efektywność nauczania i podniesienia umiejętności kluczowych , stosowania metod edukacji rozwiązywania problemów oraz diagnozowania predyspozycji edukacyjno-zawodowych u uczniów; 4) organizację zajęć dydaktyczno- wyrównawczych z j. angielskiego, z przedmiotów matematyczno-przyrodniczych i TIK dla min. 60 uczn. PSP5) organizację 4 treningów kompetencji kluczowych dla min. 92 uczn. 6) objęcie doradztwem edukacyjno – zawodowym min. 100 uczn.,7) organizację lekcji z przedmiotów matematyczno –przyrodniczych w Exploraparku w Wałbrzychu i w Centrum Edukacji Ekologicznej dla 120 uczn. szkoły. 8) organizację 2 wyjazdów edukacyjnych x 40 uczn. „poznajemy różne zawody i ścieżki kariery”- dla 80 uczn. 9) objęcie 60 uczn. opieką pedagogiczno- psychologiczną;Wybrane w ramach projektu formy wsparcia oraz grupy docelowe ściśle związane są z Diagnozą potrzeb edukacyjnych zatwierdzoną przez organ prowadzący szkoły, który wraz z Fundacją „Krzyżowa” dla Porozumienia Europejskiego (FK) tworzą Partnerstwo. Liderem Projektu jest FK.", "BENEFICJENT": "FUNDACJA \"KRZYŻOWA\" DLA POROZUMIENIA EUROPEJSKIEGO", "TYTUL": "Każdy jest ważny- program rozwojowy Publicznej Szkoły Podstawowej w Walimiu", "DOFINANSOWANIE_UE_PER_CAPITA": 27.27}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "117432.49", "WARTOSC": "138155.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem głównym projektu jest nabycie umiejętności aktywnego i zgodnego z normami społecznymi funkcjonowania w środowisku przez 14 wychowanków MOS w Walimiu do czerwca 2019r.Udział w projekcie daszansę wychowankom MOS w Walimiu, aby korzystając z zaproponowanych instrumentów usług aktywnej integracji nabyli umiejętności prężnego uczestniczenia w życiu społecznym zgodnie z obowiązującymi w nich normami.Przed rozpoczęciem zajęć uczestnicy projektu przebadani zostana przez psychologa pod kątem poziomu zagrożenia niedostosowaniem społecznym wystandaryzowanymi narzędziami badawczymi w celu ustalenia indywidualnych planów postępowania, który bedzie określał poziom potrzebnej pomocy oraz intensyfikacji działań.W ramach projektu prowadzone będą:- Poradnictwo psychologiczne indywidualne i grupowe;- Treningi kompetencji i umiejętności społecznych:• treningi z zakresu zasad współżycia społecznego - w formie zajęć kształtujących umiejętności społeczne w środowisku rzeczywistym np. na basenie, w kinie, w teatrze, ZOO, kawiarni, wystawach itp.;• treningi w zakresie alternatywnego spędzania czasu wolnego - w formie zajęć turystyczno - fotograficznych;- Zajęcia o charakterze terapeutycznym:• zajęcia plastyczne z elementami arteterapii;• zajęcia hortitoterapii - ogrodolecznictwa;- Doradztwo zawodowe- Wolontariat.Przy realizacji instrumentu usług aktywnej integracji planując formy działań postawiono na treningi w realnych sytuacjach, z którymi wychowankowie zetkną się po zakończeniu projektu. Treningi o charakterze terapeutycznym, wolontariat oraz treningi w zakresie alternatywnego spędzania wolnego czasu będą odbywały się w jednym tygodniu natomiast treningi z zakresu zasad współżycia społecznego w drugim. I tak na przemian.W zależności od wybranej formy realizacji tego instrumentu zajęcia realizowane będą w dwóch siedmioosobowych grupach, 14 osobowej grupie lub indywidualnie.Projekt będzie realizowany od 01.04.2018r. do 30.06.2019r. z wyłączeniem dni wolnych od nauki szkolnej.", "BENEFICJENT": "POWIAT WAŁBRZYSKI", "TYTUL": "Dajemy szansę - włączamy myślenie - integrujemy społecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.01}, {"DATA_KONIEC": "2018-11-28", "DATA_START": "2016-04-30", "DOFINANSOWANIE": "2134979.77", "WARTOSC": "2657732.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zakup i montaż 21 mikroinstalacji fotowoltaicznych (do 40 kW) na budynkach stanowiących własność Powiatu Wałbrzyskiego oraz Gmin Czarny Bór, Walim i Stare Bogaczowice, a także montaż 1 pompy ciepła (do 145kW) w budynku Domu Dziecka Catharina należącym do powiatu. Projekt będzie realizowany w partnerstwie, na podstawie podpisanej umowy partnerskiej. Dla części zakresu związanego z instalacjami PV przyjęto formułę \"zaprojektuj i wybuduj\" co oznacza, iż na etapie wniosku o dofinansowanie opracowano Program Funkcjonalno - Użytkowy określający stan istniejący w obiektach objetych projektem oraz planowany zakres przedsięwzięcia ze wskazaniem planowanych mocy instalacji, liczby paneli i ich optymalnego posadowienia. W ramach realizacji projektu, Wnioskodawca przeprowadzi kompleksowe zamówienie publiczne na wykonawcę dokumentacji projektowej i powykonawczej, niezbędnej dla przeprowadzenia projektu oraz wykonawcę właściwych prac inwestycyjnych (dostawa i montaż instalacji). Instalacja pompy ciepła, jako element szerszego zakresu prac w obiekcie Domu Dziecka posiada niezbędne prawomocne pozwolenie na budowę. Odbiorcami projektu będą mieszkańcy Powiatu Wałbrzyskiego, w tym zwłaszcza gmin na terenie których realizowana będzie inwestycja, zaś bezpośrednio użytkownicy budynków objętych projektem: pracownicy/ wychowankowie/ podopieczni oraz klienci działających tu instytucji. Cel projektu, jakim jest zwiększenie poziomu produkcji energii ze źródeł odnawialnych na terenie Powiatu Wałbrzyskiego, zostanie uzyskany dzięki zaplanowanym efektom w postaci produkcji energii elektrycznej i cieplnej z energii słońca. Efektem projektu będzie także redukcja emisji zanieczyszczeń powietrza, w tym CO2 (emisja uniknięta). Ponadto projekt przyniesie szereg efektów społecznych i środowiskowych oraz finansowych (oszczędności kosztowe). Inwestycja będzie współfinansowana ze środków własnych partnerów uczestniczących w projekcie, odpowiednio do zaplanowanego zakresu prac w o", "BENEFICJENT": "POWIAT WAŁBRZYSKI", "TYTUL": "Wykorzystanie OZE w obiektach użyteczności publicznej należących do Powiatu Wałbrzyskiego oraz gmin: Czarny Bór, Walim i Stare Bogaczowice", "DOFINANSOWANIE_UE_PER_CAPITA": 15.04}, {"DATA_KONIEC": "2016-01-31", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "80957.04", "WARTOSC": "248942.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "W wyniku realizacji projektu zakres produkcji firmy oraz oferta produktowa zostanie rozszerzona o nowy produkt- oparty na innowacyjnej technologii wytwarzania- chleb dworski. Po zmieszaniu ciasta będzie w pełni obrabiany ręcznie. Kształt bochenka będzie okrągły z wyraźnym nacięciem i obtoczony w mące żytniej. Po wypieczeniu będzie miał złocista barwę. Do osiągnięcia pełnych walorów smakowych powinien być wypiekany w piecu: ceramiczno-rurowym. Opracowana na podstawie prowadzonych samodzielnie w przedsiębiorstwie prac badawczo – rozwojowych receptura produkcji chleba została od podstaw zaprojektowana przez wspólnika firmy- Waldemara Maciąga oraz głównego technologa. W ramach projektu zostanie zakupiony piec ceramiczno- rurowy, umożliwiający wypiek nowego produktu- chleba dworskiego oraz dalszego rozwoju receptury chleba ekologicznego . W wyniku realizacji projektu w firmie zostanie uruchomiony całkiem nowy proces produkcyjny. W wyniku realizacji projektu do oferty przedsiębiorstwa zostanie wprowadzony innowacyjny produkt. Produkt i technologia wytworzenia została opracowana samodzielnie przez współwłaściciela firmy i pracowników zatrudnionych w dziale B+R. w oparciu o posiadaną wiedzę, doświadczenie i przeprowadzone prace badawczo – rozwojowe. Twórcy wykorzystali posiadaną wiedzę do stworzenia całkowicie nowego, nie występującego na rynku produktu- tworzonego w formie seryjnej produkcji, który odpowiada na zidentyfikowaną potrzebę odbiorców piekarni.", "BENEFICJENT": "PIEKARNIA SPÓŁKA JAWNA HELENA RYSZARD WALDEMAR MACIĄG", "TYTUL": "Chleb dworski nowym produktem finalnym firmy Piekarnia Sp. Jawna HRW Maciąg", "DOFINANSOWANIE_UE_PER_CAPITA": 14.48}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4501052.60", "WARTOSC": "5295356.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Celem projektu Wszechnica Zawodów Aglomeracji Wałbrzyskiej-II edycja jest dostosowanie systemów kształcenia i szkolenia zawod. do potrzeb rynku pracy na obszarze ZIT AW, w tym podniesienie kompetencji zawod. u 500 osób dorosłych zamieszkujących na terenie Aglomeracji Wałbrzyskiej, w szczeg. o niskich kwalifikacjach, pracujących lub niepracujących, zgłaszających z własnej inicjatywy potrzebę podniesienia kwalifikacji/kompetencji zawod. poprzezzorganizowanie poradnictwa zawod.,przeprowadzenie kursów/szkoleń zawod. zgodnie z zapotrzebowaniem lokalnego rynku pracy oraz możliwościami kompetencyjnymi UP oraz wsparcie w rozwoju kariery.Grupą objętą wsparciem będą osoby dorosłe (w chwili przystąpienia do projektu nie uczące się), w szczególności osoby o niskich kwalif. na poziomie do ISCED3,i osoby powyżej 50 lat, które z własnej inicjatywy zechcą podnieść kwalifikacje zawodowe.W ramach projektu mają zostać zrealizowane następujące zadaniaZ.1. Doradztwo-diagnoza UP dla 600 UZ.2.Rozwój kompetencji: szkolenia/ kursy zawod./ specjalist.dostosowane do potrzeb rynku pracy i zapotrzeb. dla 500 UP, stałe monitorowanie zawodów deficyt. we współpracy z lokalnymi pracodawcami (w tym przedstaw. branż o największym potencjale rozwoju oraz innowacyjnych) poprzez badanie potrzeb rozwojowych przedsiębiorców.Z.3.Rozwój kariery: coaching karieryProjekt będzie realizowany w partnerstwie przezPetra Consulting, Lider partnerstwa, będzie pełnił rolę „Operatora”PUP Wałbrzych, Partner 1Fundacja Edukacji Europejskiej , Partner2DARRS.A., Partner3Dolnośląscy Pracodawcy, Partner4Każdy z Partnerów będzie odpowiedzialny za przeprowadzenie doradztwa ze 150 UP oraz przeprow. kursów/usł.szkol. i spotkań z coachem kariery dla 125 UP.Wskaźniki które zostaną osiągnięte dzięki realizacji projektu• Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 500• Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 350Okres realizacji:1.08.2018 - 31.01.2021", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "Wszechnica Zawodów Aglomeracji Wałbrzyskiej - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "47070.66", "WARTOSC": "47070.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Aktualna sytuacja wynikająca ze skutków pandemii COVID-19 w 2020 r. wpłynęła i wpływa nadal bardzo negatywnie na sytuację ekonomiczną mojej firmy GRAPA Magdalena Drąg- Waga. Wiodącą działalnością są u mnie usługi hotelarskie, usługi gastronomiczne oraz działalność organizatora turystyki. Na skutek braku początkowo możliwości całkowitej prowadzenia oraz następnie istotnych ograniczeń prowadzenia mojej działalności utraciłam oraz nadal tracą istotną część przychodów. Z powodu strachu gości przed przyjazdem, czy odwołanych rezerwacji i konieczności zwrotu wpłaconych zaliczek firma doświadczyła nagłego niedoboru kapitału obrotowego oraz braku płynności finansowej. W firmie zostało wprowadzone postojowe. Skutki pandemii powodują straty finansowe i utratę mojej płynności finansowej w związku z brakiem wpływów operacyjnych. Konsekwencją tych zjawisk jest zagrożenie upadłością mojej firmy oraz utratą miejsc pracy przez moich pracowników. Nadzieją na złą sytuację finansową mojej firmy jest wsparcie z zewnątrz bieżącego funkcjonowania co pozwoli zniwelować stan zobowiązań krótkoterminowych wobec dostawców branży turystyczno - hotelarskiej, opłacić media, utrzymać firmę w tym trudnym okresie pandemii oraz pozwoli utrzymać stan zatrudniania w najbliższych miesiącach.", "BENEFICJENT": "GRAPA MAGDALENA DRĄG - WAGA", "TYTUL": "Wsparcie na utrzymanie funkcjonowania firmy GRAPA Magdalena Drąg- Waga oraz niwelowanie negatywnych skutków finansowych z powodu epidemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 8.42}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2849342.27", "WARTOSC": "3352167.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1449 os.( w tym 870K i 579 M) w wieku18 lat i więcej (w tym 580 os. w wieku +50 i 869 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat:co najmniej 1449 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 r życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatemUczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:miejsce zamieszkania na terenie Subregionu ZIT Aglomeracji Wałbrzyskiejmają niskie kwalifikacje,tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życiaz własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcychWsparciem zostanie objętych 1788 os.,w tym co najmniej 224 ON, 716 os. w wieku 50+, 1072 os. o niskich kwalifikacjach, 716 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych 1073 kobiet i 715 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestnikówszkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Frameworkszkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJcertyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "\"POLSKA IZBA MŁODYCH PRZEDSIĘBIORCÓW\"", "TYTUL": "Altair 2018 - kompleksowy projekt nabywania umiejętności językowych i cyfrowych mieszkańców subregionu ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2049231.46", "WARTOSC": "2410860.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt „Nie emigruję –tu pracuję” ukierunkowany jest na reintegrację społeczną, zawodową oraz wsparcie w znalezieniu zatrudnienia dla osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatów: wałbrzyskiego,świdnickiego i miasta Wałbrzych.Celem projektu jest wzmocnienie zdolności do zatrudnienia lub samozatrudnienia, a następnie utrzymania trwałej aktywności społecznej,zawodowej wśród 122 osób (70K,52M) zagrożonych ubóstwem lub wykluczeniem społ. w okresie 01.05.2019-30.09.2021. Cel odpowiada na problem niskiej zdolności osób zagrożonych ubóstwem lub wykluczeniem społecznym do samodzielnej i aktywnej integracji społeczno-zawodowej,a tym samym podejmowania zatrudnienia lub samozatrudnienia i skutecznego wychodzenia z wykluczenia społecznego.Problem ten wynika głównie z braku pozytywnych wzorców,wieloletniego funkcjonowania w środowiskach przemocowych.Projekt zakłada kompleksową interwencję w obszarach świadomości, wiedzy i umiejętności zawodowych oraz społecznych:Indywidualne Plany Rozwoju, określające ścieżkę reintegracji (społ.,społeczno-zawod.):diagnoza kapitału społecznegoCoaching, animacja wsparcie w obszarach indywidualnego rozwoju społecznego,zawodowegoWarsztaty kompetencji społecznych budujące podstawowe kompetencje dot.własnej aktywności społecznejPoradnictwo wsparcie i profilaktyka indywidualnych i rodzinnych kryzysówSzkoła Aktywnego Mieszkańca Obszaru Rewitalizowanego,treningi kompetencji społ.„Aktywny Bezdomny” budujące kompetencje społ. dot. funkcjonowania w grupie,budowania swojego pozytywnego wizerunkuCentrum Wolontariusza budujących kompetencje zaradności,poczucia sprawczości i uczestniczenia w życiu społecznymKursy zawodowe, staże zakładajęce praktyczne kompetencje, kwalifikacje i doświadczenia dające szanse na trwałe wyjście z bezrobociaInterwencja pozwoli uzyskać wysokie efekty zatrudnieniowe(30%) i społeczne (56% os.pełnosp,34% OzN). Ważnymi efektami będą także podniesione kwalifikacje oraz wzmocnienie relacji z otoczeniemtych osób.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Nie emigruje - tu pracuje", "DOFINANSOWANIE_UE_PER_CAPITA": 6.2}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2127810.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 134 podmiotów MŚP z AW; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Wałbrzyskiej (AW). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Wałbrzyskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.91}, {"DATA_KONIEC": "2018-01-30", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "464711.87", "WARTOSC": "546719.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest rozwój opieki koordynowanej z uwzględnieniem środowiskowych form opieki oraz wsparcie w sprzęt medyczny na poziomie POZ i AOS prowadzonych przez Spółkę z o.o. \"Nowe Miasto\" w głównej siedzibie w Wałbrzychu (Centrum Medyczne - POZ i AOS) oraz w placówkach w Jedlinie-Zdrój (POZ i AOS) oraz Zagórzu Śląskim (POZ). W ramach projektu planuje się zakupić następujący sprzęt medyczny: -EKG, USG, Holter, Spirometr, Defibrylatory, drobny sprzęt diagnostycznego (wagi,otoskopy,itp.). W ramach projektu 12 345 osób objętych będzie ulepszonymi usługami zdrowotnymi, a 3 podmioty lecznicze rozwiną opiekę koordynowaną, skonsolidują działania, oraz zapewnią przeniesienie usług wymagających hospitalizacji na POZ i AOS. Grupę docelowa stanowią pacjenci AOS-2 400 os.(ginekologia) i 2 600 osób (kardiologia)średnio rocznie, przy czym są to często te same osoby, które zadeklarowały się do POZ i wykazywane są jednokrotnie. Wsparcie POZ i AOS w projekcie ukierunkowane jest na problemy zdrowotne rozwiązywane w ramach świadczeń gwarantowanych, jakie Wnioskodawca ma zakontraktowane z NFZ. Na zakupionym sprzęcie będą wyłącznie świadczone bezpłatne usługi objęte zakresem umowy z NFZ. Dzięki realizacji projektu nastąpi poprawa jakości i dostępności do udzielanych nieodpłatnie świadczeń zdrowotnych dla świadczeniobiorców z powiatu jeleniogórskiego.", "BENEFICJENT": "\"NOWE MIASTO\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inwestycja \"Nowe Miasto\" Sp. z o.o. - zakup sprzętu medycznego na potrzeby Centrum Medycznego Nowe Miasto - POZ i AOS Wałbrzych, POZ i AOS Jedlina-Zdrój, POZ Zagórze Śląskie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.71}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1357621.63", "WARTOSC": "1597201.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia,zamieszkujących powiaty zgodnie z punktem D w okresie od 01.01.2017 – 30.11.2018.W ramach projektu zostaną zastosowane dla uczestników usługi akty. integracji obejmujące oddziaływanie.w różnych sferach funkcjonowania wymagające trwałego, zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań, co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zawodowe, które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społecznej. W stosunku do każdego uczestnika projekt przewiduje realizację usług aktywnej integracji o charakterze co najmniej społecznym(kryt.dostępu).Dobór instrumentów będzie adekwatny do potrzeb i możliwości uczestnika projektu .W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewnienie wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy, a tym samym a tym samym przyczyni się do zmniejszenia ubóstwa,marginalizacji i wykluczenia społ, realizacji strategii ZIT.Zakres rzeczowy: 1. Realizacja usług o charakterze społecznym - specjalistyczne poradnictwo psychologiczne 64os. oraz prawne dla 40 os. 2. poradnictwo zawodowe-64 os,pośrednictwo pracy dla 64 os3. Uczestnictwo w Treningu kompetencji oraz Treningu rozwijania umiejętności społecznych niezbędnych na rynku pracy 64 os 4. uczestnictwo w kursach i szkolenia umożliwiające nabycie,podniesienie lub zmianę kwalifikacji i kompetencji zaw-64 os 5. Uczestnictwo w Stażach zaw – 64 os, 6. Coaching - 64 os.7.wsparcie trenera pracy Realizacja w/w form przyczyni się do osiągniecia założonych wskaźników rezultatu i produktu zgodnie z pkt.O.Po zakończeniu udziału w projekcie zatrudnienie podejmie co najmniej 22% U", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Wspólna droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.35}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "879330.78", "WARTOSC": "1034506.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Gł.problemem zdiagnozowanym w proj.jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców wskazanych w gr.docelowej gmin.Problem planowanej do objęcia wsparciem gr.zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 80(48K,32M)os. zagrożonych ubóstwem lub wykluczeniem społ.,zamieszkałych w 18 gm.woj.dolnośląskiego w okresie 01.06.2020-30.04.2021.GD:80(48K,32M)os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym os.pozostające bez zatrudnienia wymagających w pierwszej kolejności aktywizacji społ.,w wieku 18 lat i więcej,o niskich kwalifikacjach,zamieszkałych w gm.objętych programem rewitalizacji powiatu jeleniogórskiego,wałbrzyskiego,świdnickiego,dzierżoniowskiego,w których procent rodzin korzystających ze świadczeń pomocy społ.w wyniku ubóstwa jest wyższy niż średni procent rodzin korzystających ze świadczeń pomocy społ.na terenie całego woj.dolnośląskiego.Zadania:1.Usługi aktyw.integracji o charakt.społ.–usługi specjalistycznego poradnictwa(prawnego,rodzinnego,psychologicznego)2.Usługi aktyw.integracji o charakt.społ.i zaw.–wsparcie indywidualne na rzecz integracji społecznej i zawodowej–coaching3.Usługi aktyw.integracji o charakt.zaw.–poradnictwo zawodowe4.Usługi aktyw.integracji o charakt.zaw.–kursy i szkolenia umożliwiające podniesienie kwalifikacji,kompetencji zawodowych lub umiejętności pożądanych na rynku pracy5.Usługi aktyw.integracji o charakt.zaw.–pośrednictwo pracy6.Usługi aktyw.integracji o charakt.zaw.–staż zawodowy7.Usługi aktyw.integracji o charakt.zaw.–zatrudnienie wspomagane–trening pracyGł.rezultaty:L.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu progr.-44K,28ML.os.zagrożonych ubóstwem lub wyklucz.społ.poszukujących pracy po opuszczeniu progr.-4K,4ML.os.zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącznie z pracującymi na własny rachunek)-8K,4M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Prosta ścieżka włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "279097.50", "WARTOSC": "328350.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "PROBLEM:NIEWYST. DOSTĘP DO WYSOKIEJ JAKOŚCI USŁUG OPIEKUŃCZYCH ŚWIADCZONYCH NIESTACJONARNIE DLA OS. NIEPEŁNOSPRAWNYCH NA OBSZARZE M. WAŁBRZYCH, CZARNEGO BORU, MIEROSZOWA, STARYCH BOGACZOWIC I WALIMIA.CEL GŁÓWNY PROJEKTU:Wzrost dostępności wysokiej jakości usług opiekuńczych i specjalistycznych usług opiekuńczych dla osób niesamodzielnych (niepełnosprawnych) poprzez objęcie 15 osób (9 K i 6 M) usługami opiekuńczymi, pielęgnacji, rehabilitacji w miejscu zamieszkania na terenie gmin: m. Wałbrzych, Czarny Bór, Mieroszów, Stare Bogaczowice, Walim do 31.12.2019.GRUPA DOCELOWA:a) 15 os. niesamodzielnych (niepełnosprawnych);b) 15 opiekunów faktycznych - członków rodzin os. niesamodzielnych.GŁÓWNE DZIAŁANIA PROJEKTU: 1. Kompleksowy program usług opiekuńczych i specjalistycznych usług opiekuńczych dla 15 os. niesamodzielnych (niepełnosprawnych).Zakres:a) usługi opiekuńcze ipielęgnacyjne: 2160 godz.;b) rehabilitacja: 1620 godz.;2. Szkolenie (80 godz./grupa, grupa 4-5 osób) opiekunów faktycznych do sprawowania usług opiekuńczych– 15 os.GŁÓWNE WSKAŹNIKI:a) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie: 15;b) Liczba opiekunów faktycznych objętych szkoleniami w zakresie opieki nad osobą niesamodzielną: 15.KRYTERIUM DOSTĘPU NR 8:Wnioskodawca zapewnia, że realizacja projektu doprowadzi do zwiększenia liczby miejsc świadczenia usług opiekuńczych oraz zwiększenia liczby osób objętych wsparciem w ramach usług opiekuńczych prowadzonych przez Wnioskodawcę projektu w stosunku do danych za rok poprzedzający rok złożenia wniosku o dofinansowanie, nie spowoduje zmniejszenia dotychczasowego finansowania usług opiekuńczych przez Wnioskodawcę projektu oraz nie dojdzie do zastąpienia środkami projektu dotychczasowego finansowania usług opiekuńczych ze środków innych niż europejskie", "BENEFICJENT": "\"CERMED\" ANDRZEJAK URSZULA", "TYTUL": "PEŁNOSPRAWNI W ŻYCIU - wzrost jakości i dostępności usług opiekuńczych dla osób z niepełnosprawnościami z obszarów: miasta Wałbrzycha, Mieroszowa, Czarnego Boru, Starych Bogaczowic i Walimia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "457616.62", "WARTOSC": "538372.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "CELCelem projektu jest podnies.kwalif.w zakresie umiej.zawod.poprzez zorgan.pozaszkolnych form kształcenia zg.z oczekiw.pracodawców AWoraz dostos.do potrzeb regionu i lokalnego rynku pracy dla 130 osób (71 K, 59 M) do VII 2018r.GRUPA OBJĘTA WSPARCIEM:Wspar.zostaną objęte osoby18+,o niskich kwalif. posiadające wykszt.na poziomie do ISCED 3 wł. zg.z Międzynarodową Klasyfikacją Standardów Edukacyjnych ISCED 2011 (UNESCO) - poziom wykształcenia ponadgimnazjalnego, pracujące/niepracujące, zamieszkujące obszar Doln.Śl.które są objęte mechan.ZiT AW.PLANOWANE DZIAŁANIA:W ramach projektu dla w/w grupy docelowej zostaną zorganizowane szkolenia zawodowe/kwalifikacyjne/specj., po ukończeniu których UP przystąpią do egzmianu potwierdzającego kwalif.w zawodzie. Egzaminy będą ostatnim etapem projektu i będą przeprowadzone przez odpow.Instytucje ustawowo powołane do egzam.i certyfikowania (m.in. takie jak OKE, VCC w zależności od rodzaju przeprowadzanego kursu kwalif.)Realizacja celów głów.projektu odbędzie się na podstawie zdiagn.predyspozycji zawod. metodą obrazkową Achtnicha oraz wsparcie edukatora/coacha.Diagnoza ta pozwoli na ukierunk.zawodowe UP, dopas.ich umiejętności oraz predyspozycje do dalszych działań aktywiz.wpisanych w potrzeby lokalnego rynku pracy.Zadania:I Doradztwo – diagnoza UP_I tura III-V 2017_II tura IX-XI 2017II Szkolenia zawodowe_I tura IV-XII 2017_II tura XII 2017-VI 2018III Egzaminy_I tura VI 2017-II 2018_II tura II-VII 2018Wskaźniki:1.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO:l.osób z niskimi kwalif., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia po opuszczeniu programu -101 osób 55 K, 46 M2. WSKAŹNIKI PRODUKTU:- L.osób uczestniczących w pozaszkolnych formach kszt.w programie -130 osób (71 K 59 M)-L.osób o niskich kwalif.uczestniczących w pozaszkolnych formach kształcenia w programie -130 osób (71 K 59 M)- L.osóbo niskich kwalif.otrzymujących wsparcie doradczo-edukacyjne - 130 osób (71 K, 59 M) Okres realizacji: 2017.02.01-2018.07.31", "BENEFICJENT": "PETRA CONSULTING SYLWIA PETRYNA", "TYTUL": "WSZECHNICA ZAWODÓW AGLOMERACJI WAŁBRZYSKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "799434.34", "WARTOSC": "940510.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Projekt jest realizowany w oparciu o Partnerstwo Stowarzyszenia Ziemia Dzierżoniowska - Lidera i Partnerów - JST Powiatu Dzierżoniowskiego będące członkami Stowarzyszenia (Bielawa, Dzierżoniów, Miejska Dzierżoniów, Pieszyce, Pow. Dzierżoniowski). Jego głównym celem jest zapobiegnięcie wyginięciu najcenniejszych i najrzadszych okazów flory i fauny subregionu Sowiogórskiego. Projekt obejmuje dwa działania: Kampanię informacyjną - obejmującą przygotowanie materiałów filmowych, wydawnictw (ulotki, plakaty) i informacji prasowych oraz ich publikacja w regionalnych i lokalnych mediach (ograniczonych zasięgiem do Dolnego Śląska) takich jak: TV, radio, prasa, internet (strona www, Facebook), środki transportu masowego, banery. Działania będą realizowane w okresie od października 2018 do listopada 2019 roku. Kampanię edukacyjną - w tym cykl 12 konkursów wiedzy dla dzieci szkół podstawowych (11 gmin), konkurs filmowy dla młodzieży szkół średnich z czterech powiatów, cykl 13 konferencji dla młodzieży studiującej i osób dorosłych. We wszystkich materiałach i wydarzeniach głównymi tematami będą: najcenniejsze, zagrożone okazy flory i fauny Gór Sowich, zanieczyszczenie powietrza i jego wpływ na ich zachowanie, odpady i ich wpływ na środowisko naturalne oraz problematyka właściwego korzystania ze środowiska. Planowane wskaźniki: Produktu: Liczba przeprowadzonych kampanii infor.-eduk. związanych z eduk. ekologiczną – 1 szt. Liczba podmiotów wykorzystujących technologie infor.-komunik. (TIK) – 6 szt. Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 1 szt. Rezultatu: Zasięg zrealizowanych przedsięwzięć eduk.-prom. oraz informacyjnych – 100 tys. osób. Zgodnie z Umową Partnerską Lider odpowiedzialny jest za realizację projektu, zarządzanie nim i realizację poszczególnych działań. Partnerzy finansują projekt i pełnią rolę konsultantów merytorycznych kampanii promocyjnej, pomocniczą przy organizacji konkursów", "BENEFICJENT": "STOWARZYSZENIE ZIEMIA DZIERŻONIOWSKA", "TYTUL": "Unikalne piękno środowiska naturalnego Gór Sowich - kampania informacyjno-edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "413916.00", "WARTOSC": "486960.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Czarny Bór | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Głuszyca | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Mieroszów | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (dowyboru) kursu płomieniowego prostowania, cięcia plazmowego lub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcyobszaru ZIT AW. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się,że 97% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia -101Liczba osób, które uzyskały kwalifikacje w zawodzie spawacza MAG -101Liczba osób, które uzyskały kwalifikacje w zakresie płomieniowego prostowania konstrukcji lub cięcia plazmowego lub lutowania twardego -101Liczba osób, które skorzystały z doradztwa nt możliwości rozwoju zawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawysytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakichumiejętności i poziomu jakości spawów oczekują.Skala działań prowadzonych przed rozpoczęciem realizacji projektu nie uległa zmniejszeniu w stosunki do skali działań w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie).", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT Aglomeracji Wałbrzyskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1499139.8}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 1404862.8499999999}, {"name": "Lokalny transport zbiorowy", "value": 758622.7}, {"name": "Szkoły podstawowe", "value": 639686.7}, {"name": "Urzędy gmin / miast", "value": 614304.4400000001}, {"name": "Domy pomocy społecznej", "value": 389020.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 374810.55}, {"name": "Pozostała działalność", "value": 277455.91}, {"name": "Dowożenie uczniów do szkół", "value": 267283.89}, {"name": "Przedszkola", "value": 215639.4}, {"name": "Oczyszczanie miast i wsi", "value": 130581.29999999999}, {"name": "Ochotnicze straże pożarne", "value": 124756.91}, {"name": "Ośrodki pomocy społecznej", "value": 109087.93}, {"name": "Infrastruktura telekomunikacyjna", "value": 106520.92000000001}, {"name": "Obiekty sportowe", "value": 91753.16999999998}, {"name": "Drogi publiczne gminne", "value": 81489.57}, {"name": "Oddziały przedszkolne w SP", "value": 56294.59}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 49879.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 45182.8}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 42634.85}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 37582.48}, {"name": "Plany zagospodarowania przestrzennego", "value": 33308.4}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 28434.17}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23346.98}, {"name": "Zadania w zakresie telekomunikacji", "value": 20910.0}, {"name": "Komendy powiatowe Policji", "value": 20000.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 17146.34}, {"name": "Ochrona powietrza i klimatu", "value": 15412.18}, {"name": "Dokształcanie nauczycieli", "value": 15397.0}, {"name": "Cmentarze", "value": 14891.64}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14328.0}, {"name": "Drogi publiczne powiatowe", "value": 13772.09}, {"name": "Rady gmin / miast", "value": 13538.49}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 12571.31}, {"name": "Stołówki szkolne i przedszkolne", "value": 10085.36}, {"name": "Świadczenie wychowawcze", "value": 9796.0}, {"name": "Powiatowe urzędy pracy", "value": 8119.539999999999}, {"name": "Wspieranie rodziny", "value": 3938.92}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 3399.29}, {"name": "Urzędy wojewódzkie", "value": 3313.01}, {"name": "Izby rolnicze", "value": 1794.57}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1156.05}, {"name": "Spis powszechny i inne", "value": 709.85}, {"name": "Świetlice szkolne", "value": 464.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 365.4}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Karta Dużej Rodziny", "value": 123.25}, {"name": "Dodatki mieszkaniowe", "value": 58.56}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3551059.5}, {"name": "Urzędy gmin / miast", "value": 2384408.22}, {"name": "Ośrodki pomocy społecznej", "value": 662670.62}, {"name": "Oddziały przedszkolne w SP", "value": 629341.48}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 272819.93}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 218396.93000000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 212850.91999999998}, {"name": "Dowożenie uczniów do szkół", "value": 163582.95}, {"name": "Obiekty sportowe", "value": 145280.47000000003}, {"name": "Nauka specjalna w SP", "value": 101195.94}, {"name": "Gospodarka odpadami komunalnymi", "value": 82894.96}, {"name": "Urzędy wojewódzkie", "value": 60930.36000000001}, {"name": "Wspieranie rodziny", "value": 52772.46}, {"name": "Świetlice szkolne", "value": 34550.28}, {"name": "Świadczenie wychowawcze", "value": 29833.68}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 27300.0}, {"name": "Drogi publiczne powiatowe", "value": 24600.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 23442.809999999998}, {"name": "Oczyszczanie miast i wsi", "value": 20270.34}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 13259.019999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 11998.0}, {"name": "Pozostała działalność", "value": 5681.52}, {"name": "Powiatowe urzędy pracy", "value": 4733.4}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2164.0}, {"name": "Zwalczanie narkomanii", "value": 1839.51}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1155.72}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1076359.29}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 283512.4}, {"name": "Drogi publiczne powiatowe", "value": 229708.57}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 207527.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 100000.0}, {"name": "Przedszkola", "value": 100000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 67200.0}, {"name": "Pozostała działalność", "value": 40000.0}, {"name": "Szkoły podstawowe", "value": 36351.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20565.95}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 19990.9}, {"name": "Obiekty sportowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4657030.32}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2596446.07}, {"name": "Zasiłki stałe", "value": 279784.91}, {"name": "Szkoły podstawowe", "value": 194130.31}, {"name": "Wspieranie rodziny", "value": 169687.5}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 139062.75}, {"name": "Rady gmin / miast", "value": 126437.85}, {"name": "Dodatki mieszkaniowe", "value": 100047.2}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 98909.0}, {"name": "Rodziny zastępcze", "value": 88003.41}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 85626.49}, {"name": "Ochrona powietrza i klimatu", "value": 60000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 51810.5}, {"name": "Oddziały przedszkolne w SP", "value": 35513.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 34081.71}, {"name": "Pozostała działalność", "value": 29738.5}, {"name": "Ochotnicze straże pożarne", "value": 21670.26}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 20900.0}, {"name": "Spis powszechny i inne", "value": 14962.0}, {"name": "Urzędy gmin / miast", "value": 5000.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 4000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3120.0}, {"name": "Ośrodki pomocy społecznej", "value": 1942.8}, {"name": "Stołówki szkolne i przedszkolne", "value": 699.62}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Dowożenie uczniów do szkół", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 16852.89}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 138096.07}], "Wynagrodzenia finansowane programami UE": [{"name": "Ochrona powietrza i klimatu", "value": 10381.75}, {"name": "Szkoły podstawowe", "value": 8488.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 4856.3099999999995}, {"name": "Szkoły podstawowe", "value": 513.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 114584.1}, {"name": "Szkoły podstawowe", "value": 69821.8}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 4231.0}, {"name": "Ochrona powietrza i klimatu", "value": 1252.59}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 194000.0}, {"name": "Pozostałe instytucje kultury", "value": 160000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 63200.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2162831.5900000003}, {"name": "Gospodarka mieszkaniowa", "value": 1433297.0199999998}, {"name": "Oświata i wychowanie", "value": 1253603.3399999996}, {"name": "Transport i łączność", "value": 981315.2799999999}, {"name": "Administracja publiczna", "value": 720917.28}, {"name": "Pomoc społeczna", "value": 522669.54}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 144756.91000000003}, {"name": "Rodzina", "value": 115647.79000000001}, {"name": "Rolnictwo i łowiectwo", "value": 103243.1}, {"name": "Kultura fizyczna", "value": 91753.16999999998}, {"name": "Działalność usługowa", "value": 48200.04}, {"name": "Ochrona zdrowia", "value": 12752.43}, {"name": "Pozostałe zadania polityki społecznej", "value": 8119.539999999999}, {"name": "Urzędy państwowe", "value": 3399.29}, {"name": "Edukacyjna opieka wychowawcza", "value": 464.38}, {"name": "Obrona narodowa", "value": 200.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4658630.79}, {"name": "Administracja publiczna", "value": 2691035.5100000002}, {"name": "Pomoc społeczna", "value": 664834.62}, {"name": "Rodzina", "value": 355426.07}, {"name": "Kultura fizyczna", "value": 145280.47000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 106460.3}, {"name": "Edukacyjna opieka wychowawcza", "value": 34550.28}, {"name": "Ochrona zdrowia", "value": 25692.4}, {"name": "Transport i łączność", "value": 24600.0}, {"name": "Urzędy państwowe", "value": 14414.74}, {"name": "Działalność usługowa", "value": 11998.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 4733.4}, {"name": "Rolnictwo i łowiectwo", "value": 1376.44}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1306067.86}, {"name": "Gospodarka mieszkaniowa", "value": 383512.4}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 207527.8}, {"name": "Oświata i wychowanie", "value": 136351.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 127190.9}, {"name": "Ochrona zdrowia", "value": 20565.95}, {"name": "Kultura fizyczna", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 7511167.300000001}, {"name": "Pomoc społeczna", "value": 690795.6599999999}, {"name": "Oświata i wychowanie", "value": 264425.02}, {"name": "Administracja publiczna", "value": 156899.85}, {"name": "Edukacyjna opieka wychowawcza", "value": 89626.49}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 60000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21670.26}, {"name": "Urzędy państwowe", "value": 20900.0}, {"name": "Ochrona zdrowia", "value": 3120.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 16852.89}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 138096.07}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 10381.75}, {"name": "Oświata i wychowanie", "value": 8488.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4856.3099999999995}, {"name": "Oświata i wychowanie", "value": 513.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 184405.90000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 4231.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1252.59}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 354000.0}, {"name": "Kultura fizyczna", "value": 63200.0}]}, "children": [{"name": "Rodzina", "value": 7982241.160000002, "v": "7,98 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 28.37, "v_pc": "1428,46 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "8.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 4696660.000000001, "v": "4,70 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 58.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2883594.0, "v": "2,88 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 36.12}, {"name": "Wspieranie rodziny", "value": 226398.87999999998, "v": "226,40 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 2.83}, {"name": "Rodziny zastępcze", "value": 88003.41, "v": "88,00 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 1.1}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 49879.14, "v": "49,88 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 37582.48, "v": "37,58 tys zł", "v_zmiana": 38.2, "v_kierunek": "więcej", "procent": 0.47}, {"name": "Karta Dużej Rodziny", "value": 123.25, "v": "0,12 tys zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 6510648.049999998, "v": "6,51 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 23.14, "v_pc": "1165,11 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "44.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4504281.309999999, "v": "4,50 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 69.18}, {"name": "Oddziały przedszkolne w SP", "value": 721149.45, "v": "721,15 tys zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 11.07}, {"name": "Dowożenie uczniów do szkół", "value": 430866.83999999997, "v": "430,87 tys zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": 6.61}, {"name": "Przedszkola", "value": 315639.4, "v": "315,64 tys zł", "v_zmiana": 88.2, "v_kierunek": "więcej", "procent": 4.84}, {"name": "Stołówki szkolne i przedszkolne", "value": 223635.9, "v": "223,64 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 3.43}, {"name": "Pozostała działalność", "value": 164035.1, "v": "164,04 tys zł", "v_zmiana": 166.3, "v_kierunek": "więcej", "procent": 2.51}, {"name": "Nauka specjalna w SP", "value": 101195.94, "v": "101,20 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 1.55}, {"name": "Podręczniki dla szkół podstawowych", "value": 34447.11, "v": "34,45 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 0.52}, {"name": "Dokształcanie nauczycieli", "value": 15397.0, "v": "15,40 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 0.23}]}, {"name": "Administracja publiczna", "value": 3585705.5300000003, "v": "3,59 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 12.74, "v_pc": "641,68 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "7.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3003712.6600000006, "v": "3,00 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 83.76}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 261031.78, "v": "261,03 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 7.27}, {"name": "Rady gmin / miast", "value": 139976.34, "v": "139,98 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 3.9}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 72482.8, "v": "72,48 tys zł", "v_zmiana": 59.8, "v_kierunek": "mniej", "procent": 2.02}, {"name": "Urzędy wojewódzkie", "value": 64243.37000000001, "v": "64,24 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 1.79}, {"name": "Pozostała działalność", "value": 28586.73, "v": "28,59 tys zł", "v_zmiana": 39.9, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Spis powszechny i inne", "value": 15671.85, "v": "15,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.43}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2472973.4400000004, "v": "2,47 mln zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 8.79, "v_pc": "442,55 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "25.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1582034.76, "v": "1,58 mln zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 63.97}, {"name": "Oświetlenie ulic, placów i dróg", "value": 442010.55, "v": "442,01 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 17.87}, {"name": "Pozostała działalność", "value": 169036.42, "v": "169,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.83}, {"name": "Oczyszczanie miast i wsi", "value": 150851.63999999998, "v": "150,85 tys zł", "v_zmiana": 117.7, "v_kierunek": "więcej", "procent": 6.1}, {"name": "Ochrona powietrza i klimatu", "value": 91902.82999999999, "v": "91,90 tys zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 3.71}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 19990.9, "v": "19,99 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.8}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 17146.34, "v": "17,15 tys zł", "v_zmiana": 68.8, "v_kierunek": "mniej", "procent": 0.69}]}, {"name": "Transport i łączność", "value": 2311983.1399999997, "v": "2,31 mln zł", "v_zmiana": 47.4, "v_kierunek": "więcej", "procent": 8.21, "v_pc": "413,74 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "62.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 1157848.86, "v": "1,16 mln zł", "v_zmiana": 70.7, "v_kierunek": "więcej", "procent": 50.08}, {"name": "Lokalny transport zbiorowy", "value": 758622.7, "v": "758,62 tys zł", "v_zmiana": 37.4, "v_kierunek": "więcej", "procent": 32.81}, {"name": "Drogi publiczne powiatowe", "value": 268080.66000000003, "v": "268,08 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 11.59}, {"name": "Infrastruktura telekomunikacyjna", "value": 106520.92000000001, "v": "106,52 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 4.6}, {"name": "Zadania w zakresie telekomunikacji", "value": 20910.0, "v": "20,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.9}]}, {"name": "Pomoc społeczna", "value": 1878299.82, "v": "1,88 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 6.67, "v_pc": "336,13 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "18.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 773701.35, "v": "773,70 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 41.19}, {"name": "Domy pomocy społecznej", "value": 389020.02, "v": "389,02 tys zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 20.71}, {"name": "Zasiłki stałe", "value": 279784.91, "v": "279,78 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 14.89}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 139062.75, "v": "139,06 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 7.4}, {"name": "Dodatki mieszkaniowe", "value": 100105.76, "v": "100,11 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 5.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 98909.0, "v": "98,91 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 5.26}, {"name": "Pomoc w zakresie dożywiania", "value": 51810.5, "v": "51,81 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 2.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23346.98, "v": "23,35 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 1.24}, {"name": "Pozostała działalność", "value": 19238.5, "v": "19,24 tys zł", "v_zmiana": 117.0, "v_kierunek": "więcej", "procent": 1.02}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3320.05, "v": "3,32 tys zł", "v_zmiana": 57.5, "v_kierunek": "więcej", "procent": 0.17}]}, {"name": "Gospodarka mieszkaniowa", "value": 1816809.42, "v": "1,82 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 6.45, "v_pc": "325,13 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "226.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 1688375.25, "v": "1,69 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 92.93}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 128434.17, "v": "128,43 tys zł", "v_zmiana": 72.4, "v_kierunek": "więcej", "procent": 7.06}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 561527.8, "v": "561,53 tys zł", "v_zmiana": 63.3, "v_kierunek": "mniej", "procent": 1.99, "v_pc": "100,49 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "58.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 207527.8, "v": "207,53 tys zł", "v_zmiana": 83.8, "v_kierunek": "mniej", "procent": 36.95}, {"name": "Biblioteki", "value": 194000.0, "v": "194,00 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 34.54}, {"name": "Pozostałe instytucje kultury", "value": 160000.0, "v": "160,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 28.49}]}, {"name": "Kultura fizyczna", "value": 300233.64, "v": "300,23 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 1.06, "v_pc": "53,73 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "64.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 237033.64000000004, "v": "237,03 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 78.94}, {"name": "Zadania w zakresie kultury fizycznej", "value": 63200.0, "v": "63,20 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 21.05}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 166427.17, "v": "166,43 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 0.59, "v_pc": "29,78 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "79.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 146427.17, "v": "146,43 tys zł", "v_zmiana": 50.4, "v_kierunek": "mniej", "procent": 87.98}, {"name": "Komendy powiatowe Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 12.01}]}, {"name": "Obsługa długu publicznego", "value": 138096.07, "v": "138,10 tys zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": 0.49, "v_pc": "24,71 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 138096.07, "v": "138,10 tys zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 124641.15, "v": "124,64 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "22,31 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 85626.49, "v": "85,63 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 68.69}, {"name": "Świetlice szkolne", "value": 35014.659999999996, "v": "35,01 tys zł", "v_zmiana": 49.6, "v_kierunek": "mniej", "procent": 28.09}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 3.2}]}, {"name": "Rolnictwo i łowiectwo", "value": 104619.54000000001, "v": "104,62 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "18,72 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 102824.97, "v": "102,82 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 98.28}, {"name": "Izby rolnicze", "value": 1794.57, "v": "1,79 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 1.71}]}, {"name": "Ochrona zdrowia", "value": 62130.780000000006, "v": "62,13 tys zł", "v_zmiana": 32.6, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "11,12 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "92.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 59700.06999999999, "v": "59,70 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 96.08}, {"name": "Zwalczanie narkomanii", "value": 1839.51, "v": "1,84 tys zł", "v_zmiana": 61.6, "v_kierunek": "mniej", "procent": 2.96}, {"name": "Pozostała działalność", "value": 591.1999999999999, "v": "0,59 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 0.95}]}, {"name": "Działalność usługowa", "value": 60198.04, "v": "60,20 tys zł", "v_zmiana": 232.4, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "10,77 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "79.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 45306.4, "v": "45,31 tys zł", "v_zmiana": 600.2, "v_kierunek": "więcej", "procent": 75.26}, {"name": "Cmentarze", "value": 14891.64, "v": "14,89 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 24.73}]}, {"name": "Urzędy państwowe", "value": 38714.030000000006, "v": "38,71 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,93 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 37558.310000000005, "v": "37,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.01}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1155.72, "v": "1,16 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 2.98}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 12852.94, "v": "12,85 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,30 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "97.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Powiatowe urzędy pracy", "value": 12852.94, "v": "12,85 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}