{"gmina": "Wołów", "typ_gminy": "gmina miejsko-wiejska Wołów", "kod_gus": "030210422033", "kod_gus_podregionu": "030210400000", "eurostat": "PL518", "ludnosc": 22692, "budzet": {"dochody": "118,20 mln zł", "wydatki": "117,83 mln zł", "wydatki_zmiana": 3.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 79965991.42999998, "dane1": 81724253.14, "dane2": 79965991.42999998, "dane4": 1758261.7100000232}, {"label": "2017", "dane0": 90379298.55999997, "dane1": 96335480.66000001, "dane2": 90379298.55999997, "dane4": 5956182.100000039}, {"label": "2018", "dane0": 99380614.39999999, "dane1": 111688680.74000001, "dane2": 99380614.39999999, "dane4": 12308066.340000018}, {"label": "2019", "dane0": 109855609.05999999, "dane1": 113934656.02000003, "dane2": 109855609.05999999, "dane4": 4079046.960000038}, {"label": "2020", "dane0": 118198720.42999999, "dane1": 117833792.32000005, "dane2": 117833792.32000005, "dane3": 364928.1099999398}], "oswiata_wykres": [{"label": "2016", "dane0": 14882264.830000002, "dane1": 23706253.71000001}, {"label": "2017", "dane0": 15646966.37, "dane1": 26641636.649999995}, {"label": "2018", "dane0": 17204400.17, "dane1": 27120870.720000003}, {"label": "2019", "dane0": 15593876.53, "dane1": 29863894.549999997}, {"label": "2020", "dane0": 16588118.149999999, "dane1": 31303817.61000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,59 mln zł", "wydatki": "8,09 mln zł", "wydatki_zmiana": 26.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 24.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.7582617100000233}, {"date": "2016-12-31", "value0": 0, "value1": -1.7582617100000233}, {"date": "2017-01-01", "value0": 0, "value1": -5.956182100000039}, {"date": "2017-12-31", "value0": 0, "value1": -5.956182100000039}, {"date": "2018-01-01", "value0": 0, "value1": -12.308066340000018}, {"date": "2018-12-31", "value0": 0, "value1": -12.308066340000018}, {"date": "2019-01-01", "value0": 0, "value1": -4.0790469600000385}, {"date": "2019-12-31", "value0": 0, "value1": -4.0790469600000385}, {"date": "2020-01-01", "value0": 0, "value1": 0.3649281099999398}, {"date": "2020-12-31", "value0": 0, "value1": 0.3649281099999398}], "dochod_ue": "4,08 mln zł", "dotacje_ue": {"gmina": "69,09 mln zł", "gmina_pc": "3044.8 zł", "powiat": "16,61 mln zł", "powiat_pc": "731.9 zł", "wojewodztwo": "12,87 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "799,10 tys zł", "wydatki_inwestycje_ue": "296,93 tys zł", "janosik": {"dochody": "9,91 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 16588118.149999999, "wydatki": 31303817.61000001}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-12-17", "DOFINANSOWANIE": "12008249.97", "WARTOSC": "23211841.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Zaplanowano zadania do realizacji zadania Budowa kanalizacji sanitarnej w miejscowości Wołów ul. Leśna i ul. T. Kościuszki oraz ul. Krzywy Wołów, ul. Ludowa, ul. Wiejska i ul. Gajowa. Budowa kanalizacji sanitarnej w Krzydlina Mała, Krzydlina Wielka, Domaszków. Razem do budowy zaplanowano około 29,0 km sieci kanalizacji sanitarnej w systemie grawitacyjno-tłocznym wraz z przepompowniami ścieków sieciowymi oraz przydomowymi. Wskaźnik produktu i rezultatu: Gospodarka ściekowa Budowa kanalizacji sanitarnej w Wołowie 6,28 km 876 osób Budowa kanalizacji sanitarnej w Krzydlinie 22,42 km 952 osób Podsumowanie 28,70 km 1 828,00 osób.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODNO-KANALIZACYJNE WOŁÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwiązanie gospodarki wodno – ściekowej w Gminie Wołów", "DOFINANSOWANIE_UE_PER_CAPITA": 529.18}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "12524609.57", "WARTOSC": "14735788.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem inwestycji jest budowa tras rowerowych o łącznej długości około 28,39 km wraz z infrastrukturą towarzyszącą. Planowane trasy rowerowe mają zapewnić ciągłość ruchu rowerowego w Gminach, umożliwiając rowerzystom dostęp do dróg publicznych, miejsc charakterystycznych i atrakcji turystycznych regionu przy jednoczesnej ochronie zasobów przyrodniczych i zmniejszeniu presji na obszary cenne przyrodniczo znajdujące się na terenach tych trzech gmin. Przedsięwzięcie ma charakter projektu partnerskiego. Inwestycja oprócz Wnioskodawcy: Gminy Prusice, obejmuje następujące gminy: Żmigród, Wołów. Prawną podstawę współpracy stanowi Umowa partnerska na rzecz realizacji projektu „BUDOWA ŚCIEŻEK ROWEROWYCH W POWIECIE TRZEBNICKIM I WOŁOWSKIM”, zawarta na podstawie art. 33 ustawy z dnia 11 lipca 2014 r. o realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 2014-2020 (Dz. U. z 2014, poz. 1146, z późn. zm.). Stronami umowy są: Gmina Prusice (zwana dalej Liderem projektu – Partnerem wiodącym) oraz Gminy - Partnerzy: Żmigród, Wołów. W ramach projektu zaplanowano realizację następujących zadań: 1. Budowa ścieżek rowerowych wraz z infrastrukturą towarzyszącą – budowa kanalizacji deszczowej, budowa oświetlenia, wykonanie oznakowania poziomego i pionowego, oczyszczenie i odmulenie rowów, wjazdy/zjazdy indywidualne i publiczne na terenie Gmin: Prusice, Żmigród oraz Wołów; 2. Zarządzanie projektem; 3. Działania informacyjno-promocyjne; 4. Opracowanie studium wykonalności. 5. Nadzór robót budowlanych.Wszystkie wyznaczone zadania zostaną zrealizowane w 2018 roku. Realizacja niniejszej inwestycji wpłynie na ochronę i udostępnienie zasobów województwa dolnośląskiego poprzez budowę ścieżek rowerowych porządkujących ruch turystyczny. Efekty społeczne to przede wszystkim większa integracja lokalnej społeczności oraz promocja zdrowia i rozwój aktywnego trybu życia.", "BENEFICJENT": "GMINA PRUSICE", "TYTUL": "BUDOWA ŚCIEŻEK ROWEROWYCH W POWIECIE TRZEBNICKIM I WOŁOWSKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 267.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "5867049.02", "WARTOSC": "7247293.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest budowa ośrodka rehabilitacyjno-opiekuńczo-wychowawczego „Niezwykła Kraina” w Wołowie dla osób niepełnosprawnych i ich rodzin. W ośrodku będą funkcjonowały prowadzone do tej pory przez Wnioskodawcę: Ośrodek Wsparcia Dziennego „Nasz Dom” oraz Dzienny Ośrodek Rehabilitacyjno-Wychowawczy. Powstaną: gabinety terapeutyczne, doświadczania świata, psychologiczno-wyciszeniowy, logopedyczny, poradnictwa ekonomicznego, pracownie informatyczna, krawiecka, plastyczna, kulinarna, sale rehabilitacyjne. Dodatkowo utworzony zostanie dom pomocy społecznej dla dzieci, młodzieży i osób dorosłych niepełnosprawnych intelektualnie zapewniający 21 miejsc całodobowej opieki. Założenia projektu wynikają z Koncepcji funkcjonowania placówki. Zakres projektu obejmuje: przygotowanie dokumentacji projektu, wykonanie robót budowlanych, zagospodarowanie terenu, dostawę wyposażenia, zarządzanie projektem oraz działania promocyjne. Budynek ośrodka w całości przystosowany zostanie do potrzeb osób niepełnosprawnych poprzez m.in.: montaż windy, przystosowanie urządzeń łazienek i wc, łóżka rehabilitacyjne. Zaprojektowana część budynku DPSu spełnia warunki Rozporządzenia MPiPS w sprawie domów pomocy społecznej. Bezpośrednimi odbiorcami projektu będą osoby niepełnosprawne i ich rodziny zagrożone wykluczeniem społecznym. Produktem projektu będzie nowo wybudowany budynek, dostosowany do potrzeb osób z niepełnosprawnościami, w którym realizowane są usługi społeczne. Rezultatem projektu będzie wzrost zatrudnienia o 20 EPC. Wnioskodawca posiada wymagane prawem decyzje administracyjne umożliwiające prowadzenie procesu inwestycyjnego. Wdrożeniem projektu zajmie się Zespół projektowy, wykazujący się doświadczeniem w realizacji projektów współfinansowanych ze środków zewnętrznych. Za zarządzanie majątkiem wytworzonym w ramach projektu odpowiedzialne będzie Stowarzyszenie. Stowarzyszenie działa na podstawie ustawy Prawo o stowarzyszeniach z dnia 07.04.1989 r. Analiza finansowa projekt", "BENEFICJENT": "STOWARZYSZENIE OSÓB NIEPEŁNOSPRAWNYCH W WOŁOWIE", "TYTUL": "Budowa Ośrodka Rehabilitacyjno-Opiekuńczo-Wychowawczego \"Niezwykła Kraina\" w Wołowie", "DOFINANSOWANIE_UE_PER_CAPITA": 258.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5609275.00", "WARTOSC": "19711998.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji produktowej systemu izolacyjnego do ogrzewania podłogowego przeznaczonego do rewitalizacji budynków, w tym zabytkowych. W wyniku przeprowadzonych prac B+R opracowana została innowacyjna w skali międzynarodowej technologia produkcji elementów systemu, o znacznie lepszych parametrach użytkowych. Prace badawcze ukierunkowane były na eliminację podstawowych problemów technologicznych związanych z obecnie dostępnymi rozwiązaniami z zakresu systemów izolacyjnych do ogrzewania podłogowego dedykowanych budynkom zabytkowym (wytrzymałość na odrywanie klipsów, współczynnik przewodzenia ciepła, izolacyjność akustyczna, max. obciążenie, odkształcenia).Opracowany na bazie innowacyjnej technologii produkt, charakteryzuje się znaczącą poprawą wskazanych parametrów. W systemie zastosowano autorski system mocujący - klips do montażu rur ogrzewania podłogowego Dzięki opracowanemu rozwiązaniu możliwy będzie montaż rur ogrzewania podłogowego o średnicy 16-17 mm na płytach izolacyjnych o grubości 10 mm bez całkowitego przebicia płyty, bez uszkodzenia płyt znajdujących się poniżej – co w obecnym stanie techniki nie jest możliwe. Ponadto opracowana konstrukcja klipsa o zmniejszonej masie będzie charakteryzować się większą niż obecne rozwiązania siłą odrywania klipsa od płyty izolacyjnej, co jest nowością w stosunku do obecnego stanu techniki. W systemie zostaną zastosowane opracowane w ramach badań płyty cieńsze niż obecnie, umożliwiające wysoką wartość naprężenia ściskającego, o niskim współczynniku przewodzenia ciepła przy małej grubości styropianu i wysokiej izolacyjności akustycznej, spełniające klasę E reakcji na ogień, co znacząco wpłynie na poprawę ich właściwości użytkowych. W wyniku realizacji projektu wprowadzona zostanie innowacja produktowa, dzięki której firma poszerzy swoją strukturę asortymentową i zwiększy poziom sprzedaży na rynku międzynarodowym..SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "KOTAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„System izolacyjno - renowacyjny Kotar – SR”", "DOFINANSOWANIE_UE_PER_CAPITA": 247.19}, {"DATA_KONIEC": "2019-08-02", "DATA_START": "2018-01-12", "DOFINANSOWANIE": "3911721.28", "WARTOSC": "7297408.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest kompleksowa rewitalizacja,zdegradowanej części Wołowa,zlokalizowanej w obrębie strefy B ochrony konserwatorskiej. Będzie ona realizowana przez szereg różnorodnych działań tj. • przebudowa ul. Sikorskiego i Przechodniej • przebudowa budynku dworca PKP • zagospodarowanie przestrzeni publicznej przy ul. Poznańskiej Wymienione powyżej zadania, pomimo iż są zróżnicowane pod względem technologicznym czy lokalizacyjnym mają wspólny element jakim jest, fakt, iż w różnych miejscach łączą się z drogą wojewódzką nr 338. Jest główna droga przebiegająca przez Wołów. Kompleksowość podjętych działań wynika również z faktu, iż ta główna arteria Wołowa jest remontowana, na mocy zawartego porozumienia pomiędzy Gminą Wołów a Województwem Dolnośląskim. Działania dot. przebudowy ul. Przechodniej i Sikorskiego mają na celu zwiększenie przejezdności i utworzenie łącznie z DW 338 spójnego układu komunikacyjnego. W zakresie przebudowy dróg zadanie będzie realizowane w partnerstwie z Powiatem Wołowskim. Projekt obejmuje też stworzenie zagospodarowanie zdegradowanej przestrzeni publicznej przy ul. Poznańskiej i stworzeni funkcjonalnego miejsca, sprzyjającego rekreacji i nawiązywaniu relacji obywatelskich. Teren ten przylega do dużego „blokowiska”,w którym jak wynika z analizy przeprowadzonej na etapie sporządzania Lokalnego Programu Rewitalizacji kumulują się negatywne zjawiska społeczne. Stworzenie właśnie w tym miejscu nowej,funkcjonalnej przestrzeni na impuls dla tej społeczności i zachęci do innych wspólnych inicjatyw i działań, na rzecz wspólnego dobra. W ramach zadania przewiduje się również przebudowę dworca PKP w Wołowie i nadanie mu nowych funkcji – społecznych, kulturalnych, edukacyjnych i rekreacyjnych. W tym celu konieczne jest wprowadzenie nowego podziału funkcjonalnego na każdej kondygnacji. Ponadto zakupione zostanie niezbędne wyposażenie służące nowym funkcjom.", "BENEFICJENT": "GMINA WOŁÓW", "TYTUL": "Rewitalizacja zdegradowanych obiektów w obszarze miejskim strefy B ochrony konserwatorskiej w ciągu ulic: Sikorskiego, Przechodniej, Poznańskiej, Kolejowej w Wołowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 172.38}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2017-01-03", "DOFINANSOWANIE": "9807207.09", "WARTOSC": "12906623.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "W ramach planowanego projektu wyznaczone zostały do realizacji następujące zadania: - budowa ścieżek rowerowych w gminach(budowa ścieżki rowerowej w gminie Prusice; budowa ścieżki rowerowej w gminie Milicz; budowa ścieżki rowerowej w gminie Wołów; budowa ścieżki rowerowej w gminie Żmigród; zarządzanie projektem; nadzór budowlany; opracowanie studium wykonalności projektu); - działania promocyjne. Wszelkie użyte środki posłużą osiągnięciu głównego celu przedsięwzięcia, jakim jest zapewnienie niskoemisyjnej i zrównoważonej mobilności na terenie gmin biorących udział w projekcie. Projekt będzie polegać na budowie ścieżek rowerowych wraz z infrastrukturą towarzyszącą. Inwestycja w głównej mierze będzie przebiegać wzdłuż trasy dawnej kolei wąskotorowej przez powiat milicki i trzebnicki, a także wzdłuż zlikwidowanej linii kolejowej nr 311 obsługującej ruch na relacji Wołów-Malczyce przez Lubiąż, przebiegających przez powiat wołowski. Inwestycja zostanie przeprowadzona na terenie czterech gmin, które przystąpiły do realizacji projektu partnerskiego. Partnerstwo zostało nawiązane pomiędzy gminami: Prusice – pełniące funkcję lidera, Żmigród, Milicz, Wołów. Realizacja wyznaczonych zadań w projekcie nastąpi w latach 2017-2018. Celem przedsięwzięcia jest redukcji emisji CO2, poprawa mobilności miejskiej i tym samym ograniczenie indywidualnego ruchu zmotoryzowanego w centrach miast, co w przyszłości przełoży się również na ograniczenie hałasu i komfort życia społeczności lokalnej. Budowa ścieżek rowerowych to również szereg efektów społecznych i ekonomicznych. Efekty społeczne to przede wszystkim większa integracja lokalnej społeczności oraz promocja zdrowia i rozwój aktywnego trybu życia, zaś efekty ekonomiczne to przede wszystkim bezpośredni rozwój zaplecza noclegowego i gastronomicznego oraz podniesienie atrakcyjności dla nowych inwestycji.Budowa ścieżek rowerowych pośrednio wpłynie na ochronę środowiska, gdyż mieszkańcy będą mieli alternatywny wybór dla jazdy samochodem.", "BENEFICJENT": "GMINA PRUSICE", "TYTUL": "Budowa dróg rowerowych w powiecie trzebnickim, milickim i wołowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 137.93}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-07-12", "DOFINANSOWANIE": "2791007.62", "WARTOSC": "3283538.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotowy projekt polega na modernizacji energetycznej 3 budynków należących do Wielofunkcyjnej Placówki Opiekuńczo-Wychowawczej „Wiosna” (zwana dalej WPO-W „Wiosna” lub Dom dziecka „Wiosna”) mieszczącej się w Krzydlinie Małej na terenie gminy Wołów, a także na przeprowadzeniu działań dodatkowych. Zakres modernizacji, jej parametry techniczne i ekonomiczne, określone zostały w przeprowadzonym audycie energetycznym. Prace modernizacyjne będą polegały na modernizacji energetycznej dolnego źródła energii, maszynowni pomp ciepła i wymianie źródła ciepła, instalacji c.o., instalacji wody ciepłej i zimnej, modernizacji energetycznej systemu wentylacji oraz termomodernizacji 3 budynków: A, B i C oraz łącznika między obiektem A i B - polegającej na: wymianie okien, dociepleniu ścian i dachów. Działania dodatkowe oparte będą o następujące koszty: - przygotowanie dokumentacji projektu w postaci studium wykonalności - zarządzanie projektem przez wykwalifikowaną firmę zewnętrzną - działania informacyjno-promocyjne projektu. Beneficjentem projektu jest Zgromadzenie Sióstr Szkolnych de Notre Dame Prowincja Polska, a Operatorem projektu jest Wielofunkcyjna Placówka Opiekuńczo-Wychowawcza „Wiosna” prowadzona przez powyższe Zgromadzenie w Krzydlinie Małej. Podmiot ten będzie koordynował wszelkie prace związane z przygotowaniem, złożeniem, wdrożeniem wniosku, a następnie monitorowaniem i rozliczeniem projektu. Za pomoc w prawidłowym zarządzaniu projektem odpowiedzialna będzie firma zewnętrzna. Odbiorcami projektu będą mieszkańcy gminy Wołów, Wielofunkcyjna Placówka Opiekuńczo-Wychowawcza „Wiosna”, a bezpośrednio z efektów realizacji projektu skorzystają dzieci zamieszkujące Dom Dziecka „Wiosna”, a także jej pracownicy. Projekt wpłynie pozytywnie na warunki mieszkaniowe znajdujących się w placówce dzieci, zapewni znaczne zmniejszenie zapotrzebowania i zużycia energii cieplnej w obiektach placówki „Wiosna”. W ramach projektu nie występuje pomoc publiczna.", "BENEFICJENT": "ZGROMADZENIE SIÓSTR SZKOLNYCH DE NOTRE DAME PROWINCJA POLSKA", "TYTUL": "Termomodernizacja 3 budynków wchodzących w skład kompleksu Wielofunkcyjnej Placówki Opiekuńczo-Wychowawczej „Wiosna” w Krzydlinie Małej", "DOFINANSOWANIE_UE_PER_CAPITA": 122.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3380070.33", "WARTOSC": "6599184.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HPgospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020402. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "LIWIRO SP. Z O.O.", "TYTUL": "POPC01_020402 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 108.76}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-25", "DOFINANSOWANIE": "2438875.84", "WARTOSC": "2869265.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest modernizacja energetyczna 9 budynków Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych w Lubiążu obejmująca: a)docieplenie przegród zewnętrznych i zapewnienie obecnie wymaganego oporu cieplnego;b)wymianę okien na bardziej szczelne;c) wprowadzenie wentylacji kontrolowanej z zastosowaniem nawiewników;d)montaż perlatorów i zaworów termostatycznych oraz liczników jako elementów systemu zarządzania energią. Ponadto przewiduje się zorganizowanie w ramach umowy z wykonawcą robót budowlanych szkoleń z obsługi urządzeń/systemów zarządzania energią dla osób stale korzystających z budynków (aby możliwe było osiągnięcie i utrzymanie zakładanych oszczędności energii).Przeprowadzenie działań ujętych w projekcie w sposób wyczerpujący zapewni osiągnięcie celów projektu. Inwestycja ma charakter kompleksowy, tj. zawiera wszystkie obowiązkowe komponenty: termomodernizacyjny z uzyskaną minimalną wymaganą oszczędnością energii w każdym budynku, zarządzania energią (montaż termostatów, perlatorów oraz liczników w każdym budynku) i komponent edukacyjny (szkoleniowy) – odniesienie się do kryterium kompleksowości modernizacji energetycznej budynku. Łącznie realizacja projektu pozwoli na zmniejszenie zapotrzebowania na ciepło o 10 910 GJ/rok, co daje średnią oszczędność energii dla wszystkich budynków na poziomie 28,74%, a także pozwoli na zredukowanie niskiej emisji gazów cieplarnianych i pyłów do atmosfery o ponad 5 ton na rok pyłów zawieszonych (PM 10g/GJ: 5 018 600) oraz redukcję CO2 o 1036 ton/rok. W każdym budynku oszczędność zapotrzebowania ciepła wyniesie powyżej 25%.Beneficjentem, Inwestorem i Operatorem projektu jest Wnioskodawca. Projektem będzie zarządzał powołany przez Dyrektora Szpitala Zespół Projektowy. Realizacja projektu przebiegać będzie zgodnie z polityką konkurencji i zamówień publicznych.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL DLA NERWOWO I PSYCHICZNIE CHORYCH W LUBIĄŻU", "TYTUL": "Modernizacja energetyczna 9 budynków Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych w Lubiążu", "DOFINANSOWANIE_UE_PER_CAPITA": 107.47}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "7686218.74", "WARTOSC": "11173826.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin OSI Doliny Baryczy. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Żmigród, Cieszków, Milicz, Prusice, Twardogóra, Wołów, Zawonia. W jego ramach planuje się zmodernizować łącznie minimum 324 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 7,82 ton oraz roczny spadek emisji PM 2,5 w wysokości 6,08 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 1 551 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 7 podmiotów. Jego Liderem jest Gmina Żmigród, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jednorodzinnych i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei Suma kontrolna: CB23-644E-18F9-A1F6 18 / 98 wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "GMINA ŻMIGRÓD", "TYTUL": "Poprawa stanu powietrza w OSI Doliny Baryczy (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Cieszków, Milicz, Prusice, Twardogóra, Wołów, Zawonia, Żmigród)", "DOFINANSOWANIE_UE_PER_CAPITA": 81.16}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1735300.51", "WARTOSC": "2085100.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem głównym projektu jest: zwiększenie dostępu do wysokiej jakości edukacji przedszkolnej w gminie Wołów w woj. dolnośląskim poprzez realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej co najmniej 11 dzieciom/6dz/5ch z niepełnosprawnością udział w wychowaniu przedszkolnym poprzez wyrównywanie deficytu wynikającego z niepełnosprawności, rozszerzenie oferty 4 OWP o dodatkowe zajęcia wyrównujące szanse edukacyjne 90dzieci/45dz/45ch w zakresie stwierdzonych deficytów oraz nabycie umiejętności, kompetencji lub kwalifikacji przez 40nauczycieli/40K/0M OWP objętych proj.do pracy z dziećmi w wieku przedszkolnym w okr. VIII.20-II.22GDzostanie objęta wparciem zgodnie z przeprowadzoną diagnozą tj.:Dostos.miejsc wych.przedszkolnego do potrzeb dzieci z niepełnospr., w istniejących 4 OWP - zad. 1Realizacja dodatkowej oferty eduk. i spec. umożliwiającej dziecku z niepełnospr. udział w wych. przedszkolnym poprzez wyrównywanie deficytu wynik. z niepełnospr. oraz rozszerzenie oferty OWP o dodatkowe zaj.wyrównujące szanse eduk. dzieci w zakr.stwierdz.deficytów - zad. 2Doskon. um., kom. lub kwalif. nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym - zad. 3Realizacja ww. zadań bezpośrednio przyczyni się do realizacji celu szczegółowego podziałania 10.1.1 RPO WD 2014-2020 tj. Zwiększenie liczby miejsc edukacji przedszkolnej i podnieisenie kompetencji uczniów w przedszkolach poprzez osiągniecie założonych wskaźników:Liczba miejsc wychowania przedszkolnego dofin. w programie - 11/6K/5MLiczba nauczycieli objętych wsparciem w programie - 40/40K/0MLiczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 40/40K/0MLiczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych lub umiejętności uniwersalnych w programie - 90/45K/45MLiczba dzieci z niepełnosprawnościami objętych wsparciem w projekcie - 11/6K/5MLiczba ist.miejsc wych. przedszkolnego dostosowanych do potrzeb dzieci z niepełnsopr.w 4 OWP-11/6K/5M", "BENEFICJENT": "PIOTR ROBERT SZMIGIEL CENTRUM SZKOLENIOWE NORTON", "TYTUL": "Przedszkole na celujący!", "DOFINANSOWANIE_UE_PER_CAPITA": 76.47}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1611739.10", "WARTOSC": "7061547.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Projekt dotyczy przebudowy istniejącego układu komunikacyjnego w rejonie dworca PKP w Wołowie.Zakres opracowania: przebudowa ul. Kolejowej, w tym wykonanie korekty geometrii istniejącej drogi,budowa drogi manewrowej dla autobusów, wyspy azylu z przystankiem komunikacji zbiorowej,chodników, ścieżki rowerowej oraz zieleńców. Przy budynku dworca PKP zaprojektowano nowyparking park&ride dla 42 pojazdów osobowych w tym 2 dla osób niepełnosprawnych.Projektuje się drogę główną ul.Kolejowa oraz drogę manewrową dla autobusów. Zostaną one rozdzielone za pomocą projektowanej wyspy z azylem dla pieszych. Projektuje się przystanki autobusowe przy dworcu PKP, do których wyniesione zostaną przejścia dla pieszych. Po lewej stronie jezdni, na całym odcinku objętym zakresem opracowania wykonana zostanie ścieżka rowerowa. Ruch pieszy umożliwią projektowane chodniki oraz dojścia do istniejącego chodnika biegnącego po skarpie, po lewej stronie ul. Kolejowej. Długość ciągu pieszo-rowerowego wynosi0,160 km.Ruch pojazdów na obszarze parkingu odbywać się będzie za pomocą dróg manewrowych. Wszystkie nawierzchnie dróg, parkingu, chodnika i ścieżki rowerowej zostaną wykonane z kostki kamiennejoraz płyt kamiennych.Do odprowadzenia wód opadowych i roztopowych projektuje się odcinek sieci kan. deszczowej, która zostanie wpięta do istniejącej kan.sanitarnej. Wykonana zostanie przebudowa kolidującej sieci elektrycznej w ramach planowanej inwestycji m.in.dotycząca trafostacji. Zmieniona zostanie lokalizacja 3 istniejących latarni na ul. Kolejowej. W ramach projektu branży elektrycznej zostanie wykonane również oświetlenie projektowanego parkingu tj. nowe 4 lampy oświetleniowe z oprawami 110W oraz 4 lampy typu parkowego. W ramach zadania przewiduje się również przebudowę dworca PKP w Wołowie w części na Zintegrowane Centrum Przesiadkowe.", "BENEFICJENT": "GMINA WOŁÓW", "TYTUL": "Przebudowa drogi przy ul. Kolejowej i dworca PKP w Wołowie", "DOFINANSOWANIE_UE_PER_CAPITA": 71.02}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1508557.18", "WARTOSC": "1774773.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "CEL:Podniesienie kompetencji kluczowych oraz właściwych postaw, umiejętności niezbędnych na rynku pracy (uwzględniając potrzeby u. niepełnosprawnych) u 424 u. i kompetencji dydaktycznych u 28 n-li poprzez podniesienie jakości kształcenia ogólnego w 4 szkołach podstawowych w woj.dolnośląskim:SP nr 1 w WołowieSP im. Janusza Korczaka w Krzydlinie WielkiejSP im. Kornela Makuszyńskiego w Starym WołowieSP im. Królowej Jadwigi w Warzęgowiedo końca III 2020 poprzez realizację dodatkowych zajęć dydaktycznych dla 498 u. (255 dz) i 28 n-li (24K), doposażenie przedmiotowych pracowni w sprzęt i pomoce niezbędne do realizacji zajęć.GR. DOCELOWA498 uczniów i 28 nauczycieli z 4 wymienionych szkół.ZADANIAWyposażenie szkolnych pracowni w narzędzia do nauczania przedmiotów przyrodniczych lub matematykiWyposażenie szkół lub placówek systemu oświaty w pomoce dydaktyczne oraz narzędzia TIK niezbędne do realizacji programów nauczania w szkołach lub placówkach systemu oświaty, w tym zapewnienie odpowiedniej infrastruktury sieciowo-usługowejKształtowanie kompetencji kluczowych na rynku pracy, wsparcie nauki języków obcych, nauk matematyczno-przyrodniczych oraz właściwych postaw: kreatywności, innowacyjności, pracy zespołowejKształtowanie i rozwijanie kompetencji cyfrowych uczniów, w tym z uwzględnieniem bezpieczeństwa w cyberprzestrzeni i wynikających z tego tytułu zagrożeńKształtowanie i rozwijanie kompetencji uczniów w zakresie przedmiotów przyrodniczych lub matematykiDoskonalenie umiejętności, kompetencji lub kwalifikacji nauczycieli, w tym nauczycieli przedmiotów przyrodniczych lub matematyki, niezbędnych do prowadzenia procesu nauczania opartego na metodzie eksperymentu.REZULTATYminimum 424 uczniów podniesie kompetencje kluczowe28 nauczycieli podniesie kompetencje zawodowe/dydaktyczne4 szkoły objęte projektem zostaną doposażone zgodnie z zapotrzebowaniem zidentyfikowanym w indywidualnej diagnozie.", "BENEFICJENT": "GMINA WOŁÓW", "TYTUL": "Inwestycja w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 66.47}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-11-30", "DOFINANSOWANIE": "1484779.99", "WARTOSC": "1972402.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest remont kościóła pw. Św. Wawrzyńca w Wołowie wraz otoczeniem w celu udostępnienia zwiedzającym. Kościół jest zabytkowym obiektem, zbudowanym w XIV wieku, w którym odbywają się międzynarodowe koncerty Wratislavia Cantans oraz Cantus Organi. Kościół wpisany do rejestru zabytków pod nr A/2624/699 z dn. 17.05.1960. Przedsięwzięcie obejmuje realizację następujących prac: - remont elewacji kościoła; - iluminacja kościoła; - przebudowa placu przykościelnego; - renowacja więźby nad kościołem; - renowacja więźby wieży; - renowacja dzwonów i stalowej konstrukcji wsporczej; - odnowienie komunikacji i pomostów w wieży. W ramach projektu przewidziano równiez odrestaurowanie zabytkowych, unikalnych organów Caspariniego. Jest to projekt, którego celem jest udostępnienie przykościelnej wieży zwiedzającym oraz podniesienie atrakcyjności miejsca spotkań melomanów z całego świata. Wnioskodawcą jest Parafia Rzymskokatolicka pw Św. Wawrzyńca w Wołowie reprezentowana przez księdza proboszcza Stanisława Małysa. Oferta powstałej infrastruktury skierowana będzie do następujących grup docelowych: - turyści - dzieci i młodzież - społeczność lokalna - melomani Remont obiektu ma zachęcić turystów do zwiedzania zabytkowej wieży oraz spowodować wzrost liczby odwiedzających. Odrestaurowanie organów powinno mieć pozytywny wpływ na liczbę odwiedzających kościół miłośników muzyki. Dzieci i młodzież (w szczególności uczniowie szkół muzycznych) będą miały ułatwiony dostęp do kultury wysokiej w celu rozwijania wrażliwości artystycznej. To samo dotyczy społeczności lokalnej. Dodatkowo społeczność lokalna uzyska szereg korzyści po realizacji projektu. Spodziewany wzrost liczby turystów spowoduje wzrost gospodarczy w mieście, a co za tym idzie, wpłynie na podniesienie jakości życia. Melomani również zyskają na realizacji projektu, gdyż renowacja organów Caspariniego uświetni dotychczasowe imprezy muzyczne w Kościele oraz wpłynie na poszerzenie oferty muzycznej.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA PW ŚW. WAWRZYŃCA W WOŁOWIE", "TYTUL": "Renowacja dachu, stalowej konstrukcji wsporczej dzwonów, elewacji, odrestaurowanie 26-głosowych organów Caspariniego oraz rewitalizacja placu przy kościele parafialnym p.w. Świętego Wawrzyńca w Wołowie w celu udostępnienia obiektu zwiedzającym", "DOFINANSOWANIE_UE_PER_CAPITA": 65.43}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "1457099.51", "WARTOSC": "4267220.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Cel główny projektu to podniesienie innowacyjności w sektorze produkcji maszyn specjalistycznego przeznaczenia, poprzez wprowadzenie do oferty firmy, nie występujących na rynku polskim: innowacyjnego produktu oraz innowacyjnego procesu technologicznego. Zakres projektu przewiduje zakup nowoczesnych maszyn obróbczych: centrum tokarskiego, centrum frezarskiego oraz ramienia pomiarowego wraz z oprogramowaniem i komory klimatyzowanej do jego obsługi. Zakres projektu obejmuje również usługi związane z zarządzeniem projektem. Potrzeba zakupu wysoce zaawansowanych technologicznie maszyn wynika z braków w parku maszynowym RF MAH, co powoduje niemożność wykonania urządzenia wymagającego precyzyjnej obróbki detali stalowych oraz precyzyjnego montażu urządzeń specjalistycznych. Klienci RF MAH zgłaszają potrzeby zakupu systemów mieszalnych o zwiększonej efektywności produkcji, w związku z czym firma postanowiła wdrożyć nowy innowacyjny produkt w postaci urządzenia technologicznego: zbiornika wyposażonego w mieszadło wysokoobrotowe o zwiększonej prędkości obrotów. Obecnie dostępne mieszadła posiadają max. 2900 obr./min, innowacyjny produkt będący efektem projektu posiadać będzie 5000 obr./min. W celu wdrożenia nowego produktu Dział B+R opracował nową technologię produkcji mieszadła z wykorzystaniem przekładni oraz rozwiązań technologicznych oferowanych przez nowoczesne maszyny: centra frezarskie i tokarskie oraz narzędzia pomiarowe. Automatyzacja procesu produkcji pozwoli w RF MAH na precyzyjną obróbkę detali niezbędnych do montażu mieszadeł o tak dużych obrotach. Realizacja projektu i zakup nowych maszyn pozwoli również na samodzielną realizację całości procesu produkcji transporterów do branży spożywczej. Wcześniej ze względu na braki w parku maszyn części obróbki transporterów były zlecane podwykonawcom.", "BENEFICJENT": "RF MAH ANDRZEJ MIĘDZYRZECKI", "TYTUL": "Wzrost innowacyjności i konkurencyjności firmy RF MAH poprzez wdrożenie nowej technologii produkcji oraz innowacyjnego produktu – mieszadła wysokoobrotowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 64.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1355124.06", "WARTOSC": "1594263.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem projektu „Razem wygramy” jest realizacja usług i wsparcie systemu pieczy zastępczej w ramach których wsparciem zostaną objęte osoby z rodzin zastępczych, osoby z rodzin zawodowych i niezawodowych, dzieci poniżej 15 roku i powyżej 15 roku życia. W ramach podnoszenia kompetencji i kwalifikacji kadr szkoleniami zostaną objęci kandydaci na rodziny zastępcze. Natomiast w ramach podnoszenia kompetencji i kwalifikacji kadr systemu pieczy zastępczej w ramach szkoleń i doradztwa, superwizji, wynikających ze zdiagnozowanych potrzeb wsparciem zostaną objęte osoby pełniące funkcje kadry systemu pieczy. Wszystkie osoby biorące udział w projekcie zamieszkując teren powiatu wołowskiego i korzystają ze wsparcia PCPR. Łącznie w ramach projektu obejmiemy wsparciem 121 osób. Wszystkie w/w grupy wymagają szerokiego wsparcia w zakresie prawidłowego rozwoju i zdolności do funkcjonowania w społeczeństwie. Status społeczny uczestników często staje się powodem ich wykluczenia społecznego,tym bardziej, że większość mieszkańców Powiatu pochodzi z terenów wiejskich. Dzięki udziałowi w projekcie, który wpisuje się w interakcję społeczno-zawodową z elementami specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego)nastąpi znacząca poprawa sytuacji społeczno- zawodowej osób zagrożonych ubóstwem i wykluczeniem społecznym. Realizacja zadań zawartych w ramach projektu pozwoli na dużo sprawniejsze wykonywanie zadań zawartych w ustawie o wspieraniu rodziny i systemie pieczy zastępczej. Pozyskane w ten sposób środki pozwolą na realizację zadań zawartych w ustawie, nie tylko tych obligatoryjnych, ale także takich, które z braku środków nie mogłyby być zrealizowane. Zdecydowanie wpłynie to na wzrost jakości opieki i wychowania dzieci umieszczanych w pieczy zastępczej, zminimalizuje skutki oderwania od środowiska rodzinnego.Pozwoli nabyć dodatkowe umiejętności i kwalifikacje kadrze pieczy zastępczej oraz profesjonalnie przygotować kandydatów do tej trudnej funkcji.", "BENEFICJENT": "POWIAT WOŁOWSKI", "TYTUL": "Razem wygramy.", "DOFINANSOWANIE_UE_PER_CAPITA": 59.71}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2017-06-23", "DOFINANSOWANIE": "1476877.67", "WARTOSC": "1744575.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem ogólnym proj. jest zwiększenie poziomu wykorzystania technologii informat. oraz komunikacyjno-informacyjnych w zakresie realizacji zadań publicznych przez partnerów proj.: Gminę Wołów (lider) i Gminę Paszowice (partner). Cel zostanie osiągnięty dzięki zwiększeniu dostępności e-usług publicznych świadczonych przez gminy- typ projektu 2.1.A w zakresie b, e (dominujący zakres), 2.1.C, a i c. W proj. zaplanowano: - uruchomienie u obu partnerów: centralnej platformy e-usług mieszkańca, usług finansowych, systemu zarządzania budżetem oraz - w Gminie Wołów: elektronizację procesu partycypacji społecznej i rozbudowę systemu informacji przestrzennej, - w Gminie Paszowice: uruchomienie elektronicznego obiegu dokumentów. Łącznie wdrożonych zostanie 8 systemów teleinformat. (5 u lidera , 4 u partnera, 1 system (zarządzania budżetem) będzie systemem wspólnym uruchomionym w chmurze IAAS) oraz uruchomione zostaną 64 usługi: 20 usług na 3 PD, 44 usługi na 4 PD (6 usług udostępnionych z tytułu uruchomienia systemu zarządzania budżetem zostanie wdrożonych u obu partnerów, jednak policzone zostały jednokrotnie, są to takie same usługi [liczone pojedynczo usługi to 70 szt.]). Zakres przedmiotowy projektu to odpowiedź na zdiagnozowane potrzeby: - urzędów i ich pracowników w zakresie zwiększenia efektywności wykonywanych zadań, które wpływać będą na poszerzenie dostępu klientów do informacji/ zasobów pożądanych z punktu widzenia realizacji obowiązków obywatelskich, - klientów w zakresie wysokiej popularności usług. Zakres e-usług wpisuje się w obszar tematyczny dok. programowego RPO WD [SPEŁNIA KRYT. SPEC. 13] - dostęp do informacji przestrzennej. Realizacja proj. docelowo służyć będzie zwiększeniu liczby spraw urzędowych załatwianych przez klientów elektronicznie. Proj. realizowany będzie przez partnerstwo wykonujące swoje zadania statutowe za pośrednictwem UM w Wołowie i UG w Paszowicach, wspierać będzie rozwój platformy ePUAP, zapewni też interoperacyjn", "BENEFICJENT": "GMINA WOŁÓW", "TYTUL": "Wdrożenie e-Usług publicznych dla mieszkańców Gminy Wołów i Gminy Paszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 55.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1225275.00", "WARTOSC": "1441500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "W ramach projektu powstanie Dom Pomocy Społecznej dla osób starszych, niesamodzielnych w tym z niepełnosprawnościami. Placówka będzie prowadzona zgodnie z zasadami deinstytucjonalizacji usług społecznych: mieszkańcom domu zapoewnione zostaną warunki zbliżone do rodzinnych, zaspokajane będą ich indywidualne potrzeby, w domu będzie nie więcje niż 20 mieszkańców. Okres realzacji projetu wynosi 1,5 roku. Przez pierwsze 6 miesięcy - od 06.2018 do 12.2018 roku trwać będą prace adaptacyjne i remontowe oraz zakupiony ozstanie niezbędny sprzęt i wyposażenie placówki. Od 01.2019 roku placówka całodowa rozpocznie swoje fukcjonowanie i zapewni całodową opiekę 20 osobm stardzym, zarożnych wykluceniem społecznym. Zakończenie projektu planiwane jest na 31.12.2019 r. Miejsce realizacji projektu to obszar wiejski.wsparcie w projekcie zaplanowane jest zgodnie z „Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności” i dokumentem „Wykorzystanie funduszy Unii Europejskiej w celu przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności – zestaw narzędzi”", "BENEFICJENT": "GMINA WOŁÓW", "TYTUL": "Nasz Dom - innowacyjny dom pomocy społecznej w gminie Wołów dla osób starszych i niesamodzielnych jako element transformacji systemu wsparcia z instytucjonalnego w środowiskowy", "DOFINANSOWANIE_UE_PER_CAPITA": 53.99}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-27", "DOFINANSOWANIE": "1077354.96", "WARTOSC": "1703173.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Projekt dotyczy przebudowy układu komunikacyjnego wraz z infr. towarzyszącą na terenie wpisanym do rej.zabytków. Składa się z 3 zasadniczych elementów i promocji: 1. Budowa park & ride przy ul. Wrocławskiej w Wołowie, która jest podyktowana tym, że park & ride przy samym dworcu PKS jest niewystarczający. Jego lokalizacja jest ściśle powiązana z dworcem PKS (w odległości 300m), który stanowi Zintegrowane Centrum Przesiadkowe (ZCP). Inwestycja obejmuje budowę parkingu składającego się z 2 części w okolicy skrzyż. ul. Wrocławskiej i Rawickiej. M.in. budowa parkingu, wykonanie odwodnienia oraz zabezp. sieci uzbroj. podziemnego.Ww.parking łączy się z istniejącą dr.dojazdową i składa się z 2 części z osobnymi wjazdami. Pierwsza to dr.dojazdowa oraz parking na 17 miejsc postojowych dla sam. osobowych. Druga to parking na 6 miejsc postojowych. 2. Adaptacja terenu dworca PKS, na potrzeby park & ride - proj. dotyczy przebudowy dworca PKS, który stanowi Zintegrowane Centrum Przesiadkowe. W tym zakresie będą realizowane następujące prace: przebud. nawierzchni placu manewrowego, adaptacji na potrzeby parkingu dla sam.osobowych, przeb. dr.dojazdowej wraz z chodnikiem oraz wykonaniu organizacji ruchu. Nastąpi zwiększenie pow.placu przeznaczonego na potrzeby parkingu, pl. manewrowego dla autobusów oraz wykonanie organizacji ruchu oraz przebudowy nawierzchni ul.dojazdowej do Pl.Piastowskiego z regulacją szer.chodnika. Głównym zadaniem projektu jest poprawa warunków ruchowych w ZCP dla autobusów oraz zwiększenie liczby miejsc postojowych. W zakresie dworca PKS zaprojektowano nowy peron autobusowy oraz nawierzchnie dla niewidomych typu brail. Zmieniono lokaliz. chodników dostosowując ciąg pieszy do zaproj.peronu. Na peronie przewidziano wiatę przystankową dł.12m oraz barierki. 3. Zmiana stałej organizacji ruchu w obrębie ulic dojazdowych do Rynku w Wołowie. Głównym celem tego zakresu jest zmiana oznakowania w obrębie dróg dojazdowych do rynku. W zakres opracowania wchodzą (...)", "BENEFICJENT": "GMINA WOŁÓW", "TYTUL": "Poprawa komunikacji w centrum Wołowa", "DOFINANSOWANIE_UE_PER_CAPITA": 47.47}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "989528.19", "WARTOSC": "3216657.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Obecny park maszynowy RF MAH składa się głównie z nieskomplikowanych urządzeń do obróbki i montażu elementów produkowanych maszyn. RF MAH ma świadomość, że aby móc zwiększyć zdolność produkcyjną, zrewolucjonizować sposób świadczenia usług, a co za tym idzie stać się bardziej konkurencyjnym – musi doposażyć swój park maszynowy o nowe urządzenia. Klienci w firmie RF MAH to przede wszystkim firmy z branży spożywczej, a produkowane przez RF MAH maszyny są elementami składowymi ich linii produkcyjnych. Audyt technologiczny dostępnych rozwiązań oraz oczekiwań klientów, wykazał konieczność uzupełnienia braków w parku maszynowym o: urządzenia do cięcia strumieniem wody (dzięki temu możliwość zaoferowania nowych, innowacyjnych w skali kraju maszyn i urządzeń) oraz prasy krawędziowej z napędem hydraulicznym. Planowany do realizacji projekt oparty będzie na innowacyjnej metodzie produkcji, opracowanej przez Dział B+R w RF MAH, który zaproponował wyprodukowanie urządzeń z blach, osłoniętych folią ochronną po dwóch stronach w procesie produkcji, gdzie cięcie wodą, jest jedyną metodą wykorzystywaną na tego typu materiałach. Ponadto jednym z newralgicznych miejsc przy utrzymywaniu czystości w produkowanych maszynach są połączenia spawane, które są ciężko wymywane. Z zastosowaniem prasy, RF MAH będzie mógł wykonać gięcie w jednym kawałku blachy eliminując w tym miejscu połączenie spawane. Własna zautomatyzowana produkcja podzespołów do maszyn w znaczącym stopniu poprawi postrzeganie RF MAH jako kompleksowego dostawcy i skróci czas obsługi zleceń. Zakupione maszyny oraz nowozatrudnieni pracownicy pozwolą na zwiększenie wydajności produkcji i obsługiwanie różnego typu klientów.Możliwość realizacji większej liczby, a także bardziej skomplikowanych i wymagających zleceń zapewni wzrost konkurencyjności przedsiębiorstwa w kraju i za granicą. Dzięki zastosowaniu nowatorskiego materiału tj. blachy dwustronnie foliowanej, firma otworzy się na nowe branże np. farmaceutyczne.", "BENEFICJENT": "RF MAH ANDRZEJ MIĘDZYRZECKI", "TYTUL": "Wdrożenie innowacji produktowej i procesowej poprzez rozbudowę parku maszynowego w firmie RF MAH", "DOFINANSOWANIE_UE_PER_CAPITA": 43.6}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1381027.86", "WARTOSC": "1689107.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Cel projektuZwiększenie liczby miejsc w edukacji przedszkolnej w gminach Wołów i Prusice, poprzez utworzenie na obszarze gmin 165 nowych miejsc oraz podniesienie jakości kształcenia w 2 przedszkolach objętych wsparciem w zakresie utworzonych miejsc poprzez rozszerzenie oferty edukacyjnej o dodatkowe zajęcia wyrównujące szanse edukacyjne dla 182 dzieci (55% dziewcząt) w zakresie stwierdzonych deficytów i doskonalenie umiejętności i kompetencji zawodowych 15 nauczycieli (100% kobiet) OWP z gmin Wołów i Prusice do pracy z dziećmi w wieku przedszkolnym. Cel zostanie osiągnięty do końca VI 2018r.Grupa docelowaZgodnie z Regulaminem Konkursu i SZOOP RPOWD, wsparcie na rzecz wychowania przedszkolnego, udzielane w ramach niniejszego projektu, kierowane jest do:182 dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty - gm. Wołów 125 UP (w tym 70 dziewczynek), gm. Prusice 57 UP (w tym 31 dziewczynek);2 przedszkoli - gm. Wołów 1, g. Prusice 1; (1 istniejące przedszkole + 1 nowo utowrzone przedszkole w istniejacej bazie oświatowej przy szkole podstawowej),15 n-li i pracowników pedagogicznych przedszkoli - gm. Wołów 8, gm. Prusice 7.W sumie gr. docelowa to 197 UPZadaniaUruchamianie nowych miejsc, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami, w istniejących lub nowych ośrodkach edukacji przedszkolnej, m.in. specjalnych i integracyjnych (typ 10.1.A).Dodatkowe zajęcia edukacyjne i specjalistyczne mające na celu rozwój dzieci na wczesnym etapie edukacji, poprzez rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów oraz zwiększające szanse edukacyjne dzieci (typ 10.1.B).Doskonalenie umiejętności, kompetencji lub kwalifikacji n-li ośrodków wychowania przedszkolnego, niezbędnych do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi (typ 10.1.C).RezultatyStworzenie 165 nowych miejsc w przedszkolachWsparcie 182 dzieci", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Akademia przedszkolaka", "DOFINANSOWANIE_UE_PER_CAPITA": 43.1}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "627876.93", "WARTOSC": "738678.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem głównym projektu jest podniesienie poziomu kompet.klucz. niezbędnych na rynku pracy oraz wyrównanie szans eduk. 234 uczniów (101 dz i 133 ch) uczęszczających do szkół Powiatu Wołowskiego poprzez objęcie ich wsparciem w ramach zajęć dodatkowych i specjalistycznych oraz wyposażenie szkolnych pracowni, a także objęcie wsparciem 24 nauczycieli (22 K, 2 M) będących zatrudnionych w wyżej wymienionych szkołach w okresie VII.2019 - XII.2020.Cele szczegółowe:1. Rozszerzenie oferty oraz realizacja zajęć dodatkowych, pozalekcyjnych i pokazowych dla szkół objętych wsparciem.2. Doposażenie szkół w sprzęt TIK oraz doposażenie pracowni przedmiotów mat.-przyr. i językowych w niezbędny sprzęt i pomoce dydaktyczne.3. Podniesienie poziomu wiedzy i umiejętności nauczycieli poprzez szkolenia4. Realizacja wsparcia uczniów ze szczególnym uwzględnieniem dzieci ze specjalnymi potrzebami edukacyjnymi i zagrożonych przedwczesnym kończeniem nauki w zakresie pomocy psychologiczno-pedagogicznej.Projekt będzie realizowany w 3 szkołach Powiatu Wołowskiego- LO Wołów, ZSS Wołów oraz ZSS Lubiąż. Obejmie w sumie 234 uczn. oraz 24 nauczycieli. Wszyscy uczn. będą uczestniczyć w pokazach fiz.-chem. w szkołach. Uczniowie w zależności od potrzeb eduk.-rozw. będą mogli uczestniczyć w zajęciach przedmiotowych wyrównawczych oraz rozwijających uzdolnienia z przedmiotów mat.-przyr. i j. obcych oraz wpierających rozwój kluczowych kompetencji. Uczn. ze SPE i trudnościami w zachowaniu zostaną objęci wsparciem specjalistycznym psychologa, pedagoga lub opiekuna szkolnego. Szkoły zostaną doposażone w zakresie bazy dydaktycznej pracowni przedmiotowych, sprzętu TIK. Projekt będzie realizowany zgodnie z zasadą zrówn. rozwoju, z uwzględnieniem potrzeb osób niepełnosp. W trakcie projektu można będzie zastosować racjon. usprawnienia. Wszystkie osoby objęte wsparciem otrzymają taką samą wiedzę i umiejętności bez względu na płeć czy niepełnospr. Program będzie realizowany od VII.2019 do XII.2020.", "BENEFICJENT": "FUNDACJA PSYCHOTERAPII I EDUKACJI \"BIAŁY KAMYK\"", "TYTUL": "Szkoły ogólne i specjalne 2.0 w Powiecie Wołowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 27.66}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1768947.60", "WARTOSC": "2081115.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Strzegomia, Wołowa i Brzegu Dolnego istnieje potrzeba utworzenia nowych żłobków, co umożliwi powrót na rynek pracy matkom opiekującymi się dziećmi w wieku do 3 lat.Celem głównym projektu pn. Wołów, Brzeg Dolny, Strzegom – nowe żłobki to nowe szanse na rynku pracy jest umożliwienie 45 osobom sprawującym opiekę nad dziećmi w wieku do lat 3 powrotu do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, znalezienia pracy lub jej poszukiwania, dzięki utworzeniu i funkcjonowaniu 45 miejsc w 3 żłobkach na terenie Strzegomia (15 dz.), Wołowa (15 dz.) i Brzegu Dolnego (15 dz.) do 30 czerwca 2020 r.Projekt jest odpowiedzią na ww. problemy. W okresie od lipca 2018 r. do końca czerwca 2020 r. zostaną zaadaptowane i wyposażone budynki pod nowe żłobki oraz zostanie zapewniona możliwość pobytu i funkcjonowania w żłobkach 45 dzieciom. W tym czasie matki opiekujące się dziećmi będą mogły powrócić do pracy, szukać jej lub znaleźć odpowiednią.", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wołów, Brzeg Dolny, Strzegom – nowe żłobki to nowe szanse na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 27.23}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie OSI Dolina Baryczy poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 30.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro,małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będą utrzymane miejsca oraz wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została ankieta na ponad 118 podmiotach, z tego 42 podmioty prowadzą swoją działalność we Wrocławiu, a 76 podmiotów działa na obszarze województwa dolnośląskiego bez Wrocławia.m, w tym na obszarze OSI DB. Analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów dokumentów strategicznych powiatów, miast i gmin z OSI DB, dotyczących stanu przedsiębiorczości na tym terenie, zidentyfikowano potrzeby przedsiębiorców, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu. Celem głównym pr", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Doliny Baryczy", "DOFINANSOWANIE_UE_PER_CAPITA": 27.17}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1204133.35", "WARTOSC": "1416627.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Cel główny projektu: podniesienie jakości kształcenia ogólnego w Szkole Podstawowej im. Orła Białego w Dobrzeniu, w Szkole Podstawowej nr 1 im. A. Mickiewicza w Brzegu Dolnym, dla klas Gimnazjalnych w Szkole Podstawowej nr 2 im. Orląt Lwowskich w Wołowie i w Gimnazjum w Zespole Szkół Publicznych w Lubiążu w woj.dolnośląskim do końca VI.2019r. poprzez realizację dodatkowych zajęć dydaktycznych dla 350 U (186dz.) i 73 N (67K), mających na celu podniesienie ich kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy, uwzględniając potrzeby uczniów niepełnosprawnych oraz poprzez doposażenie przedmiotowych pracowni w sprzęt i pomoce niezbędne do realizacji zajęć. Gł.rezultaty: nabycie kompetencji przez 90% Nauczycieli; podniesienie kompetencji u 90% Uczniów, objętych wsparciem; wykorzystywanie doposażenia pracowni przedmiotowych i sprzętu TIK do prowadzenia zajęć. Gr. docelowa: Łącznie 423 UP, w tym 350 (186 dz. + 164 chł.) uczniów i wychowanków szkół i placówek (w rozumieniu Ustawy o systemie oświaty) prow. kształcenie ogólne (z wył. słuchaczy szkół dla dorosłych) oraz 73 (67K + 6M) nauczycieli i pracowników pedagogicznych szkół i placówek oświatowych z woj. dolnośląskiego z pow. wołowskiego i oleśnickiego. UP zgodnie z KC, uczą się, mieszkają lub pracują na terenie woj. dolnośląskiego. Gr. docelowa obejmuje 4 placówki: 1. G w Zespole Szkół Publicznych w Lubiążu 2. G w SP nr 2 im. Orląt Lwowskich w Wołowie 3. SP im. Orła Białego w Dobrzeniu 4. SP nr 1 im. A. Mickiewicza w Brzegu Dolnym. Gł.zadania, realizowane w ramach projektu: -zajęcia kształtujące kompetencje kluczowe uczniów (rozwijające i wyrównawcze) (ICT, matematyczno-przyrodnicze, w tym zajęcia eksperymentalne, j.obce) -doradztwo eduk.-zaw. dla n-li, zajęcia podnoszące ich kompetencje cyfrowe oraz kompetencje, niezbędne do prowadzenia procesu nauczania opartego na metodzie eksperymentu -wyposażenie pracowni dla przedmiotów przyrodniczych i matematyki oraz pracowni I", "BENEFICJENT": "GMINA DOBROSZYCE", "TYTUL": "Wszechstronna edukacja - klucz do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 26.6}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880090.00", "WARTOSC": "1035400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem głównym projektu jest podniesienie poziomu kompet.klucz. niezbędnych na rynku pracy oraz wyrównanie szans eduk.595 uczniów (224 dz i 371 ch) uczęszczających do szkół Powiatu Wołowskiego poprzez objęcie ich wsparciem w ramach zajęć dodatkowych i specjalistycznych oraz wyposażenie szkolnych pracowni, a także objęcie wsparciem 2 nauczycieli (1 K, 1 M) będących zatrudnionych w wyżej wymienionych szkołach w okresie I.2019 - XII.2020.Cele szczegółowe:1. Rozszerzenie oferty oraz realizacja zajęć dodatkowych, pozalekcyjnych i pokazowych dla szkół objętych wsparciem.2. Doposażenie szkół w sprzęt TIK oraz doposażenie pracowni przedmiotów mat.-przyr. i językowych w niezbędny sprzęt i pomoce dydaktyczne.3. Podniesienie poziomu wiedzy i umiejętności nauczycieli poprzez szkolenia4. Realizacja wsparcia uczniów ze szczególnym uwzględnieniem dzieci ze specjalnymi potrzebami edukacyjnymi i zagrożonych przedwczesnym kończeniem nauki w zakresie pomocy psychologiczno-pedagogicznej.Projekt będzie realizowany w 3 szkołach Powiatu Wołowskiego- SP w MOS w Brzegu Dolnym, CKZiU w Wołowie i ZSZ w Brzegu Dolnym. Obejmie w sumie 595 uczn. oraz 2 nauczycieli. Wszyscy uczn. będąuczestniczyć w pokazach fiz.-chem. w szkołach. Uczniowie w zależności od potrzeb eduk.-rozw. będą mogli uczestniczyć w zajęciach przedmiotowych wyrównawczych oraz rozwijających uzdolnienia z przedmiotów mat.-przyr. i j. obcych oraz wpierających rozwój kluczowych kompetencji. Uczn. ze SPE i trudnościami w zachowaniu zostaną objęci wsparciem specjalistycznym psychologa, pedagoga lub opiekuna szkolnego. Szkoły zostaną doposażone w zakresie bazy dydaktycznej pracowni przedmiotowych, sprzętu TIK. Projekt będzie realizowany zgodnie z zasadą zrówn. rozwoju, z uwzględnieniem potrzeb osób niepełnosp. W trakcie projektu można będzie zastosować racjon. usprawnienia. Wszystkie osoby objęte wsparciem otrzymają taką samą wiedzę i umiejętności bez względu na płeć czy niepełnospr. Program będzie realizowany od I.2019 do XII.2020.", "BENEFICJENT": "FUNDACJA PSYCHOTERAPII I EDUKACJI \"BIAŁY KAMYK\"", "TYTUL": "Wysoka jakość edukacji szkół Powiatu Wołowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 22.71}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "501341.82", "WARTOSC": "1546423.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem projektu jest podniesienie konkurencyjności i produktywności firmy poprzez wprowadzenie w przedsiębiorstwie innowacyjnych procesów technologicznych oraz dywersyfikację produktów. Zakres projektu obejmuje zakup środków trwałych: - centrum obróbczego trzyosiowego sterowanego numerycznie przeznaczonego do obróbki płyt włóknisto-cementowych, paneli kompozytowych, aluminium, drewna, plastików, - centrum obróbczego czteroosiowego sterowanego numerycznie przeznaczone do obróbki aluminium, stopów metali lekkich, PVC, stali, - piły dwugłowicowej sterowanej numerycznie. Zakupione centrum obróbcze do aluminium, PVC oraz piła wykorzystywane będą we wszystkich procesach produkcji realizowanych w firmie, natomiast centrum do obróbki m.in. płyt włókno-cementowych służyć będzie w procesie produkcji fasad wentylowanych. Wprowadzenie nowoczesnych i precyzyjnych maszyn pozwoli na zasadniczą zmianę procesu produkcji polegającą na automatyzacji oraz znaczącym zwiększeniu wydajności procesu. Ponadto w ramach projektu planowane jest utworzenie dwóch stanowisk pracy oraz poniesienie wydatków związanych z rozliczeniem projektu. Potrzeba realizacji inwestycji wynika z problemów zdiagnozowanych w firmie m.in. niewystarczającego parku maszynowego oraz uzależnienia od podwykonawców. Projekt zakłada, iż dzięki nowoczesnym maszynom możliwe będzie wdrożenie innowacyjnego w skali kraju produktu - fasad ażurowych wentylowanych wykonanych z płyty włóknisto-cementowej metodą perforacji Ponadto wdrożony zostanie nowy dla przedsiębiorstwa proces prefabrykacji płyt na potrzeby produkcji fasad wentylowanych (dotychczas podzlecany). Sterowane numeryczne, zaawansowane technologicznie maszyny pozwolą na wzrost wydajności produkcji, szybką reakcję na potrzeby rynku (realizacja dużych zamówień dotychczas nieobsługiwanych) oraz zmianę parametrów jakościowych dotychczas oferowanych produktów.", "BENEFICJENT": "ALUPIAST MANUEL KOŁODZIEJ", "TYTUL": "Wdrożenie innowacji produktowej i procesowej poprzez rozbudowę parku maszynowego w firmie ALUPIAST", "DOFINANSOWANIE_UE_PER_CAPITA": 22.09}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "400000.00", "WARTOSC": "1845000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest zakup maszyny produkcyjnej (wycinarki laserowej) o szacowanej wartości 1.500.000,00 PLN Firma RF MAH Andrzej Międzyrzecki powstała w we wrześniu 2006 r., obierając za główny obszar swojej działalności projektowanie i produkcję maszyn stosowanych w przemyśle spożywczym, farmaceutycznym, kosmetycznym i chemicznym. Przedsiębiorstwo znajduje się w miejscowości Prawików koło Wołowa, co z uwagi na znajdującą się w odległości 10 km drogę krajową nr 94, ma pozytywny wpływ na transport materiałów i produktów. Nie bez znaczenia jest też fakt, że Prawików, znajduje się niespełna 60 km od Wrocławia, stanowiącego duży rynek zbytu dla produktów firmy. Inwestycja stanowi inwestycję samodzielną. Inwestycja będzie przeprowadzona w oparciu o zasadę konkurencyjności w 2019 roku. W chwili obecnej ze względu na walory techniczne i sterylność konstrukcji i możliwości techniczne produkowane przez naszą firmę tunele chłodnicze przeznaczone są głównie do pracy w przemyśle spożywczym. Naszym głównym celem przy wprowadzeniu nowej generacji tuneli jest osiągniecie większej hermetyczności konstrukcji, w ten sposób znacząco poprawimy jakość urządzenia wprowadzając na rynek produkt będący w stanie konkurować z najlepszymi urządzeniami dostępnymi obecnie na rynku. Dzięki znacznemu skokowi jakościowemu moglibyśmy zaoferować swoje wyroby firmom z segmentu Premium, jak i poszerzyć swoją ofertę o tunele przeznaczone dla klienta z branży farmaceutycznej, posiadającego znacznie wyższe wymagania, a niżeli klient z branży spożywczej. Wnioskodawca będzie realizował samodzielnie.", "BENEFICJENT": "RF MAH ANDRZEJ MIĘDZYRZECKI", "TYTUL": "Uruchomienie produkcji tunelu chłodniczego 2 generacji w firmie RF MAH ANDRZEJ MIĘDZYRZECKI.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.62}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1633493.52", "WARTOSC": "1947845.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: OPOLSKIE, POW.: oleski, GM.: Praszka | WOJ.: OPOLSKIE, POW.: opolski, GM.: Turawa", "OPIS": "Projekt realizacje wsparcie dla 8 JST woj.dolnośląskiego i 2 opolskiego i 221 pracowników tych JST przez1.wdrożenie rozwiązań poprawiających efektywność zarządzania usługami w obszarze podatków i opłat lokalnych w zakr:a) elektronizacji procesu obsługi podatkowej przez uruch.60 nowych usług na ePUAP b) poprawy dostępności do info o sposobie załatwienia i przebiegu sprawy przez wdrożenie modułu Śledź sprawę w BIP w 10 JST, wdrożenie Portalu Mieszkańca/Przedsiębiorcy z dostępem do informacji dot.załatwiania spraw podatkowych i opłatowych i usprawnienie zarządzania informacją przekazywaną klientowi drogą elektroniczną w 10 JST oraz elektronizację i udostępnienie rejestrów w w/w obszarze b) usprawnienia procesu zarządzania usługami w zakresie podatków i opłat przez wdrożenie narzędzi informatycznych pozwalających na elektronizację komunikacji dot.spraw podatkowych wewnątrz urzędów, umożliwiających prowadzenie długofalowej polityki fiskalnej doskonalącej obsługę przedsiębiorcy i generującej dochody JST w 10 JST c) doskonalenie kompetencji pracowników (133os) 10 JST w obszarze opłat i podatków w tym świadczenia e-usług.2.wdrożenie rozwiązań poprawiających efektywność zarządzania usługami w obsz.zarządzania nieruchomościami, w zakr:a) rozwiązań poprawiających dostęp do usług przez uruchomienie 30 e-usług w w/w obszarze w 10 JSTb) rozwiązań poprawiających dostęp do info o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje przez opracowanie kart nieruchomości i udostępnienie ich w Portalu Mieszkańca/Przedsiębiorcy-10 JST, udostępnienie rejestrów dot.zarządzania nieruchomościami -3JSTc) procedur zarządczych w w tym obszarze d) doskonalenie kompetencji kadr 10 JST (88os) w tym obszarze, w tym dot.modeli i zasad tworzenia mieszkań wspomaganych i obsługi usług administracyjnych w tym zakr.W 10 JST zostanie też wdrożone narzędzie do monitorowania satysfakcji klienta z realizacji usług w obszarze podatki i opłaty lokalne i zarządzanie nieruchomościami", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Urzędy dostepne on-line", "DOFINANSOWANIE_UE_PER_CAPITA": 14.33}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "319406.62", "WARTOSC": "375772.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Gł. celem proj. jest stworz. nowych miejsc opieki przedszk. dla 24 dzieci. Dzięki temu w plac. powst. nowa gr. przedszk., co stanowi odpow. na bardzo duże zapotrzeb. na nowe miejsca opieki przedszk. na terenie miasta i Gm. Wołów. Z przeprowadz. diagnozy i na podst. danych uzysk. z UMiG Wołów wynika, że w perspek. 3 lat będzie brakowało ok. 100 miejsc opieki przedszk. dla 3-latków.W kolej. 3 latach zapotrz. na ilość miejsc przedszk. dla wskaz. gr. wiekowej w Gm. Wołów będzie oscylow. w granicach 180 miejsc. Czynniki demograf. i wzrost urodzin, determin. potrzebę inwest. w tworz. nowych placówek lub rozbud. już istniejących. Realiz. proj. stanowi odpow. na istniej. stan rzeczy i pozwala częśc. zminimaliz. niedobór miejsc w takich placówk.Liczba nowo tworz. w ramach proj. miejsc wych.przedszk. w części odpowiada faktycz. i prognoz. w perspekt. 3 lat zapotrzebow. poprzez utworz. nowej, 24-os. gr..Kolej.celem jest objęcie wszystk. dzieci zaj. edukac. i części dzieci zaj. specjalist., co wynika z diagnoz i spotkań z rodzicami, na którychwskaz. potrz. realiz. dod. zaj. edukacyjnych, podnosz. kompet. klucz.Ponadto przeprowadzane corocznie bad. przesiew. pokaz., iż coraz większa liczba dzieci ma wady wymowy. Koniecz. jest objęcie wspar. części dzieci spec. opieką logop.Realiz. zaplan. form wspar. pozwoli na rozw. komp. eduk. i społ. dzieci, stworzydod. możliw. wyrówn. szans eduk. na etap. eduk. wczesnoszk.Grupą docelową stanowi 24 dzieci w wieku 3 lat z terenu Gm. Wołów, które zostaną przyj. do przedszk. przy ul. Kolejowej 1 a w Wołowie w ramach nowoutworz. miejsc przedszk.Zaplanowano, że w zaj. edukac. tj.:zaj. matemat., zaj. \"doświadczania świata\", zaj. z j. ang., zaj. z przedsiębiorcz., zaj. muzycz. - tanecz. i zaj.plastycz. wezmą udział wszystkie dzieci z przedszk. W dodat. zaj. specjalist. - tj. zaj. logoped. udział weźmie 6 dzieci, u którychprzeprowadz. bad. przesiew. potwierdz. koniecz. udziału w zaj. specjalist. W zaj. eduk. weźmie udział 24 dzieci.", "BENEFICJENT": "MARZENNA MOLIŃSKA PRZEDSZKOLE \"U BABCI\" ŻŁOBEK", "TYTUL": "Przedszkole u Babci 2", "DOFINANSOWANIE_UE_PER_CAPITA": 14.07}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "291875.31", "WARTOSC": "291875.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO KOMUNIKACJI SAMOCHODOWEJ W WOŁOWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy PRZEDSIĘBIORSTWO KOMUNIKACJI SAMOCHODOWEJ W WOŁOWIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 12.86}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "220333.25", "WARTOSC": "259400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Projekt realizowany będzie w okresie 13 miesięcy od 1.VIII.2017 do 31.VIII.2018 r. Za realizację poszczególnych zadań w projekcie odpowiedzialny będzie Wnioskodawca. Projekt polega na utworzeniu i utrzymaniu 12 nowych miejsc wychowania przedszkolnego oraz realizacji zadań edukacyjnych i specjalistycznych mających na celu rozwój dzieci na wczesnym etapie edukacji. W ramach projektu zaplanowano prowadzenie cotygodniowych dwugodzinnych zajęć muzyczno- teatralnych, podczas których wykorzystywane będą autorskie programy nauczania stworzone na potrzebę realizacji tego projektu, z języka angielskiego oraz cotygodniowych godzinnych zajęć ekologiczno –przyrodniczych. Ponadto u dzieci, u których zostanie zdiagnozowana potrzeba udziału w zajęciach specjalistycznych będą one uczestniczyć w cotygodniowych dwugodzinnych zajęciach logopedycznych lub/i jedno godzinnych zajęciach psychologicznych. Dodatkowo w ramach projektu zaplanowano zakup pomocy dydaktycznych w postaci ścieżki edukacyjno-ekologicznej, która będzie wykorzystywana na zajęciach ekologiczno-przyrodniczych. Ponadto w związku z utworzeniem 12 nowych miejsc przedszkolnych, które wiążą się z utworzeniem nowej grupy przedszkolnej, konieczne będzie doposażenie sali w meble i niezbędne pomoce dydaktyczne.Wszystkie zalupione pomoce dydaktyczne i wyposażenie, będą posiadały wymagane atesty. Zaplanowane formy wsparcia będą stanowiły uzupełnienie oferty edukacyjnej placówki, a ich realizacja będzie kontynuowana przez okres co najmniej 2 lat od daty zakończenia realizacji projektu. Do realizacji poszczególnych form wsparcia zaplanowano zatrudnienie na umowę o pracę w pełnym wymiarze godzin osoby posiadające odpowiednie kwalifikacje do prowadzenia poszczególnych zajęć edukacyjnych i specjalistycznych.", "BENEFICJENT": "MARZENNA MOLIŃSKA PRZEDSZKOLE \"U BABCI\" KLUB DZIECIĘCY", "TYTUL": "Przedszkole u Babci", "DOFINANSOWANIE_UE_PER_CAPITA": 9.7}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "219360.00", "WARTOSC": "383496.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Niniejszy projekt będzie polegał na uczestnictwie Wnioskodawcy w programie promocji branży budowy i wykańczania budowli, w celu promocji własnej marki produktowej oraz promocji Marki Polskiej Gospodarki. Innowacyjnym produktem promowanym w ramach projektu są płyty systemowe KR do ogrzewania podłogowego będąca produktem wyróżniającym się spośród produktów konkurencyjnych na rynku międzynarodowym. Zakres projektu jest zgodny z programem promocji branży budowy i wykańczania budowli i obejmuje: udział w charakterze wystawcy w 7 targach branżowych na Ukrainie, Białorusi, Norwegii, Azerbejdżanie, Szwajcarii, Niemczech oraz Szwecji, zakup usługi doradczej w zakresie przygotowania wejścia na rynek perspektywiczny, zakup usługi szkoleniowej dotyczącej umiędzynarodowienia Wnioskodawcy na rynku perspektywicznym, organizacji indywidualnej misji gospodarczej do Moskwy. Sposób finansowania: środki własne. Firma posiada dobrą kondycję finansową.", "BENEFICJENT": "KOTAR SP. Z O.O.", "TYTUL": "Promocja innowacyjnego produktu spółki Kotar na rynkach zagranicznych w celu umocnienia pozycji międzynarodowej firmy.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.66}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2017-02-13", "DOFINANSOWANIE": "193812.70", "WARTOSC": "251015.97", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Renowacja istniejących ścieżek edukacyjnych poprzez zainstalowanie na nich nowych elementów infrastruktury turystycznej, ma duże znaczenie dla ukierunkowania ruchu turystycznego w sposób jak najmniej ingerujący w lokalną przyrodę. Odnowiona ścieżka, wyposażona w czytelne oznakowanie, tabliczki kierujące ruchem, miejsca wypoczynku oraz tablice edukacyjne, znacznie podnosi atrakcyjność danego miejsca dla turystów, co będzie miało wpływ na częstsze korzystanie ze ścieżki kosztem odwiedzania miejsc szczególnie cennych przyrodniczo, bardziej wrażliwych na negatywny wpływ zwiedzających. W odpowiedzi także na współczesne zapotrzebowanie i trendy istnieje potrzeba dostarczenia informacji o obszarach chronionych w sposób przystępny, ogólnodostępny i nowoczesny w postaci interaktywnej mapy z opisami tras rowerowych. Żaden z wcześniej realizowanych projektów nie podkreślał także we właściwy sposób i nie dotyczył wsparcia obszarów chronionych, których bogactwo znajduje się na terenie Gminy Wołów tj. park krajobrazowy, rezerwaty przyrody, obszary Natura 2000 oraz liczne okazy pomnikowe. Przedmiotowy projekt kompleksowo rozwiąże dwie powyżej wpisane potrzeby. Jego kompleksowość wynika chociażby z tego faktu, że będzie realizowany na terenie całej Gminy Wołów. Poszczególne etapy projektu to: 1.opracowanie SW 2.analiza i przegląd tras rowerowych na terenie całej gminy 3.opracowanie części merytorycznej do mapy tj. opisy oraz zdjęcia walorów przyrodniczo – kulturowych Gminy Wołów 4.opracowanie graficzne i kartograficzne oraz druk mapy tras rowerowych w Gminie Wołów 5.przygotowanie interaktywnej mapy tras rowerowych 6.oznaczenie tras rowerowych na terenie Gminy Wołów znakami drogowymi–rowerowymi 7.wykonanie tablic informacyjno – edukacyjnych dot. obszarów chronionych 8.infokiosk 9.remont infrastruktury turystycznej na szlaku Wołowskie Krajobrazy 10.organizacja konkursu dot. turystyki rowerowej i przyrodniczej", "BENEFICJENT": "GMINA WOŁÓW", "TYTUL": "Typizacja i nowy standard oznakowania szlaków rowerowych w Gminie Wołów w celu wykorzystania i udostępnienia lokalnych zasobów przyrodniczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.54}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1695912.38", "WARTOSC": "1995191.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem głównym proj.jest zwiększenie kompetencji kluczowych w obszarze komp.językowych i cyfrowych przez 940os.dorosłe(564K/376M) do 29.10.2020.Proj.skierowany do osób zam.na terenie woj.dolnośląskiego(OSI Dolina Baryczy)pow.18 r.ż.(w tym 846os w wieku 25+ 90% Uczestników Projektu),o niskich kwalifikacjach(658os,70%UP)oraz osób powyżej 50r.ż(282os-30%UP) ze szczególnym uwzględnieniem os.zam.tereny wiejskie-DEGURBA3(564os-min60% UP),które z własnej inicjatywy zainteres.są nabyciem,uzupełnie.lub podwyższ.umiejęt.oraz kompet.cyfrowych/językowych.Celem projektu jest wzrost kwalifik i kompet cyfr w zakresie:poszukiwania/przetwarzania informacji,komunikacji,tworzenia cyfrowej treśc,zachowania bezpieczeństwa,rozwiązywania problemów u 100UP w wieku powyżej 18 r.ż.(90pow.25r.ż),w tym 70os.o niskich kwalif.,30os.pow.50r.ż oraz językowych w zakresie:angielskiego/niemieckiego/francuskiego u 840UP powyżej 18r.ż.(756os.pow.25r.ż.),w tym 588os.o niskich kwalif,252os.powyżej 50r.ż.w okresie realizacji projektu.Wsparcie w ramach proj.będzie dopas.do potrzeb i umiejęt.uczestników/czek na etapie wdrażania projektu na podstawie indywid.diagnozy potrzeb.Rezult.proj.będzie poprawa syt.UP znajdujących się w niekorzyst syt oraz uzyskanie kwalif potwierdzonych certyfik.zew.lub nabycie kompetencji po opuszcz.programu (do4tyg po opusz)w zakresie ICT/języków obcych przez:-min.347os(243K/104M)powyżej 25r.ż.(41%)-min.264os(185K/79M).o niskich kwalifikacjach(40%)-min.127os(89K/38M).powyżej 50r.ż.(45%);-min.43os(30K/13M) w wieku 18-24(45%);-min.254os(178K/76M) zam.ter.DEGURBA3co przyczyni się do polepsze. sytuacji osob.uczest. projektu na r.pracy.Powyższy cel będzie real.w ram.zadań określonych w pkt 4.1 niniejszego wniosku", "BENEFICJENT": "\"THAMES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Język obcy szansa na lepsze zatrudnienie! Edycja druga", "DOFINANSOWANIE_UE_PER_CAPITA": 8.22}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "185880.00", "WARTOSC": "309800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Niniejszy projekt będzie polegał na uczestnictwie Wnioskodawcy w programie promocji branży budowy i wykańczania budowli oraz realizacji działań na rynkach perspektywicznych – Rosji i Serbii, w celu promocji własnej marki produktowej oraz promocji Marki Polskiej Gospodarki. Innowacyjnym produktem promowanym w ramach projektu są płyty systemowe KR do ogrzewania podłogowego będące produktem wyróżniającym się spośród produktów konkurencyjnych na rynku międzynarodowym. Zakres projektu jest zgodny z programem promocji branży budowy i wykańczania budowli i obejmuje: udział w charakterze wystawcy w 5 targach branżowych w Holandii, Niemczech, we Włoszech, Serbii, Finlandii oraz organizację misji wyjazdowej do Rosji. Sposób finansowania: środki własne. Firma posiada dobrą kondycję finansową.", "BENEFICJENT": "KOTAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja produktu firmy Kotar Sp. z o.o. na rynkach międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.19}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "179556.07", "WARTOSC": "307554.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Projekt o tytule „Termomodernizacja budynku mieszkalnego przy ul. Listopadowej 10 w Gminie Wołów należącego do Spółdzielni Mieszkaniowej „Alternatywa” w Wołowie” stanowi odpowiedź na wyrażane potrzeby mieszkańców wielorodzinnego budynku mieszkalnego zlokalizowanego przy ul. Listopadowej 10 w Wołowie. W trosce o komfort naszych mieszkańców postanowiliśmy wyjść naprzeciw ich oczekiwaniom i stworzyć projekt termomodernizacji budynku stanowiącego ich miejsce zamieszkania. W tym celu, aby uzyskać dokładne informacje nt. problemów związanych ze stanem energetycznym budynku zleciliśmy specjalistycznej, zewnętrznej firmie, wykonanie audytu energetycznego objętego planowaną termomodernizacją budynku. Na podstawie przeprowadzonego audytu energetycznego otrzymaliśmy kompleksowe dane nt. stanu energetycznego budynku przy ul. Listopadowej 10 pozwalające na wskazanie miejsc generujących największe straty cieplne. W związku z powyższym, po analizie zgromadzonych danych postanowiliśmy o objęciu pracami termomodernizacyjnym wskazanego powyżej budynku. Prace te polegać będą na dociepleniu ścian są one dostosowane do obowiązujących norm, a zatem konieczne jest ich dostosowanie do obowiązujących warunków technicznych. Cel projektu stanowi zatem poprawa efektywności energetycznej budynku oraz zmniejszenie strat energii cieplnej poprzez przeprowadzenie prac termomodernizacyjnych budynku. Poprzez realizację projektu pragniemy także zrealizować cele środowiskowe tj. ograniczyć emisję CO2 oraz szkodliwych dla zdrowia ludzkiego i środowiska naturalnego gazów i pyłów, w tym pyłu PM10. W trakcie realizacji projektu, a także po jego zakończeniu, pragniemy wykonywać zadania spójne z wytycznymi Unii Europejskiej w zakresie polityk horyzontalnych, tj. zapobiegać dyskryminacji ze względu na niepełnosprawność oraz zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia bez względu na płeć.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"ALTERNATYWA\" W WOŁOWIE", "TYTUL": "Termomodernizacja budynku mieszkalnego przy ul. Listopadowej 10 w Wołowie należącego do Spółdzielni Mieszkaniowej \"Alternatywa\" w Wołowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.91}, {"DATA_KONIEC": "2018-10-16", "DATA_START": "2016-12-05", "DOFINANSOWANIE": "160478.25", "WARTOSC": "250747.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Przedmiotem projektu jest remont wielorodzinnego budynku mieszkalnego przy al. Niepodległości 10 w Wołowie w ramach zainicjowanego przez Gminę Wołów procesu rewitalizacji obszaru zdegradowanego określonego w Lokalnym Programie Rewitalizacji Gminy Wołów na lata 2015-2025. W okresie od 10.2016 r. do 12.2017 r. zaplanowano realizację następujących zadań: 1) dokumentacja projektowa, 2) remont wielorodzinnego budynku mieszkalnego (roboty budowlane i nadzór budowlany), 3) zarządzanie projektem, 4) działania promocyjne. Wnioskodawca posiada wszystkie wymagane prawem decyzje administracyjne umożliwiające rozpoczęcie procesu inwestycyjnego. Budynek wpisany jest do Gminnej Ewidencji Zabytków (rok budowy 1912) prowadzonej przez Gminę Wołów. Bezpośrednimi odbiorcami projektu są mieszkańcy budynku - w sumie 12 osób. Efektem realizacji projektu będzie wyremontowany budynek mieszkalny - 1 szt./6 jednostek mieszkalnych. Beneficjentem, Inwestorem i Operatorem projektu jest Wnioskodawca - Wspólnota Mieszkaniowa al. Niepodległości 10. Za zarządzanie projektem odpowiedzialny będzie Zarząd Wspólnoty, który obowiązki związane z przeprowadzeniem i rozliczeniem projektu zlecił zarządcy nieruchomością - ZGM „Administrator” sp. z o.o. (w ramach zawartej z nim umowy o zarządzanie nieruchomością). Dodatkowo zarządcę będzie wspierał specjalista ds. wniosków o płatność wykazujący się dużym doświadczeniem we wdrażaniu projektów współfinansowanych ze środków UE (usługa zlecona podmiotowi zewnętrznemu). Zakupy usług i robót w projekcie prowadzone będą w sposób zapewniający przejrzystość oraz zachowanie uczciwej konkurencji i równego traktowania wykonawców (Wnioskodawca nie jest podmiotem zobowiązanym do stosowania przepisów ustawy Prawo zamówień publicznych). Analiza opcji potwierdziła, że projekt jest rozwiązaniem optymalnym i racjonalnym pod względem stosunku nakładów do korzyści. Analiza finansowa projektu wykazała, że sytuacja finansowa Wnioskodawcy będzie stabilna i nie ulegnie pogorszeniu", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA AL. NIEPODLEGŁOŚCI 10", "TYTUL": "Remont budynku mieszkalnego wielorodzinnego - al. Niepodległości 10 w Wołowie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.07}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1371486.15", "WARTOSC": "1629174.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "19mc proj,którego celem jest zwiększenie o 60%,w zakresie zdiagnozow. potrzeb,kompetencji w nauczaniu programow.u 182Nauczycieli(dalej N) (182K)edukacji wczesnoszk.oraz umiejętności podstaw programowania 1638 uczniów/nic klas1-3 39 SzP w gm. wiejskich/miejsko-wiejs. w PODR.WROCŁAWSKIM przez przeprow. 45h szkoleń stacjonarnych indywid./grupowych dla N oraz grupowych dla 10dodatk.osób dorosłych z program. i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas1-3w ramach zajęć pozalekc. a także zwiększenie potencj. techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do28.02.2020 Zadania:1.Zakup niezbędn.sprzętu teleinformat.2.Platforma wspomagająca3.Działania inform.-prom 4-5.Realiz. działań szkolen. dla N/osób dorosłych,5.Zarządzanie proj.", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie wrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "122912.64", "WARTOSC": "122912.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO HANDLOWY \"TERBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład produkcyjno handlowy TERBUD spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 5.41}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z Obszaru Interwencji Doliny Baryczy.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. oopiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na Obszarze Interwencji Doliny Baryczy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1450283.73", "WARTOSC": "1706216.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osób nieaktywnych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie gmin: Wrocław, Strzelin, Brzeg Dolny, Wołów, Dzierżoniów, Lubin, Nowa Ruda, Oława, Środa Śląska oraz Ząbkowice, na obszarach objętych lokalnymi programami rewitalizacji.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- coaching;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 100 UP (min. 60K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 120 UP (min. 72K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 40 UP w (min. 24K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 100 UP w (min. 60K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Rewitalizacja społeczno-zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 7922428.12}, {"name": "Drogi publiczne gminne", "value": 5063142.81}, {"name": "Pozostała działalność", "value": 2872678.32}, {"name": "Szkoły podstawowe", "value": 2608059.9200000004}, {"name": "Urzędy gmin / miast", "value": 1958170.2599999998}, {"name": "Domy pomocy społecznej", "value": 1621217.87}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1547108.32}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1482574.31}, {"name": "Oczyszczanie miast i wsi", "value": 1019141.67}, {"name": "Stołówki szkolne i przedszkolne", "value": 810331.03}, {"name": "Dowożenie uczniów do szkół", "value": 800682.18}, {"name": "Przedszkola", "value": 742924.35}, {"name": "Drogi publiczne wojewódzkie", "value": 682572.2}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 560830.92}, {"name": "Ośrodki pomocy społecznej", "value": 520753.96}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 496521.32}, {"name": "Zarządzanie kryzysowe", "value": 426232.14999999997}, {"name": "Rodziny zastępcze", "value": 372021.75}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 266651.85000000003}, {"name": "Ochotnicze straże pożarne", "value": 194216.36}, {"name": "Nauka specjalna w SP", "value": 170190.48}, {"name": "Podręczniki dla szkół podstawowych", "value": 168124.93}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 155701.74999999997}, {"name": "Cmentarze", "value": 138351.7}, {"name": "Pomoc dla repatriantów", "value": 117536.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 106814.69}, {"name": "Oddziały przedszkolne w SP", "value": 101679.48}, {"name": "Dokształcanie nauczycieli", "value": 96920.43}, {"name": "Obiekty sportowe", "value": 88964.39}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 73521.13}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 70367.57}, {"name": "Nauka specjalna w przedszkolach", "value": 69590.98999999999}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 68558.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 56543.94}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 51970.98}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 41901.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 40800.42}, {"name": "Różne rozliczenia finansowe", "value": 30831.58}, {"name": "Świadczenie wychowawcze", "value": 30514.4}, {"name": "Urzędy wojewódzkie", "value": 29099.49}, {"name": "Zwalczanie narkomanii", "value": 28779.7}, {"name": "Izby rolnicze", "value": 28438.21}, {"name": "Lokalny transport zbiorowy", "value": 24600.0}, {"name": "Pomoc w zakresie dożywiania", "value": 21805.29}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 21190.03}, {"name": "Komendy wojewódzkie Policji", "value": 19190.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 17654.2}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 7917.91}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 6565.65}, {"name": "Programy polityki zdrowotnej", "value": 4280.0}, {"name": "Wspieranie rodziny", "value": 3059.26}, {"name": "Rady gmin / miast", "value": 2677.48}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 1249.78}, {"name": "Spis powszechny i inne", "value": 650.0}, {"name": "Pozostałe wydatki obronne", "value": 400.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 321.16}, {"name": "Karta Dużej Rodziny", "value": 93.2}, {"name": "Dodatki mieszkaniowe", "value": 45.1}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Instytucje kultury fizycznej", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 13170224.78}, {"name": "Urzędy gmin / miast", "value": 5988560.02}, {"name": "Przedszkola", "value": 3942512.7399999998}, {"name": "Ośrodki pomocy społecznej", "value": 1735769.27}, {"name": "Stołówki szkolne i przedszkolne", "value": 1115529.59}, {"name": "Oddziały przedszkolne w SP", "value": 1053658.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 721240.3599999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 600923.38}, {"name": "Urzędy wojewódzkie", "value": 510648.68}, {"name": "Nauka specjalna w SP", "value": 497810.62}, {"name": "Nauka specjalna w przedszkolach", "value": 318453.21}, {"name": "Pozostała działalność", "value": 295958.62999999995}, {"name": "Domy pomocy społecznej", "value": 242292.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 168420.28000000003}, {"name": "Świadczenie wychowawcze", "value": 167385.76}, {"name": "Wspieranie rodziny", "value": 63197.06}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 58219.12}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 52391.899999999994}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 41487.15}, {"name": "Ochotnicze straże pożarne", "value": 24420.26}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 20338.8}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 19836.29}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 16374.06}, {"name": "Zwalczanie narkomanii", "value": 15358.1}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 8960.720000000001}, {"name": "Zarządzanie kryzysowe", "value": 7050.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5993.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4218.84}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3797.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 700.0}, {"name": "Karta Dużej Rodziny", "value": 549.4100000000001}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1416833.76}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1200000.0}, {"name": "Instytucje kultury fizycznej", "value": 1077000.0}, {"name": "Przedszkola", "value": 930047.21}, {"name": "Biblioteki", "value": 845000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 429150.0}, {"name": "Nauka specjalna w przedszkolach", "value": 289709.14}, {"name": "Nauka specjalna w SP", "value": 151110.03}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 94000.0}, {"name": "Ochotnicze straże pożarne", "value": 64000.0}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 40000.32}, {"name": "Pozostała działalność", "value": 32600.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 27036.9}, {"name": "NIEZNANY_02", "value": 26400.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3042539.77}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2443409.17}, {"name": "Pozostała działalność", "value": 1932630.74}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1280324.63}, {"name": "Drogi publiczne wojewódzkie", "value": 388384.59}, {"name": "Szkoły podstawowe", "value": 328957.47}, {"name": "Oświetlenie ulic, placów i dróg", "value": 229693.89}, {"name": "Urzędy gmin / miast", "value": 145121.77}, {"name": "Zarządzanie kryzysowe", "value": 98404.15}, {"name": "Stołówki szkolne i przedszkolne", "value": 68990.0}, {"name": "Domy pomocy społecznej", "value": 29836.11}, {"name": "Przedszkola", "value": 28905.0}, {"name": "Oczyszczanie miast i wsi", "value": 21000.0}, {"name": "Ochotnicze straże pożarne", "value": 2000.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Instytucje kultury fizycznej", "value": 302807.57}, {"name": "Drogi publiczne wojewódzkie", "value": 300000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 105752.26}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 21087825.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6706260.01}, {"name": "Zasiłki stałe", "value": 782671.25}, {"name": "Wspieranie rodziny", "value": 705600.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 449227.99}, {"name": "Rady gmin / miast", "value": 436792.19}, {"name": "Pomoc w zakresie dożywiania", "value": 384000.0}, {"name": "Szkoły podstawowe", "value": 342527.46}, {"name": "Dodatki mieszkaniowe", "value": 258187.68}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 107724.93}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 100335.23}, {"name": "Ochotnicze straże pożarne", "value": 63251.25}, {"name": "Ośrodki pomocy społecznej", "value": 60426.96}, {"name": "Przedszkola", "value": 31620.33}, {"name": "Spis powszechny i inne", "value": 26406.0}, {"name": "Oddziały przedszkolne w SP", "value": 23390.49}, {"name": "Urzędy gmin / miast", "value": 17794.44}, {"name": "Zarządzanie kryzysowe", "value": 15856.49}, {"name": "Nauka specjalna w SP", "value": 12610.26}, {"name": "Stołówki szkolne i przedszkolne", "value": 8785.02}, {"name": "Nauka specjalna w przedszkolach", "value": 5988.69}, {"name": "Pozostała działalność", "value": 4920.72}], "Wynagrodzenia finansowane programami UE": [{"name": "Domy pomocy społecznej", "value": 197251.07}, {"name": "Przedszkola", "value": 31266.28}, {"name": "Pozostała działalność", "value": 1464.47}, {"name": "Urzędy gmin / miast", "value": 800.0}, {"name": "Szkoły podstawowe", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 21535.2}, {"name": "Urzędy gmin / miast", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 496734.48}, {"name": "Domy pomocy społecznej", "value": 50962.13}, {"name": "Szkoły podstawowe", "value": 14390.0}, {"name": "Urzędy gmin / miast", "value": 6231.42}, {"name": "Przedszkola", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Domy pomocy społecznej", "value": 49740.36}, {"name": "Ochrona powietrza i klimatu", "value": 16731.11}, {"name": "Urzędy gmin / miast", "value": 1100.0}, {"name": "Szkoły podstawowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Domy pomocy społecznej", "value": 188914.35}, {"name": "Urzędy gmin / miast", "value": 108016.31}, {"name": "Przedszkola", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Urzędy gmin / miast", "value": 19061.71}, {"name": "Domy pomocy społecznej", "value": 11443.09}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1827362.48}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Różne rozliczenia finansowe", "value": 1049500.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 11224042.889999999}, {"name": "Oświata i wychowanie", "value": 6824934.1}, {"name": "Transport i łączność", "value": 5770315.01}, {"name": "Administracja publiczna", "value": 2633597.0700000003}, {"name": "Pomoc społeczna", "value": 2425659.4499999997}, {"name": "Gospodarka mieszkaniowa", "value": 1691677.43}, {"name": "Rolnictwo i łowiectwo", "value": 922008.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 659988.0599999999}, {"name": "Rodzina", "value": 515047.02999999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 496521.32}, {"name": "Działalność usługowa", "value": 245166.39}, {"name": "Ochrona zdrowia", "value": 188761.44999999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 117536.0}, {"name": "Kultura fizyczna", "value": 89347.19}, {"name": "Różne rozliczenia", "value": 30831.58}, {"name": "Edukacyjna opieka wychowawcza", "value": 21190.03}, {"name": "Urzędy państwowe", "value": 6886.8099999999995}, {"name": "Turystyka", "value": 1249.78}, {"name": "Obrona narodowa", "value": 400.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 20099689.910000004}, {"name": "Administracja publiczna", "value": 7203370.43}, {"name": "Pomoc społeczna", "value": 2183777.9}, {"name": "Rodzina", "value": 952372.5899999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 172217.28000000003}, {"name": "Urzędy państwowe", "value": 62437.96}, {"name": "Ochrona zdrowia", "value": 57623.33}, {"name": "Turystyka", "value": 52391.899999999994}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 31470.26}, {"name": "Gospodarka mieszkaniowa", "value": 20338.8}, {"name": "Kultura fizyczna", "value": 16800.0}, {"name": "Rolnictwo i łowiectwo", "value": 10128.92}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8960.720000000001}, {"name": "Działalność usługowa", "value": 700.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2814737.0399999996}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2165600.0}, {"name": "Kultura fizyczna", "value": 1506150.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 64000.0}, {"name": "Transport i łączność", "value": 40000.32}, {"name": "Rodzina", "value": 26400.0}, {"name": "Administracja publiczna", "value": 6000.0}, {"name": "Ochrona zdrowia", "value": 0.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3430924.36}, {"name": "Gospodarka mieszkaniowa", "value": 2859067.17}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2694103.06}, {"name": "Oświata i wychowanie", "value": 595679.08}, {"name": "Ochrona zdrowia", "value": 185061.59}, {"name": "Administracja publiczna", "value": 145121.77}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 100404.15}, {"name": "Pomoc społeczna", "value": 29836.11}, {"name": "Działalność usługowa", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura fizyczna", "value": 302807.57}, {"name": "Transport i łączność", "value": 300000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 105752.26}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 28499685.509999998}, {"name": "Pomoc społeczna", "value": 1939434.5999999999}, {"name": "Administracja publiczna", "value": 480992.63}, {"name": "Oświata i wychowanie", "value": 424922.25000000006}, {"name": "Edukacyjna opieka wychowawcza", "value": 107724.93}, {"name": "Urzędy państwowe", "value": 100335.23}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 79107.74}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 197251.07}, {"name": "Oświata i wychowanie", "value": 32730.75}, {"name": "Administracja publiczna", "value": 800.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 21535.2}, {"name": "Administracja publiczna", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 511124.48}, {"name": "Pomoc społeczna", "value": 50962.13}, {"name": "Administracja publiczna", "value": 6231.42}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 49740.36}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16731.11}, {"name": "Administracja publiczna", "value": 1100.0}, {"name": "Oświata i wychowanie", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pomoc społeczna", "value": 188914.35}, {"name": "Administracja publiczna", "value": 108016.31}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 19061.71}, {"name": "Pomoc społeczna", "value": 11443.09}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1827362.48}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Różne rozliczenia", "value": 1049500.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 31303817.61000001, "v": "31,30 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 26.56, "v_pc": "1379,51 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "33.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 17880993.39, "v": "17,88 mln zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 57.12}, {"name": "Przedszkola", "value": 5707275.910000002, "v": "5,71 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 18.23}, {"name": "Stołówki szkolne i przedszkolne", "value": 2003635.6400000001, "v": "2,00 mln zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 6.4}, {"name": "Pozostała działalność", "value": 1924955.87, "v": "1,92 mln zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 6.14}, {"name": "Oddziały przedszkolne w SP", "value": 1178728.9400000002, "v": "1,18 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 3.76}, {"name": "Nauka specjalna w SP", "value": 831721.3899999999, "v": "831,72 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 2.65}, {"name": "Dowożenie uczniów do szkół", "value": 800682.18, "v": "800,68 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 2.55}, {"name": "Nauka specjalna w przedszkolach", "value": 683742.0299999999, "v": "683,74 tys zł", "v_zmiana": 80.7, "v_kierunek": "więcej", "procent": 2.18}, {"name": "Podręczniki dla szkół podstawowych", "value": 195161.83, "v": "195,16 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Dokształcanie nauczycieli", "value": 96920.43, "v": "96,92 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 0.3}]}, {"name": "Rodzina", "value": 29993505.13000001, "v": "29,99 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 25.45, "v_pc": "1321,77 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "15.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 21285725.660000008, "v": "21,29 mln zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 70.96}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7468300.789999999, "v": "7,47 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 24.89}, {"name": "Wspieranie rodziny", "value": 771856.32, "v": "771,86 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 2.57}, {"name": "Rodziny zastępcze", "value": 372021.75, "v": "372,02 tys zł", "v_zmiana": 88.3, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 68558.0, "v": "68,56 tys zł", "v_zmiana": 39.4, "v_kierunek": "więcej", "procent": 0.22}, {"name": "NIEZNANY_02", "value": 26400.0, "v": "26,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}, {"name": "Karta Dużej Rodziny", "value": 642.6100000000001, "v": "0,64 tys zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14128629.539999997, "v": "14,13 mln zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 11.99, "v_pc": "622,63 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 8090848.4, "v": "8,09 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 57.26}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2516930.3, "v": "2,52 mln zł", "v_zmiana": 101.3, "v_kierunek": "więcej", "procent": 17.81}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1712268.2000000002, "v": "1,71 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 12.11}, {"name": "Oczyszczanie miast i wsi", "value": 1040141.67, "v": "1,04 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 7.36}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 564627.92, "v": "564,63 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 3.99}, {"name": "Pozostała działalność", "value": 113575.76, "v": "113,58 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 0.8}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 51970.98, "v": "51,97 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 0.36}, {"name": "Ochrona powietrza i klimatu", "value": 38266.31, "v": "38,27 tys zł", "v_zmiana": 153.3, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Administracja publiczna", "value": 10604291.340000002, "v": "10,60 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 8.99, "v_pc": "467,31 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 8244855.929999999, "v": "8,24 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 77.75}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 618577.58, "v": "618,58 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 5.83}, {"name": "Urzędy wojewódzkie", "value": 539748.17, "v": "539,75 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 5.08}, {"name": "Pozostała działalność", "value": 461939.14, "v": "461,94 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 4.35}, {"name": "Rady gmin / miast", "value": 439469.67, "v": "439,47 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 4.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 272644.85000000003, "v": "272,64 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 2.57}, {"name": "Spis powszechny i inne", "value": 27056.0, "v": "27,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}]}, {"name": "Transport i łączność", "value": 9541239.69, "v": "9,54 mln zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": 8.09, "v_pc": "420,47 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "61.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 8105682.58, "v": "8,11 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 84.95}, {"name": "Drogi publiczne wojewódzkie", "value": 1370956.79, "v": "1,37 mln zł", "v_zmiana": 86.5, "v_kierunek": "mniej", "procent": 14.36}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 40000.32, "v": "40,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Lokalny transport zbiorowy", "value": 24600.0, "v": "24,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}]}, {"name": "Pomoc społeczna", "value": 7077019.060000001, "v": "7,08 mln zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 6.0, "v_pc": "311,87 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 2391656.9800000004, "v": "2,39 mln zł", "v_zmiana": 70.0, "v_kierunek": "więcej", "procent": 33.79}, {"name": "Ośrodki pomocy społecznej", "value": 2316950.1899999995, "v": "2,32 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 32.73}, {"name": "Zasiłki stałe", "value": 782671.25, "v": "782,67 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 11.05}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 457145.89999999997, "v": "457,15 tys zł", "v_zmiana": 79.2, "v_kierunek": "mniej", "procent": 6.45}, {"name": "Pomoc w zakresie dożywiania", "value": 405805.29, "v": "405,81 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 5.73}, {"name": "Pozostała działalność", "value": 259533.31, "v": "259,53 tys zł", "v_zmiana": 59.3, "v_kierunek": "mniej", "procent": 3.66}, {"name": "Dodatki mieszkaniowe", "value": 258232.78, "v": "258,23 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 3.64}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 72918.0, "v": "72,92 tys zł", "v_zmiana": 49.1, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 70367.57, "v": "70,37 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.99}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 61737.79, "v": "61,74 tys zł", "v_zmiana": 114.7, "v_kierunek": "więcej", "procent": 0.87}]}, {"name": "Gospodarka mieszkaniowa", "value": 4571083.4, "v": "4,57 mln zł", "v_zmiana": 40.6, "v_kierunek": "więcej", "procent": 3.87, "v_pc": "201,44 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "1.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2847771.75, "v": "2,85 mln zł", "v_zmiana": 106.6, "v_kierunek": "więcej", "procent": 62.29}, {"name": "Pozostała działalność", "value": 1723311.65, "v": "1,72 mln zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 37.7}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2776834.3, "v": "2,78 mln zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": 2.35, "v_pc": "122,37 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "49.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1811234.3, "v": "1,81 mln zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 65.22}, {"name": "Biblioteki", "value": 845000.0, "v": "845,00 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 30.43}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 94000.0, "v": "94,00 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Pozostała działalność", "value": 26600.0, "v": "26,60 tys zł", "v_zmiana": 72.6, "v_kierunek": "mniej", "procent": 0.95}]}, {"name": "Kultura fizyczna", "value": 1915104.76, "v": "1,92 mln zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": 1.62, "v_pc": "84,40 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 1379807.57, "v": "1,38 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 72.04}, {"name": "Zadania w zakresie kultury fizycznej", "value": 429150.0, "v": "429,15 tys zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": 22.4}, {"name": "Obiekty sportowe", "value": 88964.39, "v": "88,96 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": 4.64}, {"name": "Pozostała działalność", "value": 17182.8, "v": "17,18 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 0.89}]}, {"name": "Obsługa długu publicznego", "value": 1827362.48, "v": "1,83 mln zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 1.55, "v_pc": "80,53 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "84.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "157.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1827362.48, "v": "1,83 mln zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 1080331.58, "v": "1,08 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "47,61 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "124.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 1080331.58, "v": "1,08 mln zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 934970.21, "v": "934,97 tys zł", "v_zmiana": 32.9, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "41,20 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "71.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "59.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zarządzanie kryzysowe", "value": 547542.7899999999, "v": "547,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 58.56}, {"name": "Ochotnicze straże pożarne", "value": 347887.87, "v": "347,89 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 37.2}, {"name": "Pozostała działalność", "value": 20349.550000000003, "v": "20,35 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 2.17}, {"name": "Komendy wojewódzkie Policji", "value": 19190.0, "v": "19,19 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 2.05}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 932137.8200000001, "v": "932,14 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "41,08 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "58.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 903699.6100000001, "v": "903,70 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 96.94}, {"name": "Izby rolnicze", "value": 28438.21, "v": "28,44 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 3.05}]}, {"name": "Ochrona zdrowia", "value": 431446.37, "v": "431,45 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.36, "v_pc": "19,01 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "87.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "68.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 197188.9, "v": "197,19 tys zł", "v_zmiana": 41.6, "v_kierunek": "mniej", "procent": 45.7}, {"name": "Pozostała działalność", "value": 185839.66999999998, "v": "185,84 tys zł", "v_zmiana": 212.6, "v_kierunek": "więcej", "procent": 43.07}, {"name": "Zwalczanie narkomanii", "value": 44137.8, "v": "44,14 tys zł", "v_zmiana": 38.0, "v_kierunek": "mniej", "procent": 10.23}, {"name": "Programy polityki zdrowotnej", "value": 4280.0, "v": "4,28 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": 0.99}]}, {"name": "Działalność usługowa", "value": 245866.39, "v": "245,87 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "10,83 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "67.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 138351.7, "v": "138,35 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 56.27}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 106814.69, "v": "106,81 tys zł", "v_zmiana": 50.3, "v_kierunek": "więcej", "procent": 43.44}, {"name": "Plany zagospodarowania przestrzennego", "value": 700.0, "v": "0,70 tys zł", "v_zmiana": 97.7, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "Urzędy państwowe", "value": 169660.0, "v": "169,66 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,48 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 165120.0, "v": "165,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.32}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4540.0, "v": "4,54 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 2.67}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 128914.95999999999, "v": "128,91 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,68 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "94.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 107724.93, "v": "107,72 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 83.56}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 21190.03, "v": "21,19 tys zł", "v_zmiana": 83.2, "v_kierunek": "mniej", "procent": 16.43}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 117536.0, "v": "117,54 tys zł", "v_zmiana": 683.5, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "5,18 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "94.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "86.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc dla repatriantów", "value": 117536.0, "v": "117,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Turystyka", "value": 53641.67999999999, "v": "53,64 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "2,36 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "86.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "88.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 53641.67999999999, "v": "53,64 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "97.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 400.0, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}