{"gmina": "Sobótka", "typ_gminy": "gmina miejsko-wiejska Sobótka", "kod_gus": "030210423000", "kod_gus_podregionu": "030210400000", "podregion_eurostat": "PL518", "ludnosc": "12'812", "budzet": {"dochody": "67,89 mln zł", "wydatki": "71,41 mln zł", "wydatki_zmiana": 19.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 44854641.519999996, "dane1": 44616405.77000002, "dane2": 44616405.77000002, "dane3": 238235.74999997765}, {"label": "2017", "dane0": 51165555.15999999, "dane1": 49431879.24999997, "dane2": 49431879.24999997, "dane3": 1733675.9100000188}, {"label": "2018", "dane0": 60827234.92, "dane1": 59837461.78000001, "dane2": 59837461.78000001, "dane3": 989773.1399999931}, {"label": "2019", "dane0": 67892843.31999993, "dane1": 71414313.51, "dane2": 67892843.31999993, "dane4": 3521470.190000072}], "oswiata_wykres": [{"label": "2016", "dane0": 7729699.98, "dane1": 14788369.470000004}, {"label": "2017", "dane0": 8513393.350000001, "dane1": 15481106.85}, {"label": "2018", "dane0": 9371518.47, "dane1": 16178798.500000006}, {"label": "2019", "dane0": 9896399.740000002, "dane1": 17754394.340000007}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,66 mln zł", "wydatki": "3,46 mln zł", "wydatki_zmiana": 14.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.9, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.23823574999997765}, {"date": "2016-12-31", "value0": 0, "value1": 0.23823574999997765}, {"date": "2017-01-01", "value0": 0, "value1": 1.7336759100000187}, {"date": "2017-12-31", "value0": 0, "value1": 1.7336759100000187}, {"date": "2018-01-01", "value0": 0, "value1": 0.9897731399999932}, {"date": "2018-12-31", "value0": 0, "value1": 0.9897731399999932}, {"date": "2019-01-01", "value0": 0, "value1": -3.521470190000072}, {"date": "2019-12-31", "value0": 0, "value1": -3.521470190000072}], "dochod_ue": "5,83 mln zł", "dotacje_ue": {"gmina": "81,44 mln zł", "gmina_pc": "6356.6 zł", "powiat": "28,31 mln zł", "powiat_pc": "2209.7 zł", "wojewodztwo": "7,27 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "278,67 tys zł", "wydatki_inwestycje_ue": "5,31 mln zł", "janosik": {"dochody": "1,04 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 9896399.740000002, "wydatki": 17754394.340000007}, "projekty_ue": [{"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "45919527.88", "WARTOSC": "72521352.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie adaptacyjnego systemu modernizacji jednopłatowców określonego typu na bazie konstrukcji Turbolet L-410 UVP-E, który umożliwi poprawę następujących parametrów samolotu: -Wydłużenie resursu płatowca samolotów określonego typu, z wynoszącego obecnie dla samolotu L-410 20 000 cykli, na 30 000 cykli. -Zmniejszenie zużycia paliwa o około 10% w stosunku do obecnego stanu poprzez wymianę jednostek napędowych z GE (Walter) M601 -Poprawa bezpieczeństwa – szczeg. w przypadku zastosowania samolotu do skoków spadochronowych, -Zmniejszenie MTOW (The Max. Take-off Weight) do 5 700 kg, co umożliwi operowanie z lotnisk trawiastych o nośności pasa do 5700kg. -Poprawa osiągów przy starcie oraz lądowaniu poprzez zmniejszenie MTOW, zmniejszenie dłg. drogi startu -Pułap max samolotu pozostanie na poziomie FL140 ze względu na mniejsze wymogi prawne przy wprowadzaniu modyfikacji/modernizacji. - Zakłada się zast. zmodernizowanego L-410 do przewozu pasażerskiego, cargo dla ładunku o niskich gabarytach oraz skoków spadochronowych. - W przypadku zast. samolotu do skoków spadochron. ograniczeniem załadunku pasażerów ma być max payload, a nie ilość jak ma to miejsce w chwili obecnej. Cele zostaną osiągn.poprzez prowadzenie b. przemysłowych i prac rozwojowych, obejmujących m.in. opracowanie architektury sys.oraz modelu funkcyjnego dla danego zastosowania samolotu L-410, b. eksploatacyjne na samolotach, opracowanie planu adaptacyjnej modernizacji samolotu, modelowanie komponentów, zdefiniowanie obciążeń aerodynamicznych dział. na samolot, b. numeryczne, eksperymentalne oraz modelowanie newralgicznych komponentów samolotu, integrację komponentów z rzeczywistymi e", "BENEFICJENT": "AVIATOR PARK PRZEMYSŁOWY MIROSŁAWICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Adaptacyjny system modernizacji jednopłatowców na bazie konstrukcji samolotu L-410", "DOFINANSOWANIE_UE_PER_CAPITA": 3584.1}, {"DATA_KONIEC": "2020-07-27", "DATA_START": "2015-12-23", "DOFINANSOWANIE": "4156037.64", "WARTOSC": "8447317.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt realizowany w latach 2015-2020 jest jednym z priorytetowych przedsięwzięć gminnych, ujętych w budżecie gminy i programie gospodarczym na 2017r. Będzie polegał na wykonaniu sieci kanalizacji sanitarnej w aglomeracji Sobótka, a konkretnie w samym mieście. Inwestycja będzie polegała na budowie nowej sieci kanalizacyjnej w rejonie o intensywnej zabudowie mieszkaniowej, gdzie nie funkcjonuje system kanalizacji zbiorczej oraz rozdziale kanalizacji sanitarnej i deszczowej. Prace będą prowadzone w centralnej części Sobótki i Sobótce Górce. 1. W Sobótce Górce przewidziano wykonanie nowej sieci kanalizacji sanitarnej w rejonie ulic: Modrzewiowej, Świerkowej, Leśnej i Świdnickiej o długości 912 mb. 2. W Sobótce Centralnej zostanie wykonana nowa sieć kanalizacji sanitarnej w rejonie ulic: Dworcowej, Poprzecznej, Chopina o długości 1,43 km oraz rozdział sieci kanalizacji sanitarnej i deszczowej w rejonie ulic: Dworcowej, Wrocławskiej, Chopina, Strzelców, W. Kabata, Słonecznej, Zaułek Świdnicki, Świdnickiej, Nowe Osiedle, J. Słowackiego, Ślężnej, Metalowców, Al. Św. Anny, Placu Wolności, Mickiewicza, Warszawskiej, Turystycznej o długości 6.14m. 3. Pełnienie nadzoru inwestorskiego, 4. Pełnienie nadzoru autorskiego, 5. Działania informacyjno-promocyjne, 6. Przygotowanie dokumentacji projektu. Wnioskodawcą jest gmina Sobótka, a Operatorem systemu gminny zakład budżetowy Zakład Gospodarki Komunalnej i Mieszkaniowej „Ślęża” w Sobótce. W celu właściwej realizacji projektu powołano zespół zadaniowy, w skład którego wchodzą: Burmistrz i pracownicy wnioskodawcy odpowiedzialni za realizację inwestycji od strony technicznej i finansowej. Gmina posiada odpowiednie zaplecze organizacyjno-techniczne do realizacji inwestycji i bogate doświadczenie w realizacji projektów dofinansowanych ze środków unijnych. Wybrana technologia zapewnia optymalne koszty ze względu na przyjętą technologię i usprawni system oczyszczania ścieków komunalnych w aglomeracji.", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Racjonalizacja gospodarki wodno-ściekowej w Sobótce", "DOFINANSOWANIE_UE_PER_CAPITA": 324.38}, {"DATA_KONIEC": "2019-10-03", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "3744787.20", "WARTOSC": "4838508.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt „Zagospodarowanie przestrzeni publicznej od ul. Chopina do skweru przy Al. Św. Anny” jest przedsięwzięciem znajdującym się na liście A Lokalnego Programu Rewitalizacji Gminy Sobótka do roku 2025, przyjętego Uchwałą nr XX/154/16 Rady Miejskiej w Sobótce z dnia 24 maja 2016 r., pozytywnie zaopiniowanego przez IZ RPO WD. Projekt obejmuje zagospodarowanie przestrzeni publicznej od ul. Chopina do skweru przy Al. Św. Anny, w celu przywrócenia jej funkcji społecznych, w tym remont znajdujących się w jej obrębie dróg gminnych: ulic Słowackiego i Krótkiej. Celem projektu jest kompleksowa rewitalizacja zdegradowanego obszaru miasta Sobótka, która przyczyni się do poprawy jakości życia jego mieszkańców – głównych odbiorców projektu. Projekt, przewidziany do realizacji w latach 2018-2019, jest jednym z priorytetowych przedsięwzięć wskazanych do realizacji w Lokalnym Programie Rewitalizacji gminy Sobótka na lata 2016-2025. Zakres prac obejmie: 1. Zagospodarowanie skweru przy Al. Św. Anny wraz z ciągiem komunikacyjnym od ul. Chopina, tj. przy ul. Słowackiego, Krótkiej i fragmentu ul. Cmentarnej (sąsiadującego bezpośrednio ze skwerem), 2. Nadzór inwestorski, 3. Działania informacyjno-promocyjne, 4. Przygotowanie dokumentacji projektu. Inwestycja będzie realizowana w Sobótce, przy ulicach: Słowackiego, Krótkiej, fragmencie Cmentarnej (tylko jako połączenie pozostałych ulic), Skwerze przy Alei Świętej Anny na działkach: 6, 12, 13, 14, 15 obręb 15, 95, 120 obręb 16, 74, 57/1, 57/2, 58/3 obręb 28, 1 obręb 30. Wnioskodawcą i właścicielem terenu jest gmina Sobótka. W celu właściwej realizacji projektu powołano zespół zadaniowy, w skład którego wchodzą: Burmistrz i pracownicy wnioskodawcy odpowiedzialni za realizację inwestycji od strony technicznej i finansowej. Gmina posiada odpowiednie zaplecze organizacyjno-techniczne do realizacji inwestycji i bogate doświadczenie w realizacji projektów dofinansowanych ze środków unijnych.", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Zagospodarowanie przestrzeni publicznej od ul. Chopina do skweru przy Al. Św. Anny", "DOFINANSOWANIE_UE_PER_CAPITA": 292.28}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2014-10-16", "DOFINANSOWANIE": "3203876.46", "WARTOSC": "8383929.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt przewiduje Utworzenie Regionalnego Centrum Kultury Słowiańskiej w Sobótce, które wypełni niszę kulturalną w południowej części WrOF i będzie spełnieniem oczekiwań oraz potrzeb w zakresie prezentacji kształtowania się kultury słowiańskiej w tej części Europy. Zakres projektu: 1. Przeprowadzenie prac budowlanych dotyczących przebudowy budynku Ślężańskiego Ośrodka Kultury, Sportu i Rekreacji w Sobótce, 2. Wyposażenie, w tym multimedia. 3. Nadzór inwestorski. 4. Nadzór autorski. 5. Działania informacyjno-promocyjne. 6. Przygotowanie dokumentacji projektu. W obiekcie będzie się mieściła biblioteka, pomieszczenia do działalności kulturalno-edukacyjnej (w tym sala widowiskowa), a także sklepik z produktami lokalnymi. Wnioskodawcą jest gmina Sobótka, użytkownikiem obiektu będzie ŚOKSiR - instytucja kultury. Wybrana technologia zapewnia optymalne koszty ze względu na planowane funkcje obiektu i zapewni jego funkcjonalność w długim okresie czasu. Gmina posiada odpowiednie zaplecze organizacyjno –techniczne do realizacji inwestycji. Celem projektu jest ochrona, zachowanie i udostępnienie dziedzictwa kulturowego rejonu Ślęży również przy wykorzystaniu nowoczesnych technologii, co pozwoli na zwiększenie dostępności do zasobów na terenie WrOF. Odbiorcami będą w szczególności: miłośnicy wydarzeń kulturalnych i osoby odwiedzające Sobótkę, osoby fizyczne niezrzeszone i organizacje pozarządowe aktywnie udzielające się w życiu kulturalnym, dzieci i młodzież, w której Wnioskodawca będzie chciał zaszczepić zainteresowanie kulturą i tradycją lokalną. Zostaną osiągnięte wskaźniki: - liczba instytucji kultury objętych wsparciem - 1 szt., - liczba obiektów dostosowanych do potrzeb osób z niepełnosprawności - 1 szt., - wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) - 2 EPC, - wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturowego i naturalnego oraz stanowiące atrakcje turystyczne - 12438 odwiedzin/rok.", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Utworzenie Regionalnego Centrum Kultury Słowiańskiej w Sobótce - przebudowa budynku Ślężańskiego Ośrodka Kultury, Sportu i Rekreacji", "DOFINANSOWANIE_UE_PER_CAPITA": 250.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-08-03", "DOFINANSOWANIE": "184263234.84", "WARTOSC": "266683982.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Marcinowice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest rewitalizacja linii kolejowej nr 285 na odcinku Wrocław Główny – Świdnica Przedmieście wraz z linią nr 771 Świdnica Przedmieście – Świdnica Miasto wraz z infrastrukturą towarzyszącą. Są to linie o dużym znaczeniu dla regionu doprowadzające ruch w kierunku Transeuropejskiej Sieci Transportowej TEN-T. Projekt stanowi kompleksową realizację przedsięwzięcia, którego celem jest zwiększenie dostępności i znaczenia transportu kolejowego w sieci komunikacyjnych powiązań potencjału regionu poprzez poprawę funkcjonalności infrastruktury kolejowej, w tym jej dostosowaniu do obsługi podróżnych. W ramach projektu realizowane będą działania: 1)przygotowanie dokumentacji, w tym studium wykonalności i wniosek 2)roboty budowlane, podzielone na trzy etapy: I. Wrocław Główny – Kobierzyce II.Kobierzyce – Sobótka Zachodnia III. Sobótka Zachodnia – Świdnica Miasto 3) promocja projektu. Realizacja inwestycji znacząco zwiększy dostęp do kolei zarówno z uwagi na codzienne dojazdy do pracy i szkoły jak również na obsługę ruchu poza aglomeracyjnego, w tym ruchu turystycznego. Beneficjentem i Wnioskodawca projektu jest PKP PLK S.A.. Podmiotem realizującym projekt jest PKP Polskie Linie Kolejowe S.A. Centrum Realizacji Inwestycji Region Śląski. Prace budowlane realizowane będą w trybie \"zaprojektuj-wybuduj\", przez wykonawcę wyłonionego w ramach przetargu. Eksploatację infrastruktury w fazie trwałości projektu wykonywała będzie inna jednostka wewnętrzna - Zakłady Linii Kolejowych - IZ Wałbrzych, IZ Wrocław. W ramach projektu nie przewiduje się występowania partnerów – wobec powyższego zakłada się, że cały zakres kompetencji i obowiązków związanych z realizowaniem projektu wykonywany będzie przez PKP PLK S. A. Centrum Realizacji Inwestycji Region Śląski jako podmiot realizujący projekt. Zakończenie realizacji projektu przewidziano na 31.12.2020r.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE POLSKIE LINIE KOLEJOWE SPÓŁKA AKCYJNA", "TYTUL": "Rewitalizacja linii kolejowej nr 285 na odcinku Wrocław Gł. – Świdnica Przedmieście wraz z linią nr 771 Świdnica Przedmieście – Świdnica Miasto", "DOFINANSOWANIE_UE_PER_CAPITA": 245.07}, {"DATA_KONIEC": "2022-06-27", "DATA_START": "2020-07-30", "DOFINANSOWANIE": "2145809.45", "WARTOSC": "2524481.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt realizowany w latach 2020-2022 jest jednym z priorytetowych przedsięwzięć gminnych, ujętych w dokumentach finansowych. Będzie polegał na wykonaniu sieci kanalizacji deszczowej w Sobótce. Inwestycja będzie polegała na budowie nowej sieci kanalizacji o całkowitej długości 2,43 km. Inwestycja będzie realizowana w dwóch częściach miasta: Sobótce Centralnej i Sobótce Górce. Zakres prac, będących przedmiotem wniosku, jest elementem większego projektu, dotyczącego także przebudowy dróg gminnych i wykonaniu oświetlenia ulicznego. 1. Zakres prac w Sobótce Centralnej obejmuje wykonanie kanalizacji deszczowej w rejonie ulic: Dworcowej, Poprzecznej, Złotej o długości 1.211,54 mb. W ramach robót budowlanych, określonych na podstawie projektu budowlanego z 2019r. 2. Zakres prac w Sobótce Górce obejmuje wykonanie kanalizacji deszczowej w rejonie ulic: Chabrowej, Różanej, Liliowej i Makowej o długości 1.220,36 mb. W całym okresie realizacji inwestycji będzie pełniony nadzór inwestorski i nadzór autorski. Wnioskodawcą jest gmina Sobótka, a operatorem systemu gminny zakład budżetowy – Zakład Gospodarki Komunalnej i Mieszkaniowej „Ślęża w Sobótce”. W celu właściwej realizacji projektu powołano zespół zadaniowy, w skład którego wchodzą: Burmistrz i pracownicy wnioskodawcy odpowiedzialni za realizację inwestycji od strony technicznej i finansowej. Gmina posiada odpowiednie zaplecze organizacyjno-techniczne do realizacji inwestycji i bogate doświadczenie w realizacji projektów dofinansowanych ze środków unijnych. Wybrana technologia zapewnia optymalne koszty ze względu na planowane funkcje terenu i zapewni jego funkcjonalność. Realizacja projektu zapewni osiągnięcie wskaźnika produktu: - Długość wybudowanej sieci kanalizacji deszczowej – 2,43 km. Wskaźnika rezultatu: Liczba miast, w których podjęto działania związane z zabezpieczeniem przed niekorzystnymi zjawiskami pogodowymi – 1 szt.", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Budowa kanalizacji deszczowej w Sobótce", "DOFINANSOWANIE_UE_PER_CAPITA": 167.48}, {"DATA_KONIEC": "2018-10-20", "DATA_START": "2015-10-26", "DOFINANSOWANIE": "2059878.51", "WARTOSC": "2859586.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt przewiduje kompleksową termomodernizację pięciu mieszkalnych zasobów komunalnych, z których większość stanowią lokale socjalne (62,5%). Cztery budynki są wpisane do ewidencji zabytków i znajdują się w obszarze historycznego układu urbanistycznego wpisanego do rejestru zabytków. Właścicielem budynków w 100% jest gmina Sobótka. Wszystkie budynki o łącznej powierzchni użytkowej wynoszącej 1.349,49 m2 powstały w XIX wieku. Inwestycja będzie realizowana w Sobótce, przy: ­ul. Kościuszki 57 ­ul. Św. Jakuba 5 ­ul. Św. Jakuba 26a ­ul. Św. Jakuba 56 -ul. Św. Jakuba 58 Wnioskodawcą jest Gmina Sobótka, a Operatorem gminny zakład budżetowy Zakład Gospodarki Komunalnej i Mieszkaniowej „Ślęża” w Sobótce. Na etapie opracowanie dokumentacji przeprowadzono analizę opcji. Przyjęto rozwiązania gwarantujące optymalne rozwiązania techniczne, tj. oszczędność energii na poziomie ponad 60%, blisko 100% ograniczenie emisji CO2 do atmosfery. Zaprojektowano nowoczesne rozwiązania OZE, czyli kolektory słoneczne. Projekt posiada kompletną dokumentację projektową i kosztorysową, zostały opracowane audyty energetyczne, świadectwa charakterystyki energetycznej budynków. Ponadto uzyskano pozwolenia konserwatorskie i pozwolenia na budowę. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: PRODUKTU: ­Powierzchnia użytkowa budynków poddanych termomodernizacji – 1349,49 m2. -Liczba gospodarstw domowych z lepszą klasą zużycia energii – 24 szt. -Liczba zmodernizowanych energetycznie budynków – 5 szt. -Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE – 5 szt. -Liczba zmodernizowanych źródeł ciepła – 5 szt. -Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych - kobiety - 10 osób. -Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych - mężczyźni - 16 osób. REZULTATU: -Szacowany roczny spadek emisji gazów cieplarnianych – 216,40 tony równoważnika CO2/rok -Ilość zaoszczędzonej energii cieplnej –2 54", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Poprawa charakterystyki energetycznej budynków należących do zasobu komunalnego Gminy Sobótka", "DOFINANSOWANIE_UE_PER_CAPITA": 160.77}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2015-11-25", "DOFINANSOWANIE": "1705027.58", "WARTOSC": "2077914.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest inwestycja polegająca na głębokiej termomodernizacji i rewitalizacji budynku szkoły, zlokalizowanego przy ul. Nasławickiej 21 w Rękowie. Budynek odznacza się licznymi mostkami termicznymi, jest wysoce energochłonny, stan izolacji termicznej przegród (ścian, dachu i fundamentów) - jest zły, źródłem ciepła jest kocioł węglowy o niskiej sprawności i wysokiej emisji CO2 i pyłów PM10, a instalacja c.o. i c.w.u. jest w złym stanie. Zakres rzeczowy - w ramach inwestycji wykonane zostanie: ocieplenie ścian zewnętrznych i ścian w gruncie, ocieplenie dachu, stropu do strychu, nad przejazdem, i stropu nad wiatrołapem, ocieplenie ścian wewnętrznych, wymiana stolarki okiennej i drzwiowej, modernizacja instalacji c.o. i c.w.u. wraz z wymianą źródła ciepła (na OZE), wymiana oświetlenia oraz montaż instalacji paneli fotowoltaicznych (PV) wraz z systemem inteligentnego sterowania zużyciem energii. Odbiorcami projektu będą uczniowie szkoły z całego województwa, ich rodzice oraz ich nauczyciele. Inwestorem i założycielem Niepublicznej Szkoły Podstawowej w Rękowie jest Stowarzyszenie AKTYWNI - Stowarzyszenie Wsparcia i Rozwoju Regionu. Efektami projektu będą: -zmodernizowanie energetyczne obiektu; -redukcja emisji gazów cieplarnianych na poz.98,98%; -zmodernizowanie źródła ciepła obiektu; -wprowadzenie 2 jednostek wytwarzania energii z OZE (pompa ciepła oraz panele PV); -zaoszczędzenie energii łącznej dla obiektu na poziomie: 70,17%; -produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 8 057,00 kWh/rok; -produkcja łącznej energii z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 44 409,46 kWh/rok; -udział energii cieplnej i elektrycznej z OZE: 63,14%. Inwestycja wynika z Planu Gospodarki Niskoemisyjnej, ma charakter niedochodowy, nie jest objęta pomocą de minimis,jest zgodna z obowiązującymi przepisami oraz ma charakter horyzontalny (uczniowie spoza", "BENEFICJENT": "AKTYWNI – STOWARZYSZENIE WSPARCIA I ROZWOJU REGIONU", "TYTUL": "Termomodernizacja Niepublicznej Szkoły Podstawowej z Oddziałami Integracyjnymi w Rękowie wraz z instalacją odnawialnych źródeł energii. Kompleksowe i efektywne rozwiązania w oparciu o wdrożenie systemu monitorowania i zarządzania zużyciem energii", "DOFINANSOWANIE_UE_PER_CAPITA": 133.08}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "96864087.36", "WARTOSC": "113957749.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "CEL - poprawa szans na zatrudnienie 836 osób bezrobotnych (407 K i 429 M) zwłaszcza tych, które znajdują się w szczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach.Uczestnikami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj.:• osoby w wieku 50 lat i więcej• kobiety,• osoby z niepełnosprawnościami,• osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowa osób bezrobotnych w ramach usług rynku pracy oparta na:● Indywidualnym Planie Działania● kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowymNa tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.\\Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :pośrednictwo pracy lub/i poradnictwo zawodowe,staże,jednorazowe środki na podjęcie działalności gospodarczej,szkolenia,wyposażenie lub doposażenie stanowiska pracy,szkolenia,prace interwencyjne.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz w powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 124.96}, {"DATA_KONIEC": "2018-12-20", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "1548788.41", "WARTOSC": "1886750.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt dotyczy rewitalizacji wielorodzinnych budynków mieszkalnych w Sobótce przy ul. Chopina 17-19, Chopina 18, Kościuszki 8, Kościuszki 15, Mickiewicza 6, Mickiewicza 9, Świdnicka 53, Zmorskiego 19-21. Projekt realizowany jest w partnerstwie a Głównym Wnioskodawcą jest WM Kościuszki 15 reprezentowana przez Panią Agnieszkę Bielecką i Pana Stanisława Kordasz. Głównymi założeniami Umowy jest stwierdzenie, że wskazane Partnerstwo zostało utworzone w celu realizacji projektu. Umowa określa zasady funkcjonowania Partnerstwa, zasady współpracy Partnera Wiodącego i Partnerów oraz współpracy między nimi przy realizacji projektu. Odbiorcami projektu są mieszkańcy budynków, którzy będą korzystać z efektów realizacji projektu. Głównym celem inwestycji jest poprawa warunków mieszkalnych, estetyki wizualnej oraz stanu technicznego budynków. W budynkach objętych rewitalizacją nie jest prowadzona działalność gospodarcza, lecz w budynku przy ul. Mickiewicza 9 jest 1 lokal użytkowy o powierzchni 32,23 m2 (9,32% pow.)- powierzchnię tę odliczono jako koszt niekwalifikowalny. Projekt zostanie zrealizowany poprzez remont dachu, elewacji, klatki schodowej, instalacji elektrycznej w cz. wspólnej, instalacji gazowej w części wspólnej (dot. jednej wspólnoty), wykonanie odwodnienia liniowego. Na podst. zapisów opracowań technicznych i projektu budowlanego został opracowany zakres i technologia wykonania. Uzupełnieniem ww. dokumentacji technicznej są sporządzone kosztorysy. W znacznej większości obiekty mają wejścia do budynków z poziomu gruntu co ułatwia wejście osobom niepełnosprawnym do mieszkań mieszczących się na parterze, nie ma za tym konieczności budowania specjalnie przystosowanej infrastruktury, zaś klatka schodowa wraz z wejściem w budynku WM Świdnicka 53 jest w projekcie przewidziana do przebudowy i dostosowania do obecnych wymogów Prawa budowlanego.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA ULICA TADEUSZA KOŚCIUSZKI 15 SOBÓTKA", "TYTUL": "Rewitalizacja wielorodzinnych budynków mieszkalnych w Sobótce przy ul. Chopina 17-19, Chopina 18, Kościuszki 8, Kościuszki 15, Mickiewicza 6, Mickiewicza 9, Świdnicka 53, Zmorskiego 19-21", "DOFINANSOWANIE_UE_PER_CAPITA": 120.88}, {"DATA_KONIEC": "2018-09-11", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "3457221.16", "WARTOSC": "7577988.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt dotyczy budowy na terenie powiatu wrocławskiego (POPC01_020406) sieci szerokopasmowej o łącznej długości 57,31 km. W wyniku realizacji projektu 1483 gospodarstwa domowe oraz 3 jednostki publiczne uzyskają dostęp do Internetu o parametrach co najmniej 100 Mb/s. Powstaną także 23 węzły dostępowe oraz 0 węzłów dystrybucyjnych. Projekt realizowany będzie w ramach zadań: zaprojektowanie sieci zapewniającej możliwość dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim; budowa pasywnej infrastruktury szerokopasmowej wraz z dostawą i montażem pasywnych elementów infrastruktury szerokopasmowej w powiecie wrocławskim; dostawa i montaż urządzeń telekomunikacyjnych stanowiących infrastrukturę aktywną sieci NGA w powiecie wrocławskim; opracowanie dokumentacji powykonawczej dla prac przeprowadzonych w ramach projektu realizowanego w powiecie wrocławskim. W wyniku realizacji projektu Wnioskodawca planuje stworzyć kompletną infrastrukturę Internetu szerokopasmowego i rozpocząć oferowanie świadczenia usług hurtowego dostępu do szerokopasmowego Internetu o wysokich przepustowościach na wskazanym we wniosku terenie projektu, co przyczyni się do wyeliminowania terytorialnych różnic na terenie Polski w możliwości dostępu do Internetu szerokopasmowego, o wysokich przepustowościach. Głównym celem projektu jest realizacja sieci dostępowych umożliwiających korzystanie z szerokopasmowego Internetu przez odbiorców docelowych. Sieć telekomunikacyjna została zaplanowana z uwzględnieniem wykorzystania nowoczesnych technologii budowy sieci szerokopasmowych, zoptymalizowanych pod kątem budowy sieci światłowodowej FTTH (Fiber to the Home). FTTH to koncepcja zakładająca dostarczenie przewodów światłowodowych do każdego domu z osobna, gwarantując najwyższą możliwą do osiągnięcia obecnie prędkość przesyłu danych. Tym samym realizowany będzie cel ogólny I osi POPC oraz cele działania 1.1.Okres realizacji: 01.07.2016 r. – 30.06.2018 r.", "BENEFICJENT": "\"AMERICAN SYSTEMS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim POPC01_020406.", "DOFINANSOWANIE_UE_PER_CAPITA": 75.11}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "10200000.00", "WARTOSC": "12000000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu grantowego jest udzielenie grantów przez Grantodawcę Grantobiorcom z obszaru Gmin Partnerskich na realizację projektów inwestycyjnych Grantobiorców, których celem szczegółowym jest redukcja niskiej emisji oraz redukcja emisji CO2 w sektorze mieszkaniowym, budynkach historycznych, poprzez wymianę dotychczasowych wysokoemisyjnych źródeł ciepła na źródła ciepła nieemisyjne (OZE, gaz). W ramach projektu grantowego grant będzie można uzyskać na projekty inwestycyjne Grantobiorców, polegające na wymianie źródła ciepła, instalacje wykorzystujące odnawialne źródła ciepła lub ewentualnie paliwa gazowe. Inwestycje te nie będą obarczone wymogiem przeprowadzenia wcześniejszej termomodernizacji w sytuacji, kiedy zostaną spełnione minimalne progi wskaźnika energii pierwotnej (zgodnie z kryterium „Maksymalne progi wskaźnika energii pierwotnej EP H + W” – wartość współczynnika nie może być wyższa niż 450 kWh/(m2 rok). Spełnienie wymogu będzie ustalone na podstawie świadectwa efektywności energetycznej, audytu energetycznego lub uproszczonego audytu energetycznego sporządzonego zgodnie z metodologią wskazaną przez Grantodawcę podczas naboru. Projekt realizowany jest w partnerstwie 7 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest organizacja pozarządowa OTS WP - Grantodawca, Partnerami zaś Gminy. Odbiorcami ostatecznymi projektu (Grantobiorcami) są mieszkańcy (tj. osoby fizyczne ) z terenu ww gmin partnerskich projektu, posiadających prawo dysponowania nieruchomością na cele realizacji projektu (budynkami jednorodzinnymi zlokalizowanymi na terenie ww. gmin). Dzięki realizacji projektu będą oni w stanie obniżyć lokalną emisję pyłów zawieszonych i CO2, a także - w przypadku zastosowania PV - również znacząco zmniejszyć rachunki za energię elektryczną. Odbiorcy ostatecznie będą również pełnić funkcję operatora wytworzonej w ramach projektu infrastruktury instalacyjnej.", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Koalicja na rzecz poprawy jakości powietrza Gmin ZIT Aglomeracji Wrocławskiej (ZIT WROF)", "DOFINANSOWANIE_UE_PER_CAPITA": 74.93}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "729552.62", "WARTOSC": "2939256.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt dotyczy budowy nowoczesnej, wysokowydajnej sieci energocieplnej na potrzeby Hotelu „Miś” w Gminie Sobótka. Planowana inwestycja zawiera wybudowanie infrastruktury opartej na wysokosprawnej kogeneracji. Efektem wdrożenia projektu będzie uruchomienie nowego ośrodka gastronomiczno- hotelarskiego o wielopłaszczyznowej przewadze konkurencyjnej, opartej m.in. na infrastrukturze proekologicznej, skierowanym na edukację i zrównoważony rozwój pakiecie usług oraz wysokiej jakości obsłudze. Cel główny zostanie osiągnięty poprzez przeprowadzenie remontu obiektu, montaż nowej instalacji energocieplnej. Cele szczegółowe zostaną osiągnięte poprzez wypracowanie specjalistycznej oferty opartej na przyjaznych środowisku oraz odnawialnych źródłach energii, a także wsparcie i promocję regionalnej struktury gastronomiczno- hotelarskiej. Rezultaty projektu zostaną zrealizowane poprzez zwiększenie zatrudnienia w obiekcie oraz osiągnięcie maksymalnej sprawności systemu energocieplnego, przekładającej się na większą oszczędność w stosunku do rozdzielnych źródeł ciepła i energii elektrycznej.", "BENEFICJENT": "SOBOTEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wysokosprawna kogeneracja jako jeden z procesów rewitalizacji obiektu hotelowego MIŚ", "DOFINANSOWANIE_UE_PER_CAPITA": 56.94}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "702185.00", "WARTOSC": "826100.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Celem projektu jest wzrost efektywności nauczania uczniów z 4 (wszystkich) szkół podst. na terenie gm. Sobótka poprzez objęcie wsparciem w formie zajęć dodatkowych i specjalistycznych 335 uczniów (179K, 156M) i 66 nauczycieli (60K, 6M), doposażenie pracowni przedmiotowych oraz zakup pomocy dydakt. do realizacji zajęć w okresie od VIII 2019 do VII 2021.Działania zaplanowane w ramach projektu obejmą: 1.325h zajęć dydakt.-wyrówn., 1.600h zajęć rozwijających uzdolnienia, 1.250h zajęć specjalist. dla uczniów ze specjalnymi potrzebami edukacyjnymi, 2 dni zajęć realizowanych poza szkołą, 64h warsztatów z rodzicami, 4 rodzaje szkoleń z zakresu doskonalenia umiejętności nauczycieli pod kątem kompetencji kluczowych uczniów niezbędnych do poruszania się na rynku pracy, 2 rodzaje szkoleń i 2 rodzaje studiów podyplom. z zakresu doskonalenia umiejętności nauczycieli pod kątem wykorzystania narzędzi wspierających pomoc psychologiczno-pedagogiczną oraz doposażenie szkół w sprzęt TIK i pomoce dydakt.Efektem realizacji projektu będzie nabycie kompetencji kluczowych przez 230 uczniów (116K, 114M) i 66 nauczycieli (60K, 6M), podniesienie jakości kształcenia poprzez doposażenie 4 pracowni szkolnych, wzrost równego dostępu do wysokiej jakości edukacji na terenie gminy Sobótka, wzrost indywidualnego podejścia do uczniów ze specjalnymi potrzebami edukacyjnymi.Rodzaj zajęć będzie indywidualnie dopasowany do potrzeb i możliwości edukacyjnych ucznia, w tym jego niepełnos. Zajęcia będą prowadzone z zastosowaniem pedagogiki wrażliwej na płeć. Cele zostaną osiągnięte dzięki zindywidualizowanemu podejściu do ucznia oraz dostosowaniu metodyki nauczania do jego możliwości edukacyjnych.Projekt ma rozwiązać problemy niewystarczającej oferty zajęć pozalekc. i pozaszkolnych, a przez to wyrówn. szans edukacyjnych uczniów z trudnościami w nauce, uzdolnionych i ze specyficznymi trudnościami rozwojowymi i edukacyjnymi.Działania w ramach projektu są jedynie uzupełnieniem działań prowadz. przez szkoły.", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Zwiększamy kompetencje naukowe uczniów szkół podstawowych z gminy Sobótka", "DOFINANSOWANIE_UE_PER_CAPITA": 54.8}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "693807.82", "WARTOSC": "816244.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do wysokiej jakości usług społecznych na terenie Gminy Sobótka poprzez utworzenie łącznie 16 miejsc świadczenia usług społecznych:- utworzenie 15 nowych miejsc usług opiekuńczych w formie stacjonarnej Klub Seniora i wsparcie ich bieżącego funkcjonowania przez 36 miesięcy w okresie 1.11.2019-31.01.2023 r.,- utworzenie 1 nowego miejsca świadczenia usług asystenckich poprzez przeszkolenie i zatrudnienie asystenta ON w okresie 1.07.2020-31.01.2023r.,oraz podniesienie wiedzy w zakresie prawidłowej opieki nad os. niesamodzielnymi wśród 10 opiekunów faktycznych.Wsparciem w projekcie zostaną objęte 22 osoby zagrożone ubóstwem i wykluczeniem społecznym, potrzebujące wsparcia w codziennym funkcjonowaniu, w tym: 15 os. (11K, 4M) w ramach Klubu Seniora i 7 os. (3K, 4M) z niepełnosprawnościami w ramach nowego miejsca usług asystenckich. Dodatkowo w projekcie wsparciem w zakresie szkoleniowym zostanie objęta 1 osoba (1K) – kandydat na asystenta ON oraz 10 opiekunów faktycznych (8K, 2M) niesamodzielnych uczestników projektu.W ramach realizacji projektu przewidziano:- prace adaptacyjne i zakup wyposażenia w celu utworzenia Klubu Seniora na 15 miejsc - 01.11.2019-30.06.2020 r.- utrzymanie bieżącego funkcjonowania 15 miejsc w KS przez okres 36 miesięcy – 1.02.2020-31.01.2023r.- świadczenie usług asystenckich dla 7 osób poprzez przeszkolenie 1 asystenta (1.07.2020-31.08.2020 r.) oraz jego zatrudnienie w okresie 01.09.2020-31.01.203 r.- wsparcie 10 opiekunów faktycznych w okresie 1.09.2020- 31.01.2023 r.Realizacja projektu przyczyni się do zwiększenia dostępu do usług społecznych poprzez 16 miejsc świadczenia usług opiekuńczych i asystenckich utworzonych w projekcie i funkcjonujących po jego zakończeniu.", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Realizacja wsparcia osób niesamodzielnych na terenie Gminy Sobótka", "DOFINANSOWANIE_UE_PER_CAPITA": 54.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "38882761.68", "WARTOSC": "46135217.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodychponieżej 30 r ż. pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez840 osób (max tj. 840) zarejestrowanych w PUP Wrocław.Ogółem do projektu przystąpi 840 osób bezrobotnych w tym: 504 K i 336 M.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60 % osóbuczestników projektu należących do kategorii NEETtj. ogółem504osoby bezrobotne, w tym302K i202Moraz co najmniej 20% uczestników projektu tj. 168 os.100 K i 68 M stanowią os. znajdujące się w trudnej sytuacji na rynku pracy tj.:- osoby z niepełnosprawnościami 8 osób 4 K i 4 M,- osoby długotrwale bezrobotne100 osób 60 K i 40 M,- osoby o niskich kwalifikacjach60 osób 36 K i 24 M.w ramach projektu każdemu uczestnikowi/-czce projektu zostanie opracowany lub zaktualizowany IPD (840 osobom), z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (V) oraz w powiecie m. Wrocław (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.16}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "2730386.49", "WARTOSC": "3412511.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt zakłada poprawę warunków nauczania w ramach edukacji podstawowej i gimnazjalnej w szkołach specjalnych Powiatu Wrocławskiego (PW). Projekt będzie realizowany w 3 placówkach: I. w Specjalnym Ośrodku Szkolno-Wychowawczy w Kątach Wrocławskich (SOSW) – w zakresie rozbudowy obiektu szkoły wraz z niezbędnym wyposażeniem oraz zakup sprzętu cyfrowego i komputerowego do prowadzenia zajęć dydaktycznych; II. w Zespole Szkół Specjalnych w Wierzbicach (ZSS) – w zakresie wyposażenia i sprzętu komputerowego oraz cyfrowego; III. w Młodzieżowym Ośrodku Wychowawczym w Sobótce (MOW) – w zakresie wyposażenia i sprzętu komputerowego oraz cyfrowego. Ad. I Rozbudowa SOSW (zadanie 1)obejmuje: 1)dobudowanie 2-kondygnacyjnego budynku, połączonego za pomocą łącznika z budynkiem głównym szkoły w którym będzie sala rehabilitacyjna z zapleczem szatniowo-sanitarnym (na parterze), 3 sale dydaktyczne do prowadzenia zajęć matematyczno - przyrodniczych i cyfrowych (na piętrze). Projekt obejmuje budowę placu postojowego oraz roboty związane z utworzeniem Sali Doświadczenia Świata. 2) zakup wyposażenia dla Sali \"Świata\",sali rehabilitacyjnej oraz pomieszczeń w dobudowanym obiekcie, w tym m.in.meble i sprzęt do sal dydaktycznych, szatni, magazynu na wyposażenie, pokoju rehabilitanta. 3)przygotowanie dokumentacji: PFU, projekt budowlany, dokumentacja techniczna nadzór inwestorski; 4) zakup sprzętu komputerowego i cyfrowego dla SOSW w Kątach Wrocławskich(zadanie 2) Ad. II. Zespół Szkół Specjalnych w Wierzbicach - zakup sprzętu komputerowego i cyfrowego (zadanie 3) AD III. Młodzieżowy Ośrodek Wychowawczy w Sobótce - zakup sprzętu komputerowego i cyfrowego (zadanie 4) Sprzęt cyfrowy w szkołach obejmuje zakup zestawów komputerowych (z oprogramowaniem), tablic interaktywnych z rzutnikiem multimedialnym, oprogramowaniem i odpowiednimi aplikacjami tematycznymi, zakup laptopów oraz projektorów multimedialnych.", "BENEFICJENT": "POWIAT WROCŁAWSKI", "TYTUL": "Poprawa warunków nauczania w szkołach specjalnych Powiatu Wrocławskiego poprzez rozbudowę Specjalnego Ośrodka Szkolno-Wychowawczego w Kątach Wrocławskich i wyposażenie szkoły w sprzęt oraz zakup wyposażenia do Zespołu Szkół Specjalnych w Wierzbicach i Młodzieżowego Ośrodka Wychowawczego w Sobótce", "DOFINANSOWANIE_UE_PER_CAPITA": 48.86}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "593180.59", "WARTOSC": "698179.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Celem projektu jest wsparcie gospodarki efektywnie korzystającej z zasobów i przyjaznej środowisku poprzez uzyskanie znacznej poprawy efektywności energetycznej budynku oraz redukcji emitowanych gazów cieplarnianych. Poprzez głęboką kompleksową modernizację budynku znacznie zmniejszone zostaną wartości wskaźników rocznego zapotrzebowania na energię użytkową, energię końcową oraz nieodwracalną energię pierwotną budynku. Projektem objęty zostanie budynek policji zlokalizowany w Sobótce przy ul. Ogrodowa 8/1.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Policja też może być EKO – wzrost efektywności energetycznej w obiektach policji dolnośląskiej – Sobótka", "DOFINANSOWANIE_UE_PER_CAPITA": 46.29}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "566062.82", "WARTOSC": "1769812.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt dotyczy przeprowadzenia termomodernizacji budynku hotelowego \"MIŚ\" położonego w Sobótce, woj. dolnośląskie. Efektem realizacji projektu będzie znaczne podwyższenie parametrów energetyczno- cieplnych budynku, jak również umożliwienie rozpoczęcia prac zmierzających do wyposażenia budynku i dostosowania go do potrzeb prowadzenia działalności gastronomiczno- hotelarskiej. Cel główny zostanie osiągnięty poprzez ocieplanie budynku, wymianę stolarki okienno- drzwiowej, wymianę instalacji wewnątrz budynku hotelu oraz przystosowanie budynku gospodarczego na potrzeby pełnienia centrali energetycznej. Cele szczegółowe zostaną osiągnięte poprzez wypracowanie specjalistycznej oferty opartej na przyjaznych środowisku źródłach energii, a także wsparcie i promocję regionalnej struktury gastronomiczno- hotelarskiej. Rezultaty projektu zostaną zrealizowane poprzez osiągnięcie maksymalnych wielkości dotyczących redukcji emisji gazów cieplarnianych oraz oszczędności energii elektrycznej i cieplnej.", "BENEFICJENT": "SOBOTEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja obiektu hotelowego MIŚ", "DOFINANSOWANIE_UE_PER_CAPITA": 44.18}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-04-02", "DOFINANSOWANIE": "532058.10", "WARTOSC": "2416260.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest rozwój zaplecza badawczo-rozwojowego firmy SKSM Sp.z o.o. poprzez rozbudowę i przebudowę Laboratorium Kruszyw wraz z nabyciem niezbędnego wyposażenia badawczego do analizy pierwiastków w szerokim zakresie liczb atomowych. Realizacja inwestycji pozwoli na stworzenie warunków do prowadzenia prac badawczo-rozwojowych, wychodzących naprzeciw zidentyfikowanym potrzebom zgłaszanym przez przedsiębiorstwa działające w branży ceramicznej, budowlanej i chemicznej, pozwalającym na przygotowanie podstaw doświadczalnych i badawczych niezbędnych do kreowania innowacji i nowoczesnych rozwiązań technicznych. ZAKRES RZECZOWY PROJEKTU Zakres rzeczowy projektu obejmuje 2 zadania inwestycyjne: 1. Zadanie nr 1 - Rozbudowa i przebudowa Laboratorium Kruszyw Planuje się łączną rozbudowę i przebudowę obiektu o powierzchni użytkowej 265,55 m2, z czego 58,16% (czyli 154,45 m2) stanowić będą kwalifikowane do wsparcia pomieszczenia laboratoryjne niezbędne do lokalizacji i realizacji procesów badawczych 2. Zadanie nr 2 - Zakup wyposażenia badawczego Planuje się nabycie 2 nowych urządzeń laboratoryjnych , w tym: - Bęben do badania ścieralności metodą Los Angeles (1 szt.) - Spektrometr rentgenowski (1 szt.)", "BENEFICJENT": "STRZEBLOWSKIE KOPALNIE SUROWCÓW MINERALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa laboratorium wraz z zakupem m.in. wysoce specjalistycznej aparatury badawczej do analizy pierwiastków w szerokim zakresie liczb atomowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.52}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2018-09-11", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "2502761.71", "WARTOSC": "5586123.19", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt dotyczy budowy na terenie powiatu wrocławskiego (POPC01_020404) sieci szerokopasmowej o łącznej długości 45,19 km. W wyniku realizacji projektu 1013 gospodarstw domowych uzyska dostęp do Internetu o parametrach co najmniej 100 Mb/s. Powstaną także 3 węzły dostępowe oraz 0 węzłów dystrybucyjnych.Projekt realizowany będzie w ramach zadań: zaprojektowanie sieci zapewniającej możliwość dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim; budowa pasywnej infrastruktury szerokopasmowej wraz z dostawą i montażem pasywnych elementów infrastruktury szerokopasmowej w powiecie wrocławskim; dostawa i montaż urządzeń telekomunikacyjnych stanowiących infrastrukturę aktywną sieci NGA w powiecie wrocławskim; opracowanie dokumentacji powykonawczej dla prac przeprowadzonych w ramach projektu realizowanego w powiecie wrocławskim.W wyniku realizacji projektu Wnioskodawca planuje stworzyć kompletną infrastrukturę Internetu szerokopasmowego i rozpocząć oferowanie świadczenia usług hurtowego dostępu do szerokopasmowego Internetu o wysokich przepustowościach na wskazanym we wniosku terenie projektu, co przyczyni się do wyeliminowania terytorialnych różnic na terenie Polski w możliwości dostępu do Internetu szerokopasmowego, o wysokich przepustowościach. Głównym celem projektu jest realizacja sieci dostępowych umożliwiających korzystanie z szerokopasmowego Internetu przez odbiorców docelowych. Sieć telekomunikacyjna została zaplanowana z uwzględnieniem wykorzystania nowoczesnych technologii budowy sieci szerokopasmowych, zoptymalizowanych pod kątem budowy sieci światłowodowej FTTH (Fiber to the Home). FTTH to koncepcja zakładająca dostarczenie przewodów światłowodowych do każdego domu z osobna, gwarantując najwyższą możliwą do osiągnięcia obecnie prędkość przesyłu danych. Tym samym realizowany będzie cel ogólny I osi POPC oraz cele działania 1.1.Okres realizacji: 01.07.2016 r. – 30.06.2018 r.", "BENEFICJENT": "\"AMERICAN SYSTEMS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim POPC01_020404.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.79}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "415188.87", "WARTOSC": "488457.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Realizacja projektu jest odpowiedzią na zdiagnozowane w szkołach objętych wsparciem problemy:• niskie wyniki osiągane przez uczniów z egzaminów zewnętrznych, • niedostateczna ilość zajęć rozwijających kompetencje kluczowe, w tym w szczególności kompetencje matematyczne, • braki w wyposażeniu pracowni przedmiotowych, • ograniczony dostęp do poradnictwa specjalistycznego uczniów ze specjalnymi potrzebami edukacyjnymi,• niewystarczająca oferta poradnictwa edukacyjno – zawodowego dla uczniów szkół ponadpodstawowych,• niewystarczające wykorzystywanie eksperymentów i metod aktywizujących w nauczaniu.Celem projektu jest podniesienie kompetencji kluczowych i właściwych postaw niezbędnych na rynku pracy oraz rozwinięcie indywidualnego podejścia do uczniów 4 szkół podstawowych i 1 gimnazjum na terenie gminy Sobótka poprzez objęcie wsparciem w formie zajęć dodatkowych i specjalistycznych 377 uczniów (190 K, 187 M) i 9 nauczycieli oraz doposazenie pracowni przedmiotowych szkół, w okresie od IX 2017 r. do VI 2019 r.Działania zaplanowane w ramach projektu obejmują: 1455 h zajęć dydaktyczno – wyrównawczych i 1100 h zajęć rozwijających uzdolnienia z matematyki, informatyki i j. angielskiego, 2 dni zajęć matematycznych realizowanych poza szkołą, 665 godzin zajęć specjalistycznych dla uczniów ze specjalnymi potrzebami edukacyjnymi, 275 godzin warsztatów poradnictwa edukacyjno – zawodowego, szkolenie z zakresu wykorzystywania narzędzi TIK w procesie edukacyjnym dla 9 nauczycieli (9K) oraz doposażenie szkół w sprzęty TIK i nowoczesne pomoce dydaktyczne.Efektem realizacji proj. będzie nabycie kompetencji kluczowych przez 321 uczniów (162K,159M) i 9 nauczycieli (9K), podniesienie jakości kształcenia (m.in. poprzez doposażenie 4 pracowni szkolnych), wzrost równego dostępu do wysokiej jakości edukacji na terenie gminy Sobótka, wzrost indywidualnego podejścia do ucz. ze specjalnymi potrzebami edukacyjnymi.Działania w ramach proj. będa jedynie uzupełnieniem działań prowadzonych przez szkoły.", "BENEFICJENT": "GMINA SOBÓTKA", "TYTUL": "Pracownia Kompetencji Kluczowych - gmina Sobótka stawia na edukację.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.4}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "386894.50", "WARTOSC": "455170.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt MOCne więzi zakładazakłada komplementarne usługi wsparcia rodzin, w tym usługi pracy z rodziną zgodnie z ustawą z dnia 9 czerwca 2011r. o wspieraniu rodziny i systemie pieczy zastępczej (Dz. U. z 2015r. poz. 332) m.in. poprzez: asystenturę rodzinną (7rodzin),konsultacje i poradnictwo specjalistyczne, w tym obywatelskie (mobilna praca specjalistów wraz z towarzyszeniem przy załatwianiu spraw),terapię i mediację, organizowanie dla rodzin spotkań, mających na celu wymianę doświadczeń oraz zapobieganie izolacji, zwanych grupami wsparcia lub grupami samopomocowymi. Oferuje również pomoc dla rodziny przeżywającej trudności w wypełnianiu funkcji opiekuńczo wychowawczych poprzez wsparcie rodziny wspierającej. Działania projektowe szczególnie skupione wokół prewencyjności zapobiegania umieszczaniu dzieci w pieczy zastępczej.Wsparciem obejmiemy 17 rodzin zamieszkujących gminę Sobótka zagrożonych ubóstwem i/lub wykluczeniem społecznym, priorytetowo doświadczających wielokrotnego wykluczenia społecznego.Potrzeba realizacji działań wynika z tendencji wzrostowej dysfunkcjonalności rodzin w wieloproblemowym aspekcie - bezrobocie, ubóstwo, przemoc, uzależnienia,rozbicie rodzin, przestępczość oraz braku dostępności do wysokiej jakości usług społecznych wregionie. Projekt niweluje dysproporcje w dostępności do wysokiej jakości usług społecznych wsparcia rodziny. Dzięki wsparciu specjalistów, rodzice odbudują swój potencjał do pełnienia roli opiekuńczo-wychowaczej zwiększając kompetencje społeczne, odzyskają poczucie kontroli, a także wzrośnie ich motywacja do zmiany swojej sytuacji, a dzieci zdobędą umiejętności do przejawiania pożądanych społecznie postaw. Uczestnicy będą mieli okazję wzorować się na autorytetachpożądanych modelach rodziny wspierającej, a także w ramach grup samopomocowych wzmocnią swoje poczucie sprawczości i solidarności, wzajemnej pomocy i współdziałania w kierunku rozwiązywania problemów społecznych.", "BENEFICJENT": "FUNDACJA RODZINNA STACJA", "TYTUL": "MOCne więzi", "DOFINANSOWANIE_UE_PER_CAPITA": 30.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "340581.63", "WARTOSC": "340581.63", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STRZEBLOWSKIE KOPALNIE SUROWCÓW MINERALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Strzeblowskich Kopalni Surowców Mineralnych Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.58}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "3126420.74", "WARTOSC": "5203946.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "W ramach projektu „Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Domaniów, Wiązów, Jelcz Laskowice i Łagiewniki” planowane są do realizacji roboty budowlane obejmujące 7 zadań: Zadanie 1 - Budowa sieci SN i nN w miejscowości Pustków Żurawski - L-278; L--277; L-276 w zakresie: Linie napowietrzno-kablowa 20kV - istniejące linie kablowe SN K-286, K-278 zostaną zastąpione nowymi typu 3xXRUHAKXS 1x120mm2, linia napowietrzna SN L-277 na odcinku od słupa nr 79 do słupa nr 85 na dz. nr 5/23 zostanie rozebrana, linia kablowa 1kV - z projektowanej rozdzielni nN stacji transformatorowej zostanie wyprowadzony jeden obwód nN; budowa kontenerowej stacji transformatorowej 20/0,4 kV, zawarcie służebności przesyłu z prywatnymi właścicielami działek W ramach Zadania 1 powstanie: 1,5 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 2 - Modernizacja sieci SN w miejscowości Kąty Wrocławskie - L-288, w zakresie: modernizacja słupów linii napowietrznej SN z rozłącznikiem i uziemieniem oraz zabudowa linii kablowej SN pomiędzy w/w projektowanymi słupami poprzez projektowane złącze kablowe ZKSN. Istniejący odcinek linii napowietrznej SN pomiędzy projektowanymi słupami po jej unieczynnieniu zostanie rozebrany. W ramach Zadania 2 powstanie: 1,6 km zmodernizowanej sieci elektroenergetycznej dla OZE. Zadanie 3 - Budowa sieci SN i nN w miejscowości Sobótka - L-3213 w zakresie: Budowa linii kablowej SN typu 3xXRUHAKXS 1x240 mm2 do projektowanej stacji transformatorowej kontenerowej 20/0,4 kV przy skrzyżowaniu ul. Turystycznej i ul. Warszawskiej w miejscu istniejącego słupa nr 8. Ułożenie na tym odcinku linii światłowodowej zapewniającej telemechanikę dla nowej stacji; wyprowadzone będą istniejące obwody nN; wymiana stacji transformatorowej 20/0,4kV na kontenerową, zawarcie służebności przesyłu z pryw", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nn umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Kobierzyce, Kąty Wrocławskie, Sobótka, Żórawina, Oława, Jelcz Laskowice i Łagiewniki.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.68}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "239761.80", "WARTOSC": "983024.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "W związku z rosnącymi wymaganiami rynku, dotyczącymi jakości i precyzji wykonania elementów izolacyjnych, Spółka podjęła decyzję o wdrożeniu produkcji opartej na technologii cięcia strumieniem wody z innowacyjnym systemem sterowania. W efekcie wdrożenia tego rozwiązania możliwe będzie dopasowanie geometrii wytwarzanych detali do geometrii systemu, którego mają one być częścią składową. Przełoży się to na wdrożenie produkcji mat izolacyjnych przeznaczonych do wygłuszania silników stosowanych w przemyśle samochodowym. Nowa produkcja będzie możliwa do wdrożenia pod warunkiem rozszerzenia parku maszynowego o urządzenia biorące bezpośredni udział w produkcji jak i wyposażenie magazynu, w którym będzie składowany finalny produkt. Wnioskodawca określił parametry techniczne i ekonomiczne maszyn oraz spodziewane efekty, będące wynikiem inwestycji tj.:- pozyskanie nowych kontrahentów dzięki wprowadzeniu na rynek nowego produktu - wyższa precyzja i dokładność wykonania - zmniejszenie kosztów produkcyjnych dzięki zastosowaniu nowoczesnych urządzeń - zwiększenie zatrudnienia. Inwestycja została dopracowana od strony techniczno – organizacyjnej (zapewniono odpowiednie zaplecze, w którym będą usytuowane maszyny; dostawcy zostaną wyłonieni w drodze przetargu). Inwestycja ma zapewnione źródła finansowania - środki własne Wnioskodawcy oraz kredyt. Jest przewidziana do realizacji w krótkim horyzoncie czasowym.Planowana technologia bazuje na cięciu wodą (pod wysokim ciśnieniem). Projekt to inwestycja w rzeczowe aktywa trwałe oraz wartości niematerialne i prawne związane z zasadniczą zmianą dotyczącą procesu produkcyjnego istniejącego zakładu oraz dywersyfikację produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie. Jego eealizacja przełozy się na zwiększenie zdolności produkcyjnej istniejącego zakładu, gdyż po realizacji inwestycji firma będzie osiągała dodatkowe przychody z tytuły sprzedaży nowego produktu.", "BENEFICJENT": "KORFF ISOLMATIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowego procesu technologicznego w KORFF ISOLMATIC SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.71}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "219000.00", "WARTOSC": "664200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "SA 42799(2015/X) Przedmiotem projektu w aspekcie etapu doradczego jest zakup usługi projektowej w skład której wejdzie: - przygotowanie koncepcji wzorniczej; będą to badania i analizy koncepcji wzorniczej nowego produktu zgodną ze strategią i celami firmy, uwarunkowaniami rynkowymi oraz najnowszymi trendami we wzornictwie - przygotowanie zamówienia projektowego briefu; dokument będzie zawierał założenia dotyczące działań i uczestników projektu wzorniczego oraz procesu powstawania i wdrażania nowego lub znacząco ulepszonego produktu inne niezbędne informacje na tym etapie - opracowanie projektu wzorniczego znacząco ulepszonego produktu izolacji zimnochronnych, wydatek jest niezbędny ponieważ klienci mają coraz wyższe wymagania w stosunku do izolacji zimnochronnych. Izolacje mają już nie tylko spełniać wymogi techniczne, ale też powinny się cechować wysoką estetyką wykonania, trwałością oraz funkcjonalnością. Przedmiotem projektu w aspekcie etapu inwestycyjnego jest zakup: 1. zakup urządzenia do maszynowego nakładania kleju Zastosowanie maszyny do klejenie umożliwia precyzyjne aplikowanie kleju, co zapewnia równomierne jego rozłożenie na całej powierzchni 2. zakup maszyny do nanoszenia pokryć Zastosowanie maszyny do nanoszenia pokryć pozwala na dokładne pozycjonowanie pokrycia względem oklejanej powierzchni (brak przesunięć, materiał nie jest prowadzony po skosie, nie ma nie doklejonych marginesów). Możliwe jest także sterowanie naciągiem, dzięki czemu nanoszone materiały są równo rozłożone. 3. zakup komory lakierniczej Przy nanoszeniu powłok metodą natryskową ważne jest czyste środowisko pracy, aby pyły nie przyklejały się do pokrywanych powierzchni. Warunki takie zapewnia zastosowanie komory lakierniczej. 4. zakup oprogramowania do plotera 3D Zastosowanie dokładnej obróbki trójwymiarowej oraz precyzyjnego frezu pozwala na osiągnięcie lepszego dopasowania poszczególnych elementów izolacji. Osiąga się lepsze parametry techniczne oraz bardziej es", "BENEFICJENT": "KORFF ISOLMATIC SP. Z O.O.", "TYTUL": "Zaprojektowanie i wprowadzenie na rynek izolacji zimnochronnych przez firmę Korff Isolmatic Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.09}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "12043564.00", "WARTOSC": "13106501.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: ? 17% osób z niepełnosprawnościami, które zakończą udział w projekcie ? 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie ? 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie ? 43% osób nie kwalifikujące się do kategorii wyżej wymienionych, które zakończą udział w projekcie. Wsparciem objęte zostaną osoby młode w wieku 18-29 lat zarejestrowane w PUP Wrocław jako os.bezrobotne (należące do I lub II profilu pomocy) zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET zgodnie z definicją os. z kategorii NEET przyjętą w PO WER 2014-2020. Ogółem do projektu przystąpi 881 osób, w tym 467 kobiety i 3414 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych oparta na: ? profilu pomocy ? Indywidualnym Planie Działania ? pośrednictwie pracy lub poradnictwie zawodowym. Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: ? staże ? jednorazowe środki na podjęcie działalności gospodarczej ? pośrednictwo pracy lub poradnictwo zawodowe ? bony na zasiedlenie", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (III) oraz w powiecie m. Wrocław (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.53}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8592302.75", "WARTOSC": "10108591.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielenie wsparcia mikro, małym i średnim przedsiębiorcom z obszaru ZIT WrOF w formie bonu na innowację oraz udzielenie bezpłatnego doradztwa i konsultacji przedsiębiorcom w zakresie m.in. możliwości aplikowania w konkursie oraz sposobu jego realizacji i rozliczenia. Działania będą realizowane z Partnerem DAWG we Wrocławiu. Podstawowym celem projektów grantowych jest zwiększenie aktywności innowacyjnej MSP oraz stymulacja ich współpracy z uczelniami wyższymi i innymi jednostkami naukowymi (dla projektów o małej skali). W ramach projektu będą oferowane dwa rodzaje wsparcia, zgodne z założeniami dla schematu 1.2 Cb: 1. konsultacje i doradztwo udzielane przez Grantodawcę 2. wsparcie w formule grantu (bonu) przekazywanego grantobiorcy przez Grantodawcę –dofinansowanie przeznaczone na usługi na rzecz MŚP: • audyt technologiczny czyli diagnozowanie potrzeb badawczych i technologicznych oraz pomoc w identyfikacji potrzeb wdrożeniowych, których realizacja nastąpi w ramach usługi badawczo – rozwojowej • usługi badawczo – rozwojowe dotyczące wdrożenia lub rozwoju produktu lub technologii m.in.: opracowanie nowej lub udoskonalenie usługi lub wyrobu, wykonanie testów wdrożeniowych, wykonanie analiz przedwdrożeniowych, prowadzenie badań i analiz w zakresie optymalizacji produktu. Istotnym elementem z punktu widzenia przebiegu jego realizacji oraz osiągnięcia założonych celów jest przygotowanie przez Grantodawcę kompleksowej oferty doradztwa dla potencjalnych grantobiorców. Doradztwo i konsultację będą udzielane w zakresie m.in. wstępnej oceny możliwości dofinansowania projektu, wpisywania się w MSP i jego pomysłu/problemu w warunki konkursu (np. wpisywanie się w inteligentne specjalizacje regionu), poszukiwania kompetentnych zespołów naukowych do współpracy w ramach bonu. W ramach projektu Grantodawca opracował szczegółowe procedury (które zostały dołączone do wniosku o dofinansowanie), które umożliwią zarówno wnioskodawcom jak i w późniejszym", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Bony na innowacyjne usługi badawczo-rozwojowe dla przedsiębiorców z sektora MSP - ZIT WRoF", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1299092.40", "WARTOSC": "1528344.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt pozwoli na rozwiązanie problemu polegającego na niewystarczającym rozwoju systemu zdeinstytucjonalizowanych świadczeń zdrowotnych dla osób niesamodzielnych, w tym osób starszych. Przejawia się on w udzielaniu zdezintegrowanych, rozproszonych i niespójnych świadczeń przy jednoczesnym braku wsparcia usługami medycznymi i pozamedycznymi systemu państwa dla rodziny opiekującej się osobą zależną.Celem ogólnym projektu jest wsparcie deinstytucjonalizacji opieki nad osobami zależnymi, poprzez rozwój systemu świadczeń zdrowotnych dla osób niesamodzielnych, w tym osób starszych w wyniku utworzenia nowego DDOM we Vratislavia Medica.Grupę docelową projektu stanowią:? osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej. Wsparciem DDOM objęte zostaną osoby niesamodzielne, w tym osoby powyżej 65 r.ż.,których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ I AOS,a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym;? rodzina/opiekunowie ww. osób.Główne zadania w projekcie:1. Oznakowanie nowych pomieszczeń na potrzeby DDOM2. Prowadzenie dziennego domu opieki medycznej3. Działania edukacyjne skierowane do rodziny i opiekunów pacjenta przygotowujące do kontynuacji opieki nad osobą niesamodzielnąGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu:• utworzenie 10 miejsc w DDOM dla osób z grupy docelowej• objęcie opieką min. 50 osób z powiatu wrocławskiego• przeprowadzenie działań edukacyjnych (szkoleń) dla rodzin/opiekunów pacjenta - min. 50 os.Projekt generuje korzyści długoterminowe:• wdrożenie efektywnych kosztowo rozwiązań w zakresie medycznej opieki pozaszpitalnej,• rozwój sektora usług medycznych świadczonych w warunkach zbliżonych do domowych,• poprawa stanu zdrowia osób niesamodzielnych,• zwiększenie dostępności do świadczeń opieki zdrowotnej realizowanych w warunkach ambulatoryjnych.", "BENEFICJENT": "VRATISLAVIA MEDICA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Nowy DDOM w szpitalu VM - stworzenie dodatkowych miejsc kompleksowej rehabilitacji, terapii oraz wsparcia dla osób po przebytych hospitalizacjach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "6862385.05", "WARTOSC": "8073394.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest zwiększenie dostępności i podniesienie jakości wychowania przedszkolnego w 14 Przedszkolach (P) i 2 Oddziałach Przedszkolnych gmin ZIT WrOF (Wrocław, Oborniki Śląskie, Kobierzyce, Sobótka, Miękinia, Długołęka) w okresie 01.07.2016-30.04.2018. Zgodnie ze zdiagnozowanymi potrzebami ww. gmin wynikającymi z ich problemów tj. niewystarczający dostęp do wychowania przedszkolnego, niewystarczające kwalifikacje/kompetencje nauczycieli (szczególnie z zakresu pedagogiki specjalnej), niewystarczająca oferta edukacyjna w stosunku do potrzeb dzieci, w tym dzieci z niepełnosprawnościami zaplanowano: a) uruchomienie 700 nowych miejsc przedszkolnych (w 8 ośrodkach wychowania przedszkolnego z gmin: Wrocław, Miękinia, Sobótka, Kobierzyce, Oborniki Śląskie, Długołęka) b) zorganizowanie zajęć dodatkowych (we wszystkich ośrodkach wychowania przedszkolnego objętych wsparciem w projekcie tj. w 10 placówkach ogólnodostępnych, 4 integracyjnych, 2 z oddziałami integracyjnymi) dla 1328 dzieci (643 kobiet (K)/685 mężczyzn (M)), w tym 115 dzieci z niepełnosprawnościami (41 K/74 M) c) objęcie kursami, szkoleniami lub studiami podyplomowymi 122 nauczycieli (120K i 2M) z 14 przedszkoli z 5 gmin partnerskich (Wrocław, Miękinia, Sobótka, Kobierzyce, Oborniki Śląskie) Do realizacji zajęć dodatkowych zostaną zakupione pomoce dydaktyczne i wyposażenie. W efekcie realizacji projektu w gminach, które utworzyły partnerstwo nastąpi: 1) wzrost dostępu do wychowania przedszkolnego (przyrost o 700 nowych miejsc) 2) wzrost szans edukacyjnych 1328 dzieci (643K/685M), w tym 115 dzieci z niepełnosprawnościami (41K/74M) 3) wzrost kwalifikacji i nabycie kompetencji przez 99 nauczycieli (97K/2M) Projekt będzie miał wpływ na realizację zasady równości szans K i M poprzez zwiększenie dostępności miejsc przedszkolnych (wpływ na sytuację kobiet na rynku pracy) oraz uwzględnianie podczas prowadzenia zajęć dodatkowych - zasad pedagogiki wrażliwej na płeć (przeciwdziałanie stereotypom).", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "EDUKACJA I PARTNERSTWO BEZ BARIER - upowszechnienie i zapewnienie wysokiej jakości edukacji przedszkolnej poprzez utworzenie nowych miejsc wychowania przedszkolnego, organizację dodatkowych zajęć edukacyjnych dla dzieci oraz podnoszenie kwalifikacji nauczycieli w 16 wybranych placówkach na terenie WrOF (Wrocław, Kobierzyce, Sobótka, Miękinia, Oborniki Śląskie i Długołęka)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2019-02-01", "DATA_START": "2017-10-25", "DOFINANSOWANIE": "107652.86", "WARTOSC": "220872.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Celem głównym proj. jest poprawa estetyki w rewit. rejonie miasta Sobótka, poprzez remont budynku przy ul. Rynek 6. Celem szczeg. proj. jest zachowanie, promowanie i rozwój dziedzictwa natur. i kultur. oraz poprawa estetyki na danym obszarze. W wyniku realiz. inwestycji, obejmującej remont elewacji frontowej, podwórzowej i szczytowej wraz z remontem klatki schodowej oraz wymianę instalacji elek. i opraw oświetleniowych na oprawy LED z czujnikiem ruchu i zmierzchu poprawiona zostanie estetyka i stan kamienicy. Bud. pełni głównie funkcję mieszk., znajduje się w nim 7 lok. mieszk. i 2 w których prowadzona jest dział. gosp. Bud. zostanie dost. do potrzeb os. niepeł. (montaż taśm odblaskowych) i przewiduje działania termomoderni. (wymiana stolarki). Bud. jest w Gminnej Ewidencji Zabytków, przyjętej zarządzeniem 141/2015 Burmistrza Gminy i Miasta Sobótka (str.10, poz.108). Proj. jest wpisany na liście „A” LPR Gminy Sob. LPR przyjęto uchwałą XX/154/16 ws. LPR Gminy Sobó. do r. 2025. Proj. składa się z 3 zad.: Zad.1 Oprac. studium wykon. wraz z analizą fin. i wnioskiem o dofinan.; Zad.2 Prace budowlane; Zad.3 Promocja i info. Zakres rzeczowy proj. jest spójny z przyjętym w LPR. WM będzie zarządzała proj. poprzez zarządzę ATENA & HJW Sp. z o.o. Za trwałość proj. odpowiadać będzie WM. Wykonawcy prac bud. zostaną wybrani przez ATENA & HJW Sp. z o.o., w trybie ustawy PZP. Zakres rzeczowy proj. nie został rozpoczęty. Proj. posiada wszystkie niezbędne pozwolenia i deklaracje wymagane do realizacji. Planowane wskaźniki: Wyre. budynki miesz. na obszarach miejskich - 1 szt., Wyre. budynki miesz. na obszarach miej. – 7 jedn. mieszk. L.obiektów dostos. do potrzeb os. z niepełnospr. – 1 szt, L. wspartych obiektów infra. zlokalizowanych na rewital. obszarach: 1 szt, L. proj., w których sfinan. koszty racjonalnych usprawnień dla os. z niepełnospr. - 1 szt.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA RYNEK 6 W SOBÓTCE", "TYTUL": "Remont elewacji i klatki schodowej wraz z robotami towarzyszącymi nieruchomości przy ul. Rynek 6 w Sobótce", "DOFINANSOWANIE_UE_PER_CAPITA": 8.4}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5684938.00", "WARTOSC": "6688162.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem szczegółowym projektu jest poprawa szans na zatrudnienie osób, które znajdują się w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby z niepełnosprawnością, długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3). Uczestnikami projektu będą osoby bezrobotne od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, zamieszkałe w pow. wrocławskim oraz pow. m.Wrocław zarejestrowane w PUP we Wrocławiu, mające status os. bezrobotnej tj.:• osoby powyżej 50 roku życia,• kobiety,• osoby z niepełnosprawnością,• osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3,należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji. Urząd będzie pozyskiwał informacje dotyczące imigracji i reemigracji uczestników projektu. Ponadto Beneficjent zapewni mozliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.W ramach projektu wsparciem zostanie objętych 509 osób w tym 279 K i 230 M.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i kompleksowa oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika, która oparta będzie na co najmniej trzech elementach tj.:? profilu pomocy,? Indywidualnym Planie Działania,? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowym.Na tej podstawie Urząd dobierze usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji.Uczestnicy otrzymają wsparcie w ramach instrumentów rynku pracy :? poradnictwo zawodowe/pośrednictwo pracy? staże? szkolenia? jednorazowe środki na podjęcie działalności gospodarczej.Realizacja powyższych działań stanowić będzie podstawę do zatrudnienia i konkurencyjności uczestników na rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 7.33}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "90585.36", "WARTOSC": "247600.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest zakup specjalistycznego stanowiska probierczego do badania i naprawy silników diesla. Wysoko wyspecjalizowane urządzenie planowane do zakupu to stanowisko probiercze dostosowane do najnowszych wymogów środowiskowych. Projekt usprawni działalność przedsiębiorstwa w zakresie świadczenia usług diagnozy i regeneracji wtryskiwaczy silników diesla. Projekt zakłada wdrożenie innowacji procesowej i produktowej wspierającej proces precyzyjnej diagnozy i naprawy wtryskiwaczy i pomp silników diesla. A finalnie stworzy możliwość świadczenia innowacyjnych usług regeneracji zgodnych z najwyższymi standardami. Głównym celem projektu będzie zaoferowanie klientom firmy \"SAWO\" innowacyjnych rozwiązań na najwyższym poziomie przy wykorzystaniu nowoczesnych urządzeń stanowiących wyposażenie parku maszynowego spółki. Wskutek realizacji projektu zostanie zatrudniona 1 osoba.", "BENEFICJENT": "\"SAWO\" DIESEL-SERWIS,MECHANIKA POJAZDOWA SEBASTIAN ROMAŃSKI", "TYTUL": "Wprowadzenie innowacyjnych rozwiązań w regeneracji silników diesla przez firmę \"SAWO\" DIESEL-SERWIS,MECHANIKA POJAZDOWA SEBASTIAN ROMAŃSKI.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.07}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6062715.32", "WARTOSC": "7132606.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przyczynąrealizacjiproj.jestskaladeficytówkompetencjijęzykowychikomputerowychwśródwybranychgrupmieszkańcówWrOF.UczestnikamiProj.będzie 2.580os.(1419K,1161M)mieszczącychsięwconajmniejjednejzponiższychgrup:-os.oniskichkwalifikacjachwwieku 18-49lat(min.244os.)-osktóreukończyły50rokżycia- (min.244 os.)zamieszk. w rozumieniu KCsubregion ZIT Wrocławskiego Obszaru Funkcjonalnego(tj. Gminę Wrocław, Miasto i Gminę Jelcz-Laskowice,Miasto i Gminę KątyWrocławskie, Gminę Siechnice, Gminę Trzebnica, Miasto i Gminę Sobótka, Miasto Oleśnica, Gminę Długołęka, Gminę Czernica, Gminę Kobierzyce,Gminę Miękinia,GminęOleśnica,Gminę Wisznia Mała, Gminę Żórawina, Miasto i Gminę Oborniki Śląskie, powiat Miasto Wrocław), chcące z własnej inicjatywy podnieść swoje umiejętności/kompetencjewzakresieICTlubj.obcych.Pierwszeństwo udziału w projekcie bedą mieli m.in. UP -mieszkańcyobszarówwiejskich.Celem głównym proj. jest nabycie w terminie 01.01.2018-31.12.2019 r. kompetencji komputerowych na pełnym poziomie A+B wg Ramy Kompetencji DIGCOMP lub językowych na pełnym poziomie A, B lub C wg ESOKJ i potwierdzenie ich certyfikatem przez min. 80%UP-os. dorosłych o niskich kwalifikacjach oraz os. 50+ pochodzących z obszaru Subregionu ZITWrOF,kt. z własnej inicjatywy planują podnieść poziom swoich kompetencji.Wsparcie: 120 szkoleń komputerowych, każde po 152godz., 65szkoleń językowych, w tym 55 z j. angielskiego (45 - 240h, 4 sem.; 10 - 120h, 2 sem.) i 10 z j. niemieckiego (6 - 240h, 4 sem.; 4 - 120h, 2 sem.), zakończonychprogramemformalnejocenyicertyfikacjinabytychkompetencji.Udziałwszkoleniachwpłyniepozytywnie nawłączeniespołeczneUP(rozwójumiejętnościżyciowych,wzrostniezależnościisamodzielności)oraznaaktywnośćzawodową(ułatwiposzukiwaniepracy,dostosujekwalifikacjeUPdowymagańpracodawców).Głównewskaźnikiproj.:Liczbaosób:oniskichkwalifikacjach/wwieku25latiwięcej/wwieku50latiwięcej:-objętychwsparciemwprogramie:1248/ 2000/ 1248;-kt.uzyskałykwalifikacje/nabyłykompetencjepoopuszczeniuprogramu: 999/1600/ 999", "BENEFICJENT": "IT RENT MARCIN TRZCIŃSKI", "TYTUL": "Szkoła kompetencji językowych i komputerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "85000.00", "WARTOSC": "100000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest wdrożenie zapisów Planu Rozwoju Eksportu w zakresie pozyskania nowych rynków zbytu z terenu Włoch i Francji. W ramach realizacji projektu spółka weźmie udział w Międzynarodowych Targów IEX Insulation Expo Europe 2016, które odbywają się w Kolonii na terenie Niemiec. Zakres rzeczowy projektu: działania w zakresie zakupu i wynajmu powierzchni wystawienniczej, wyposażenia stoiska, noclegi, diety, dojazdu na miejsce, w którym odbywają się targi przedstawicieli Spółki. Efektem projektu będzie realizacja wskaźnika rezultatu pn. Liczba kontraktów handlowych zagranicznych podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji. W wyniku realizacji projektu spółka pozyska nowe kontrakty na rynek Włoch i Francji. Dzięki nawiązaniu kontaktów zagranicznych, zwiększenia rozpoznawalności marki Korff Isolmatic w poszczególnych krajach, firma planuje w dalszym etapie wprowadzenie produktów na pozostałe rynki europejskie.", "BENEFICJENT": "KORFF ISOLMATIC SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pozyskanie nowych rynków zbytu poprzez wdrożenie Planu Rozwoju Eksportu przez Spółkę KORFF Isolmatic.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.63}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5138392.07", "WARTOSC": "6096810.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 558 osoby (max tj. 558) osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, każdemu uczestnikowi zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ogółem do projektu przystąpią 561 osoby bezrobotne 331K i 230M. Liczba uczestników projektu (60%) należących do kategorii NEET - ogółem 337 osoby, w tym 176K i 161M. Co najmniej 20% uczestników projektu tj. 113 os. 58K i 55M stanowią os. znajdujące się w trudnej sytuacji na rynku pracy tj.: -osoby z niepełnosprawnościami 9 osób 2K i 7M, -osoby długotrwale bezrobotne 54 osób 30K i 24M, -osoby o niskich kwalifikacjach 59 osób 20K i 39M.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (IV) oraz w powiecie m. Wrocław (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1371486.15", "WARTOSC": "1629174.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "19mc proj,którego celem jest zwiększenie o 60%,w zakresie zdiagnozow. potrzeb,kompetencji w nauczaniu programow.u 182Nauczycieli(dalej N) (182K)edukacji wczesnoszk.oraz umiejętności podstaw programowania 1638 uczniów/nic klas1-3 39 SzP w gm. wiejskich/miejsko-wiejs. w PODR.WROCŁAWSKIM przez przeprow. 45h szkoleń stacjonarnych indywid./grupowych dla N oraz grupowych dla 10dodatk.osób dorosłych z program. i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas1-3w ramach zajęć pozalekc. a także zwiększenie potencj. techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do28.02.2020 Zadania:1.Zakup niezbędn.sprzętu teleinformat.2.Platforma wspomagająca3.Działania inform.-prom 4-5.Realiz. działań szkolen. dla N/osób dorosłych,5.Zarządzanie proj.", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie wrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "83266.00", "WARTOSC": "120490.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu jest świadczenie usług doradczych w zakresie innowacji w przedsiębiorstwie KOSD Wrocław Sp. z o.o. Sp. k. w Nasławicach, dotyczące wdrożenia innowacji produktowej w postaci wprowadzenia na rynek nowych innowacyjnych wyrobów z serpentynitu antygorytowego. Usługa doradcza wykonana w ramach niniejszego projektu będzie składała się z następujących zadań: Zadanie 1 - Przygotowanie do wdrożenia innowacji 1. Przygotowanie szczegółowego modelu finansowego dla wdrażanej innowacji 2. Identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji 3. Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji 4. Analiza ryzyka wdrożenia innowacji Zadanie 2 - Wdrożenie innowacji 1. Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji 2. Doradztwo, pomoc i wsparcie doradcze w pełnym wdrożeniu innowacji 3. Monitorowanie i ocena efektów wdrożenia innowacji 4. Analizę wpływu wdrożenia technologii na środowisko naturalne 5. Doradztwo w zarządzaniu własnością intelektualną, w tym w zakresie ochrony praw własności intelektualnej, badania stanu techniki i czystości patentowej Planowany termin realizacji projektu to listopad 2019 - grudzień 2020. Usługi doradcze będą wykonane na rzecz Wnioskodawcy przez IOB Dolnośląscy Pracodawcy, która została wybrana zgodnie z zasadą konkurencyjności.", "BENEFICJENT": "KOSD WROCŁAW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zakup usług doradczych w celu wprowadzenia na rynek nowych innowacyjnych wyrobów z serpentynitu antygorytowego w KOSD Wrocław Sp. z o.o. Sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "83232.00", "WARTOSC": "120441.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem wnioskowanego projektu jest świadczenie usług doradczych w zakresie innowacji w przedsiębiorstwie Strzeblowskie Kopalnie Surowców Mineralnych Sp. z o.o. w Sobótce, dotyczące wdrożenia innowacji produktowej w postaci zidentyfikowania i wprowadzenia na rynek nowych innowacyjnych wyrobów pochodzących z produktów ubocznych dotychczasowych procesów produkcyjnych SKSM. W ramach świadczonej usługi doradczej w ramach wnioskowanego projektu zostaną zrealizowane następujące zadania: Zadanie 1 - Przygotowanie do wdrożenia innowacji 1. Analiza alternatywnych ścieżek rozwoju poprzez wdrażanie innowacji 2. Uszczegółowienie i ocena wybranej ścieżki rozwoju związanej z wdrażaniem innowacji 3. Przygotowanie szczegółowego modelu finansowego dla wdrażanej innowacji 4. Identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji 5. Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej niezbędnej do wdrożenia innowacji 6. Analiza ryzyka wdrożenia innowacji Zadanie 2 - Wdrożenie innowacji 1. Doradztwo i pomoc w opracowaniu i przeprowadzeniu pilotażowego wdrożenia innowacji 2. Doradztwo, pomoc i wsparcie doradcze w pełnym wdrożeniu innowacji 3. Monitorowanie i ocena efektów wdrożenia innowacji 4. Analizę wpływu wdrożenia technologii na środowisko naturalne 5. Doradztwo w zarządzaniu własnością intelektualną, w tym w zakresie ochrony praw własności intelektualnej, badania stanu techniki i czystości patentowej Planowany termin realizacji projektu to listopad 2019 - grudzień 2020. Usługi doradcze będą wykonane na rzecz Wnioskodawcy przez IOB Dolnośląscy Pracodawcy, która została wybrana zgodnie z zasadą konkurencyjności.", "BENEFICJENT": "STRZEBLOWSKIE KOPALNIE SUROWCÓW MINERALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup usług doradczych w celu zidentyfikowania i wprowadzenia na rynek nowych innowacyjnych wyrobów pochodzących z produktów ubocznych dotychczasowych procesów produkcyjnych SKSM", "DOFINANSOWANIE_UE_PER_CAPITA": 6.49}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4697167.77", "WARTOSC": "5526079.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "CEL - poprawa szans na zatrudnienie osób bezrobotnych zwłaszcza tych, które znajdują się wszczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby oniskich kwalifikacjach.Uczestnikami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj.:•osoby w wieku 50 lat i więcej• kobiety, • osoby z niepełnosprawnościami, • osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowa osób bezrobotnych w ramach usług rynku pracy oparta na co najmniej trzech elementach tj.:? profilu pomocy? Indywidualnym Planie Działania? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowymNa tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :• pośrednictwo pracy lub/i poradnictwo zawodowe,• staże,• jednorazowe środki na podjęcie działalności gospodarczej,• szkolenia,• wyposażenie lub doposażenie stanowiska pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 6.06}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "71757.50", "WARTOSC": "176525.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt „Uruchomienie linii do usługowej produkcji soków typu NFC z kontrolowanymi warunkami przechowywania” skutkuje rozwinięciem działalności z zakresu usługowego tłoczenia soków wraz z zapewnieniem odbiorcom możliwości skorzystania z kompleksowej obsługi od owocu po zapakowany w opakowania jednostkowe wyrób gotowy, przy zastosowaniu innowacyjnego procesu przygotowywania i przechowywania soków. Celem projektu jest możliwość świadczenia na rzecz różnych (w tym mniejszych) podmiotów zlokalizowanych na terenie województwa dolnośląskiego, ze szczególnym wskazaniem terenów wiejskich powiatu wrocławskiego, kompleksowych usług obejmujących rozdrabnianie, tłoczenie, pasteryzowanie, przechowywanie, rozlewanie oraz etykietowanie soków. Całość procesu będzie obsługiwane przez linię technologiczną, która będzie umożliwiała konfigurację parametrów pasteryzowania i przechowywania indywidualnie dla każdej partii produktu oraz dla każdego pojemnika. Sterowanie temperaturą w pojemnikach będzie zautomatyzowane. W ostatnich latach w Polsce, na półkach wielu supermarketów obok tradycyjnych soków, tzw. soków odtworzonych, pojawiły się soki o różnych nazwach po-tocznych: sok świeżo tłoczony, sok mętny, sok prosty, sok bezpośredni itd. Wszystkie te określenia odnoszą się do soków produkowanych nie z koncentratów owocowych. Sok NFC – to naturalny sok owocowy pozyskany ze zdrowych, świeżych lub mrożonych owoców, posiadający naturalny, typowy dla owoców kolor, smaki aromat. Soki NFC (owocowe i warzywne) wpisują się w promowany obecnie tzw. „zdrowy styl życia”. Są źródłem szybkiej i zdrowej energii oraz ważnym składnikiem wielu die, dlatego też wychodząc naprzeciw rosnącemu popytowi na zdrowe produkty, wnioskodawca postanowił wdrożyć system do produkcji ww. soków. uruchamiając nową linię technologiczną wnioskodawca będzie mógł świadczyć lokalnym sadownikom usługę produkcji ww. soków.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE JP JADWIGA BOINSKA", "TYTUL": "Uruchomienie linii do usługowej produkcji soków typu NFC z kontrolowanymi warunkami przechowywania", "DOFINANSOWANIE_UE_PER_CAPITA": 5.6}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3972704.00", "WARTOSC": "4673770.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest poprawa szans na zatrudnienie osób, które znajdują się w szczególnej sytuacji na rynku pracy. Uczestnikami projektu będą osoby bezrobotne od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu, mające status osoby bezrobotnej (należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy) tj.:• osoby powyżej 50 roku życia• kobiety• osoby z niepełnosprawnością• osoby długotrwale bezrobotne• osoby o niskich kwalifikacjach oraz osoby bezrobotne pochodzące z obszarów wiejskich (zgodnie z DEGURBA kategoria 3). Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.W ramach projektu wsparciem zostanie objętych 434 osoby w tym 269 kobiet i 165 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i kompleksowa oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika, która oparta będzie na co najmniej trzech elementach tj.:? profilu pomocy,? Indywidualnym Planie Działania,? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowym.Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :? poradnictwo zawodowe/pośrednictwo pracy ? staże? szkolenia? jednorazowe środki na podjęcie działalności gospodarczej. Realizacja powyższych działań stanowić będzie podstawę do zatrudnienia i konkurencyjności uczestników projektu na rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3706668.00", "WARTOSC": "4033811.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych, które nie ukończyły 30 roku życia pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: ? 17% osób z niepełnosprawnościami, które zakończą udział w projekcie ? 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie ? 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie ? 43% osób nie kwalifikujące się do kategorii wyżej wymienionych, które zakończą udział w projekcie. Uczestnikami projektu będą osoby młode w wieku 18-29 lat zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu jako osoby bezrobotne (należące do I lub II profilu pomocy) zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET zgodnie zdefinicją osoby z kategorii NEET przyjętą w PO WER 2014-2020. Ogółem do projektu przystąpi 400 osób w tym 262 kobiety i 138 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych oparta na: ? profilu pomocy ? Indywidualnym Planie Działania ? pośrednictwie pracy lub/i poradnictwie zawodowym. Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wysoka jakość zatrudnienia zostanie zagwarantowana poprzez przedstawianie ofert pracy wpisujących się w zapisy PO WER w tym zakresie. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: ? staże ? jednorazowe środki na podjęcie działalności gospodarczej ? pośrednictwo pracy lub poradnictwo zawodowe.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (II) oraz powiecie m. Wrocław (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3932308.81", "WARTOSC": "4626245.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Zakłada się, iż projekt realizow. będzie w okresie 01.07.2017r.-30.09.2019r. na obszarze ZIT WrOF, w co najmniej 9 gminach, a wsparciem objętych zostanie min. 61 przedsięb. Wnioskodawcami w projekcie mogą być MSP z siedzibą na terenie ZIT WrOF, określonym w Strategii ZIT WrOF, w tym znajdujące się we wczesnej fazie rozwoju, tj. działaj. na rynku nie dłużej niż 24 m-ce. Granty na doradztwo mogą zostać przeznacz. na zakup specjalist. usług doradczych, zgodnie ze zdiagnoz. zapotrzebow. przedsięb., przez które rozumie się usługi świadczone przez doradcę zewnętrz., nie związane ze zwykłymi kosztami operacyj. przedsięb. jak, np. rutynowe usługi doradztwa podatkow., regularne usługi prawnicze lub reklama. Pomoc udzielana w formule grantów prowadzić będzie do zwiększania konkurencyj. oraz produktywn. MŚP. Potwierdzeniem występ. zapotrzebow. na usługi doradcze wśród MŚP z obszaru wsparcia jest analiza wykonana na zlecenie WARR, która stanowi załącznik do wniosku o dofin. Biorąc pod uwagę wyniki analizy, w ramach projektu będzie możliwość uzyskania wsparcia na usługi doradcze w obszarach: -wsparcie początkowej fazy rozwoju firmy (np. opracow. biznesplanu, strategii rozwoju przedsiębiorstwa, monitorowanie biznesu) -wykorzystywanie zaawansow. technologii informatycznych w przedsięb. -specjalist. instrumentów zarządzania i mapowania ryzyk/ryzyka w organizacji oraz tworzenia strategii zarządzania ryzykiem -doradztwa prawno-podatkowego związanego z rozwojem przedsiębiorstwa na rynku -usługi w zakresie pozyskiw. zewnętrznych źródeł finansow. działalności przedsiębiorstw, w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu–z wyłączeniem dokumentacji związanej z aplikow. o środki Funduszy Europejskich", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Granty na usługi doradcze dla przedsiębiorców z sektora MSP-ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3612840.00", "WARTOSC": "4250400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Cel projektu: Dostosowanie kwalifikacji/kompetencji zawodowych minimum 80% z 780 dorosłych osób fizycznych (468 kobiet), mieszkańców obszaru ZIT WrOF, głównie osób o niskich kwalifikacjach i w wieku 50+ do potrzeb przedsiębiorców/pracodawców działających na tym obszarze, poprzez organizację w okresie 01.08.2018-31.12.2020 kursów zawodowych zgodnie z indywidualnymi potrzebami uczestników projektu.Grupy docelowe: 780 (w tym co najmniej 60% kobiet-468) osób dorosłych (w chwili przystąpienia do projektu nie uczących się), w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar ZIT WrOF.Zadanie realizowane w projekcie:Zadanie 1 - Identyfikacja indywidualnych potrzeb rozwojowych i edukacyjnych uczestników projektu;Zadanie 2 - Kursy zawodowe;Zadanie 3 - Potwierdzanie kwalifikacji/kompetencji zawodowych.Główne wskaźniki:- Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 624 (w tym co najmniej 60% kobiet);- Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 780 (w tym co najmniej 60% kobiet).Okres realizacji: 01.08.2018-31.12.2020", "BENEFICJENT": "ATUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zdobądź rynek pracy dzięki nowym kwalifikacjom, kompleksowe wsparcie mieszkańców ZIT WrOF w zakresie kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "2399967.35", "WARTOSC": "3029109.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 178 przedsiębiorstw (MŚP), działających na terenie Wrocławskiego Obszaru Funkcjonalnego (WrOF). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 178 podmiotów MŚP z WrOF; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, mające siedzibę na terenie Wrocławskiego Obszaru Funkcjonalnego (WROF). Projekt zakłada wsparcie dla MŚP z terenu minimum 4 gmin należących do Wrocławskiego Obszaru Funkcjonalnego (WrOF). Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji prz", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu – doradztwo dla przedsiębiorstw MŚP z Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}, {"DATA_KONIEC": "2018-08-08", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "34000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem niniejszego projektu jest stworzenie Długoterminowej Strategii Biznesowej mającej, która umożliwi pełne wykorzystanie i maksymalizację aktywów firmy KOSD Wrocław Sp. z o.o. Sp. k. w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej. Projekt będzie realizowany w okresie 01.07.2017 r. do 31.03.2018 r. Zakres merytoryczny opracowanej strategii obejmować będzie poniższe obszary: 1. Opis produktów przedsiębiorstwa oraz jego aktualnej pozycji na rynku krajowym i międzynarodowym 2. Analiza aktualnie posiadanych aktywów przedsiębiorstwa 3. Analiza rentowności przedsiębiorstwa 4. Cele strategiczne przedsiębiorstwa 5. Analiza obecnych oraz rozpoznanie nowych baz surowcowych 6. Analiza możliwych do wdrożenia rozwiązań pro-ekologicznych w zakresie procesu produkcyjnego 7. Analiza rozwiązań możliwych do wdrożenia w zakresie promowania równych szans 8. Analiza możliwości zatrudnienia osób niepełnosprawnych w kontekście spełniania zasady niedyskryminacji 9. Selekcja docelowych rynków eksportowych 10. Badanie wybranych rynków eksportowych pod względem możliwość ekspansji 11. Analiza SWOT eksportu produktów przedsiębiorstwa na każdym z planowanych rynków eksportowych 12. Rekomendacje w zakresie strategii działań eksportowych 13. Rekomendacje w zakresie dostosowania produktów do wymogów zagranicznych rynków 14. Rekomendacje w zakresie nawiązywania nowych kontaktów handlowych zagranicznych oraz w zakresie tworzenia powiązań sieciowych i kooperacyjnych z innymi przedsiębiorstwami 15. Rekomendacje w zakresie rozwoju działalności eksportowej 16. Długoterminowa Analiza finansowa przedsiębiorstwa uwzględniający okres prognozowany oraz lata ubiegłe. 17. Analiza potencjalnych kierunków badań i prac B+R w zakresie innowacyjności technologicznej i produktowej 18. Planowana wielkość kosztów niezbędnych do sfinansowania działań w ramach realizacji opracowanej strategii", "BENEFICJENT": "KOSD WROCŁAW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie Długoterminowej Strategii Biznesowej szansą na maksymalne wykorzystanie zasobów KOSD Wrocław Sp. z o.o. Sp. k.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2018-08-08", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "34000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Wnioskowany projekt ma na celu opracowanie długoterminowej kompleksowej strategii biznesowej, której priorytetem będzie wykorzystanie w sposób pełny i maksymalny aktywów Wnioskodawcy w celu zwiększenia rentowności i uzyskania długoterminowej przewagi. Projekt będzie realizowany w okresie od 01 czerwca 2017 do 30 kwietnia 2018 r. Opracowana wieloletnia strategia biznesowa będzie stanowiła podstawę informacji na temat aktualnej pozycji Wnioskodawcy na rynku krajowym i lokalnym oraz będzie zawierała zalecenia dotyczące działań jakie należy podjąć celem wprowadzenia działań eksportowych jakie są niezbędne do wdrożenia przedmiotowej strategii. Planowana do opracowania wieloletnia strategia biznesowa będąca przedmiotem projektu w swoich założeniach obejmować będzie: 1. Opis produktów i usług przedsiębiorstwa oraz jego aktualnej pozycji na rynku krajowym i międzynarodowym 2. Analiza aktualnie posiadanych aktywów przedsiębiorstwa 3. Analiza rentowności przedsiębiorstwa 4. Cele strategiczne przedsiębiorstwa 5. Analiza możliwych do wdrożenia rozwiązań pro-ekologicznych i zrównoważonego rozwoju 6. Analiza rozwiązań możliwych do wdrożenia w zakresie promowania równych szans oraz niedyskryminacji 7. Analiza możliwości zatrudnienia osób niepełnosprawnych w kontekście spełniania zasady niedyskryminacji 8. Selekcja docelowych rynków eksportowych 9. Badanie wybranych rynków eksportowych pod względem możliwość ekspansji 10. Analiza potencjalnych kierunków badań i prac B+R w zakresie innowacyjności technologicznej i produktowej 11. Analiza SWOT eksportu produktów i usług przedsiębiorstwa na każdym z planowanych rynków eksportowych 12. Rekomendacje w zakresie strategii działań eksportowych 13. Rekomendacje w zakresie dostosowania produktów i usług do wymogów zagranicznych rynków 14. Rekomendacje w zakresie nawiązywania nowych kontaktów handlowych zagranicznych oraz w zakresie tworzenia/wzmacniania powiązań sieciowych i kooperacyjnych z innymi przedsiębiorstwami", "BENEFICJENT": "STRZEBLOWSKIE KOPALNIE SUROWCÓW MINERALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie wieloletniej strategii rozwoju firmy SKSM Sp. z o.o. w celu internacjonalizacji działalności i uzyskania długoterminowej przewagi konkurencyjności przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2419011.89", "WARTOSC": "2845896.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest aktywna integracja i podniesienie zdolności do zatrudnienia 90 osób bezdomnych (18K,72M) pochodzących z terenu ZIT WrOF w okresie 1.IX.2017–31.X.2019. Przedsięwzięcie realizowane w partnerstwie TPBA KW i Gminą Wrocław/MOPS-em. Zakłada kompleksowe wsparcie łączące usługi aktywnej integracji o charakterze społecznym, edukacyjnym, zawodowym i zdrowotnym, odpowiadając na zdiagnozowane potrzeby grupy docelowej. Uczestnicy wezmą udział w warsztatach integracyjnych, profilaktyki zdrowotnej, treningach pracy zespołowej i podnoszących kompetencje społeczne, warsztatach komputerowych oraz poruszania się po rynku pracy. Kolejne etapy to warsztaty z pracodawcami, szkolenia i staże zawodowe, które umożliwią adaptację os. bezdomnych w środowisku pracy, a także zapewnią efekt zatrudnieniowy. Ponadto przełamią stereotypy pracodawców wobec os. bezdomnych. Szczególnym atutem projektu jest wsparcie indywidualne uczestników w postaci specjalistów: prawnika, psychologa i doradcy zawodowego oraz Akompaniatora realizuj. metodę towarzyszenia. Zakłada ona skuteczną naukę poszukiwania pracy, pomoc w uzyskaniu samodzielności życiowej. Realizowana przez regularne, indywidualne spotkania uczestnika z akompaniatorem zapewnia efekty w aktywizowaniu osób wykluczonych społecznie (do 30 % zatrudnienia). Uzupełnieniem wskazanych form wsparcia są działania środowiskowe (pikniki, wyjścia kulturalne itp.) realizowane z udziałem wolontariuszy. Pozwolą na odbudowanie umiejętności pełnienia ról społecznych i funkcjonowania bezdomnych w społeczności lokalnej, wpłyną na zmniejszenie poziomu ubóstwa i marginalizacji tej grupy. Proj. stanowi odpowiedź na problemy związ. z wykluczeniem społecznym opisane w Strategii ZIT WROF, a jego rezultaty są zgodne z efektami realizacji działań ujętych w Strategii. Projekt przyczynia się do poprawy kapitału społecznego ZIT WROF i poprawy bezpieczeństwa mieszkańców. Zapewnia efekt synergii minimalizując inne problemy wskazane w ZIT WroF np. przestępczość.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM.ŚW. BRATA ALBERTA - KOŁO WROCŁAWSKIE", "TYTUL": "Aktywni bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2148149.89", "WARTOSC": "2527235.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: - minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby niepełnosprawne(ON), zamieszkujące powiat M.Wrocław, Gm. Wrocław,p.oleśnicki (Gm. Oleśnica,M.Oleśnica, ),p.oławski (Gm. Jelcz-Laskowice),p.średzki(Gm.Miękinia),p. trzebnicki(Gm.Oborniki Śląskie, Gm.Trzebnica,Gm.Wisznia Mała),p. wrocławski (Gm.Czernica,Gm.Długołęka,M.iG. Kąty Wrocławskie,Gm.Kobierzyce, Gm.Siechnice,M.iG.Sobótka,Gm.Żórawina). Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/ niesamodzielnych/ rodzin z dziećmi niepełnosprawnymi/ niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/ niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/ niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne usługi społeczne dla Osoby z Niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "243312.50", "WARTOSC": "286250.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt „NOWE KWALIFIKACJE=LEPSZY ZAWÓD” to kompleksowy model wsparcia skierowany do 24 osób dorosłych uczestniczących w pozaszkolnych formach kształcenia zawodowego, realizowanych zgodnie ze Strategią ZIT dla Wrocławskiego Obszaru Funkcjonalnego (WrOF). Projekt będzie realizowany na obszarze WrOF i skierowany do osób zamieszkałych powiat wrocławski (wg KC)woj. dolnośląskie do dnia 31.08.2017r. Działania w ramach projektu zostały skierowane do 24 osób dorosłych (18+), w tymbezrobotnych, biernychi nieaktywnych zawodowo, pozostających poza systemem formalnej edukacji zawodowej, zdeterminowanych i chcących z własnej inicjatywy podnieść swoje umiejętności zawodowe. Uczestnicy projektu uzyskają wsparcie z zakresu doradztwa edukacyjno-zawodowego oraz będą mieli możliwość uzyskania formalnego potwierdzenia kwalifikacji zawodowych poprzez uzyskanie certyfikatu państwowego Instytutu Mechanizacji i Górnictwa Skalnego z obsługi koparko – ładowarki III kl. lub obsługi wózka jezdniowego kat.II WJO.Poprzez wszystkie zrealizowane w ramach projektu działania Projektodawca wesprze system kształcenia zawodowego osób dorosłych z obszaru WrOF pozostających poza systemem formalnej edukacji zawodowej oraz podniesie jakość edukacji na terenie WrOF, tym samym dostosowując ją do rosnących potrzeb nowoczesnej i innowacyjnej gospodarki. Realizacja projektu przyczyni się do poprawy jakości kształcenia na terenie WrOF. Realizacja projektu jest zgodna ze Strategią ZIT WrOF.Zaplanowane działania realizowane będą w ramach Osi priorytetowej 10, działania 10.4, Poddziałanie 10.4.2 typ projektu 10.4.F. Kształcenie w formach pozaszkolnych osób dorosłych umożliwiających podniesienie kwalifikacji zawodowych, zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno-zawodowe dla osób dorosłych.Realizacja projektu jest zgodna z typem projektu wskazanym w Regulaminem konkursu oraz uwarunkowaniami wynikającymi z zapisów SzOOP RPO WD 2014-2020 dla danego typu projektów.", "BENEFICJENT": "FUNDACJA ROZWOJU I WSPARCIA \"FRIW\"", "TYTUL": "Nowe kwalifikacje=Lepszy zawód", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2019-12-04", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze oraz wsparcia niefinansowego w postaci konsultacji i doradztwa na rzecz MŚP z terenu ZIT WrOF. Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Ponadto w ramach projektu wszystkich 61 przedsiębiorstw uzyska wsparcie niefinansowe w postaci konsultacji oferowanych przez Grantodawcę, jak również wstępnej oceny opracowanego wniosku o udzielenie grantu. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobio", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - inteligentne inwestycje w rozwój MŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "24768.57", "WARTOSC": "38081.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Realizacja projektu Wnioskodawcy polega na wdrożeniu innowacyjnych usług budowlano-wykończeniowych poprzez zakup nowoczesnego sprzętu. Dzięki inwestycji przedsiębiorstwo JPJ będzie mogło uzupełnić ofertę o dodatkowe usługi oraz usprawnić działanie poprzez krótszy czas realizacji prac dzięki uniezależnieniu się od firm wypożyczających sprzęt budowlany. Wnioskodawca planuje zakupić piłę ukośną, ręczną pilarkę tarczową, wyrzynarkę, odkurzacz przemysłowy, przecinarkę z ruchomą głowicą, wózek narzędziowy, spalinową pilarkę łańcuchową, wiertarko-wkrętarkę, młoto-wiertarkę, piłę szablastą oraz wkrętarkę udarową. Dotychczas Wnioskodawca polegał na wynajmowanym sprzęcie, jednak jest to czynnik spowalniający wzrost przedsiębiorstwa, ponieważ należy dostosować się do dostępności sprzętu, przez co często jest wydłużany termin realizacji prac. Dodatkowo ciągłe wynajmowanie sprzętu generuje w dłuższej perspektywie koszt większy od wartości danego sprzętu. Zakup nowych maszyn pozwoli na wdrożenie usług na wyższym poziomie poprzez szybsze obsłużenie klientów oraz możliwość wykonania dodatkowych elementów wykończeniowych i dekoracyjnych, niestety obecnie przy posiadanych zasobach Wnioskodawca musi szukać podwykonawców na wykonanie pewnych elementów na przykład w zakresie architektury drewnianej. Zakup zestawu pił i wózka narzędziowego umożliwi wykonanie altan, podług drewnianych, podestów, mostków ogrodowych. Wnioskodawca starał się wybierać akumulatorowe urządzenia mając na względzie bezpieczeństwo w miejscu pracy – w tych urządzeniach nie trzeba uważać na kable i wypadki związane z potknięciem, zaplątaniem albo przypadkowym przecięciem kabla. Zakup przecinarki z ruchomą głowicą pozwoli dodatkowo wdrożyć usługi polegające na obróbce wielkoformatowych płytek ceramicznych, ostatnio bardzo popularnych, a ciężkich lub niemożliwych do obrobienia innego typu urządzeniami, dodatkowo urządzenie to można wykonywać w drobnych pracach kamieniarskich.", "BENEFICJENT": "JPJ PIOTR JADOWSKI", "TYTUL": "Zakup nowoczesnych urządzeń w celu wdrożenia innowacyjnych usług w przedsiębiorstwie JPJ Piotr Jadowski", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1229429.05", "WARTOSC": "1446387.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt skierowany jest do 50 os. niewidomych lub słabowidzących (30 Kobiet i 20 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 20 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 15 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz. Rezultatem tych działań będzie samodzielne, odważne i aktywne włączenie się w życie społ. i zawod. osób z opisanym rodzajem niepełnosprawności.Formy wsparcia zgodne są z RPO WD 2014-2020, SzOOP RPO WD 2014-2020. Proj. jest zgodny z prawodawstwem krajowym.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "848593.25", "WARTOSC": "998345.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym jest wzrost samodzielności oraz aktywności społecznej i zawodowej osób z niepełnosprawnościami (54 OzN, 32K i 22M) z terenu gmin powiatu wrocławskiego wchodzących w skład ZIT WrOF (Miasto i gmina Kąty Wrocławskie, gmina Siechnice, Miasto i gmina Sobótka, gm. Długołęka, gm. Czernica, gm. Żórawina i gm. Kobierzyce i gmina Wrocław) poprzez udostępnienie i upowszechnienie usług asystenckich świadczonych w lokalnej społeczności, w tym przygotowanie kadry asystenckiej i utworzenie 11 miejsc (7K,4M) świadczenia usługi oraz poprawę warunków funkcjonowania rodzin OzN (20 os., 15K, 5M) w okresie 01.01.2017 r. - 31.03.2019 r. Projekt skierowany jest do mieszkańców miast i gmin powiatu wrocławskiego wchodzących w obszar ZIT WrOF (Miasto i gm. Kąty Wrocławskie, gm. Siechnice, Miasto i gm. Sobótka, gm. Długołęka, gm. Czernica, gm. Żórawina i gm. Kobierzyce i gm. Wrocław). Uczestnikami projektu będzie 54 OzN (32K, 22M)– odbiorcy usług asystenckich oraz 11 osób (7K, 4M) przygotowywanych do świadczenia usług asystenckich. Planowane rezultaty projektu:11 miejsc świadczenia usług społ.  wspartych w programie będzie funkcjonować po zakończeniu projektu 11 os zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu 7 os zagrożonych ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze społecznym w rozumieniu załącznika nr 10 do regulaminu konkursu RPDS.09.02.02-IP.02-02-084/16 3 os zagrożone ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze zatrudnieniowym w rozumieniu załącznika nr 10 do regulaminu konkursu RPDS.09.02.02-IP.02-02-084/1654 os zagrożone ubóstwem lub wykluczeniem społ. zostaną objęte usługami społecznymi świadczonymi w interesie ogólnym w progra", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Powiatowe Centrum Asystentury", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "13821.14", "WARTOSC": "20000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Celem projektu jest opracowanie Planu rozwoju eksportu w efekcie którego spółka m.in. będzie mogła rozpocząć eksport produktów oferowanych przez Wnioskodawcę na nowe rynki zagraniczne, wzrost konkurencyjności na dotychczasowych rynkach międzynarodowym tj. Włochy i Francja.", "BENEFICJENT": "KORFF ISOLMATIC SP. Z O.O.", "TYTUL": "Przygotowanie Planu Rozwoju Eksportu dla firmy Korff Isolmatic Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "725686.01", "WARTOSC": "853748.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt jest skierowany do uczniów SOSW w Kątach Wrocławskich (41) oraz ZSS w Wierzbicach (39) oraz nauczycieli obu placówek. Realizowany będzie przy współpracy z Fundacją Eudajmonia.Cel główny: wzrost kompetencji kluczowych i szans na rozwój potencjału 80 uczniów/uczennic SOSW i ZSS oraz 45 nauczycieli obu placówek poprzez udział w specjalistycznych zajęciach pozalekcyjnych i pozaszkolnych, indywidualnej i grupowej terapii, nowoczesnym doradztwie edukacyjno-zawodowym oraz wzmocnionej opiece psychologiczno-pedagogicznej oraz kursach/szkoleniach ( dotyczy nauczycieli) w okresie od 01.09.2017 r. do 30.06.2019 r.Cele szczegółowe:1. Wzrost kompetencji społecznych, świadomości i ekspresji kulturalnej, umiejętności porozumiewania, współpracy i uczenia się poprzez udział w terapiach grupowych i specjalistycznych zajęciach pozalekcyjnych i pozaszkolnych.2. Zmniejszenie deficytów rozwojowych i społecznych oraz rozwinięcie umiejętności motywacyjnych poprzez realizację indywidualnej i grupowej pomocy psychologiczno-pedagogicznej oraz terapii indywidualnych.3. Podniesienie poziomu wiedzy nauczycieli na temat nowoczesnych form doradztwa edukacyjno-zawodowego.4. Podniesienie poziomu kompetencji nauczycieli (45 osób) w zakresie metod zindywidualizowanego podejścia do ucznia ze specjalnymi potrzebami edukacyjnymi poprzez udział w kursach, szkoleniach, studiach podyplomowych. Głównym celem jest wypracowanie spójnego modelu pracy z uczniem autystycznym, począwszy od kopleksowej, wielowymiarowej diagnozy, stworzeniu planu pracy, a skończywszy na codziennej pracy i terapii dziecka.Udział w szkoleniach ma wzmocnić u kadry pedagogicznej kompetencje związane z pracą z dziećmi autystycznymi. Ważne aby całe grono ped brało udział w tych samych skoleniach, co wpłynie na spójność działań i konsekwencję w pracy, jak również integruje nauczycieli.", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Rozwój szansą na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "858675.78", "WARTOSC": "1010206.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 48 osobom opiekującym się dziećmi w wieku do lat 3 (44 matkom i 4 ojcom) z obszarów Dolnego Śląsk, które są objęte mechanizmem ZIT WrOFProjekt realizowany będzie w okresie IX 2017- III 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 48 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez:finansowanie opieki nad dzieckiem w żłobku lub klubie dziecięcym lubfinansowanie wynagrodzenia opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lubfinansowanie wynagrodzenia (w kwocie netto) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 18 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (15 kobiet i 3 mężczyzn).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.94}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "502364.42", "WARTOSC": "618198.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Jedlina-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Przedmiotem projektu będzie przeprowadzenie kampanii informacyjno-edukacyjnej dotyczącej ochrony środowiska w zakresie zagadnień związanych ze: • wzmocnieniem mechanizmów ochrony bioróżnorodności, ze szczególnym uwzględnieniem zagrożonych gatunków i siedlisk wymienionych w Dyrektywie siedliskowej oraz Dyrektywie ptasiej, • stanem i jakością powietrza. Kampania będzie miała regionalny charakter oraz zasięg oddziaływania. Skierowana zostanie do mieszkańców Dolnego Śląska, ze szczególnym uwzględnieniem mieszkańców Wrocławia oraz mieszkańców następujących gmin Dolnego Śląska (prowadzenie bezpośrednich działań w postaci spotkań z mieszkańcami): Dzierżoniów, Bielawa, Świdnica, Środa Śląska, Szczawno-Zdrój, Jedlina-Zdrój, Sobótka, Świdnica-gmina wiejska, Kobierzyce, Kąty Wrocławskie. Projekt będzie realizowany w formule partnerstwa: • Partner wiodący – Gmina Wrocław, • Partner publiczny - Wojewódzki Inspektorat Ochrony Środowiska we Wrocławiu (WIOŚ) - w zakresie przekazywania danych z zakresu ochrony powietrza oraz weryfikacji i zatwierdzaniu opracowanych materiałów merytorycznych, • Parter prywatny – Wyższa Szkoła Bankowa we Wrocławiu (WSB), • Parter z III sektora – Fundacja CENTRUM AKTYWNEGO WSPARCIA (CAW). Partnerzy (prywatny i z III sektora) zostali wyłonieni w drodze konkursowej, zgodnie z obowiązującymi przepisami prawa. Ze wszystkimi parterami została zawarta umowa parterstwa. Projekt nie będzie objęty schematem pomocy publicznej/pomocy de minimis. Zakres projektu obejmuje (podział obowiązków zgodnie z umowami partnerskimi): • WSB - opracowanie strategii komunikacji kampanii informacyjno-edukacyjnej, • Gmina Wrocław – opracowanie materiałów oraz przeprowadzenie regionalnej kampanii informacyjno-edukacyjnej (TV, radio, prasa, bilbordy, ulotki itp.), • Fundacja CAW - organizacja spotkań bezpośrednich z mieszkańcami Dolnego Śląska. Szczegółowy sposób wdrażania opisano w części wniosku \"Analiza instytucjonalna - Powiązania prawno-własnościowe o", "BENEFICJENT": "GMINA WROCŁAW", "TYTUL": "Kampania edukacyjno-informacyjna z zakresu ochrony bioróżnorodności oraz ochrony jakości powietrza we Wrocławiu i 10 gminach Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "397970.00", "WARTOSC": "468200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (do wyboru) kursu płomieniowego prostowania, cięcia plazmowegolub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcy obszaru ZIT WrOF. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się, że 90% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczbaosób,któreuzyskałykwalifikacjewramachpozaszkolnychformkształcenia- 94Liczbaosób,któreuzyskałykwalifikacjewzawodziespawaczaMAG - 94Liczbaosób,któreuzyskałykwalifikacjewzakresiepłomieniowegoprostowaniakonstrukcjilubcięciaplazmowegolublutowaniatwardego - 94Liczbaosób,któreskorzystałyzdoradztwantmożliwościrozwojuzawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawy sytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakich umiejętności i poziomu jakości spawów oczekują.", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1440000.0}, {"name": "Szkoły podstawowe", "value": 966296.16}, {"name": "Zadania w zakresie kultury fizycznej", "value": 549615.45}, {"name": "Biblioteki", "value": 500000.0}, {"name": "Nauka specjalna w SP", "value": 427458.3}, {"name": "Muzea", "value": 405000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 152766.38}, {"name": "Przedszkola", "value": 126250.31}, {"name": "Nauka specjalna w przedszkolach", "value": 105848.44}, {"name": "Oddziały przedszkolne w SP", "value": 104846.95}, {"name": "NIEZNANY_03", "value": 66400.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 46910.93}, {"name": "Melioracje wodne", "value": 30000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 15583.17}, {"name": "Ochotnicze straże pożarne", "value": 15463.17}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 10019.43}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3381529.5}, {"name": "Szkoły podstawowe", "value": 1349171.9}, {"name": "Urzędy gmin / miast", "value": 1008782.6900000002}, {"name": "Pozostała działalność", "value": 941782.8300000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 723713.01}, {"name": "Dowożenie uczniów do szkół", "value": 698065.8}, {"name": "Drogi publiczne gminne", "value": 578416.61}, {"name": "Domy pomocy społecznej", "value": 533893.66}, {"name": "Oczyszczanie miast i wsi", "value": 474530.07}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 467773.35}, {"name": "Przedszkola", "value": 389046.06999999995}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 311529.45}, {"name": "Stołówki szkolne i przedszkolne", "value": 247576.91}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 238105.83}, {"name": "Ochotnicze straże pożarne", "value": 225216.92}, {"name": "Ośrodki pomocy społecznej", "value": 159885.49}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 157355.54}, {"name": "Rodziny zastępcze", "value": 145773.23}, {"name": "Zadania w zakresie kultury fizycznej", "value": 131610.18}, {"name": "Cmentarze", "value": 125645.77}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 97679.52}, {"name": "Gimnazja", "value": 95290.13999999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 94385.9}, {"name": "Podręczniki dla szkół podstawowych", "value": 80461.31}, {"name": "Oddziały przedszkolne w SP", "value": 69445.90000000001}, {"name": "Świadczenie wychowawcze", "value": 51353.920000000006}, {"name": "Izby rolnicze", "value": 35570.96}, {"name": "Dokształcanie nauczycieli", "value": 29018.75}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 27923.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27270.05}, {"name": "Nauka specjalna w SP", "value": 25562.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 22402.34}, {"name": "Świetlice szkolne", "value": 19642.51}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 15385.34}, {"name": "Ochrona powietrza i klimatu", "value": 12300.0}, {"name": "Zwalczanie narkomanii", "value": 11990.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5355.45}, {"name": "Wspieranie rodziny", "value": 5097.160000000001}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 4935.5}, {"name": "Rady gmin / miast", "value": 4926.98}, {"name": "Nauka specjalna w przedszkolach", "value": 4260.030000000001}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 3270.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2608.0}, {"name": "Wybory do Sejmu i Senatu", "value": 2030.07}, {"name": "Obrona cywilna", "value": 2018.5}, {"name": "Karta Dużej Rodziny", "value": 948.22}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Dodatki mieszkaniowe", "value": 167.0}, {"name": "Zarządzanie kryzysowe", "value": 154.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 52.31}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Wybory i referenda samorządowe", "value": 0.0}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8418221.83}, {"name": "Urzędy gmin / miast", "value": 4090663.18}, {"name": "Przedszkola", "value": 2069940.6700000002}, {"name": "Ośrodki pomocy społecznej", "value": 1115807.48}, {"name": "Gimnazja", "value": 661553.1300000001}, {"name": "Nauka specjalna w SP", "value": 506904.62}, {"name": "Świetlice szkolne", "value": 409534.02}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 255327.87999999998}, {"name": "Zadania w zakresie kultury fizycznej", "value": 247255.28999999998}, {"name": "Stołówki szkolne i przedszkolne", "value": 239408.56000000003}, {"name": "Urzędy wojewódzkie", "value": 231075.4}, {"name": "Oddziały przedszkolne w SP", "value": 195936.91}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 119412.11}, {"name": "Gospodarka odpadami komunalnymi", "value": 82000.60999999999}, {"name": "Wspieranie rodziny", "value": 74544.29}, {"name": "Świadczenie wychowawcze", "value": 70004.99999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 63111.19}, {"name": "Pozostała działalność", "value": 33954.88}, {"name": "Ochotnicze straże pożarne", "value": 13570.0}, {"name": "Wybory do Sejmu i Senatu", "value": 11425.93}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9402.55}, {"name": "Drogi publiczne gminne", "value": 7164.85}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4941.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2920.97}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2850.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 600.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 398078.98}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 41580.0}, {"name": "Ochotnicze straże pożarne", "value": 26717.86}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 4261963.2}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4208715.81}, {"name": "Drogi wewnętrzne", "value": 697535.56}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 201583.43}, {"name": "Pozostała działalność", "value": 189318.94}, {"name": "Zadania w zakresie kultury fizycznej", "value": 146620.72}, {"name": "Szkoły podstawowe", "value": 82025.7}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 77208.66}, {"name": "Urzędy gmin / miast", "value": 31582.71}, {"name": "Stołówki szkolne i przedszkolne", "value": 15436.44}, {"name": "Cmentarze", "value": 13447.01}, {"name": "Ochotnicze straże pożarne", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2672688.22}, {"name": "Pozostała działalność", "value": 2634910.69}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2445423.1}, {"name": "Pozostała działalność", "value": 901538.73}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10086646.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3040137.55}, {"name": "Wspieranie rodziny", "value": 449770.0}, {"name": "Zasiłki stałe", "value": 304748.3}, {"name": "Dodatki mieszkaniowe", "value": 236980.97}, {"name": "Rady gmin / miast", "value": 217725.13}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 200492.65}, {"name": "Szkoły podstawowe", "value": 132391.57}, {"name": "Pomoc w zakresie dożywiania", "value": 114462.73}, {"name": "Ochotnicze straże pożarne", "value": 84290.34}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 40445.0}, {"name": "Pozostała działalność", "value": 29400.0}, {"name": "Wybory do Sejmu i Senatu", "value": 20800.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20800.0}, {"name": "Przedszkola", "value": 12490.98}, {"name": "Nauka specjalna w SP", "value": 11357.48}, {"name": "Obrona cywilna", "value": 9399.3}, {"name": "Oddziały przedszkolne w SP", "value": 7883.84}, {"name": "Świetlice szkolne", "value": 4479.43}, {"name": "Urzędy gmin / miast", "value": 4172.99}, {"name": "Gimnazja", "value": 1268.84}, {"name": "Ośrodki pomocy społecznej", "value": 1110.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 648.0}, {"name": "Nauka specjalna w przedszkolach", "value": 600.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 82973.2}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 129895.26}, {"name": "Przedszkola", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 15225.679999999998}, {"name": "Przedszkola", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 148777.02}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 17363.14}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2391910.9299999997}, {"name": "Oświata i wychowanie", "value": 1899049.7100000002}, {"name": "Kultura fizyczna", "value": 549615.45}, {"name": "Rodzina", "value": 66400.0}, {"name": "Rolnictwo i łowiectwo", "value": 30000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15463.17}, {"name": "Edukacyjna opieka wychowawcza", "value": 10019.43}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5329480.58}, {"name": "Oświata i wychowanie", "value": 3124069.3900000006}, {"name": "Administracja publiczna", "value": 1111389.1900000002}, {"name": "Pomoc społeczna", "value": 724486.7000000001}, {"name": "Transport i łączność", "value": 629443.12}, {"name": "Rolnictwo i łowiectwo", "value": 535907.9600000001}, {"name": "Rodzina", "value": 491603.7}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 311529.45}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 232324.92}, {"name": "Ochrona zdrowia", "value": 169345.54}, {"name": "Kultura fizyczna", "value": 131610.18}, {"name": "Działalność usługowa", "value": 125645.77}, {"name": "Gospodarka mieszkaniowa", "value": 94385.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 19694.82}, {"name": "Urzędy państwowe", "value": 9993.52}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Turystyka", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 12155911.290000005}, {"name": "Administracja publiczna", "value": 4321738.58}, {"name": "Pomoc społeczna", "value": 1115807.48}, {"name": "Edukacyjna opieka wychowawcza", "value": 412454.99000000005}, {"name": "Rodzina", "value": 399877.17}, {"name": "Kultura fizyczna", "value": 247255.28999999998}, {"name": "Ochrona zdrowia", "value": 119412.11}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 113925.60999999999}, {"name": "Urzędy państwowe", "value": 20828.480000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13570.0}, {"name": "Transport i łączność", "value": 7164.85}, {"name": "Gospodarka mieszkaniowa", "value": 4941.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2850.0}, {"name": "Rolnictwo i łowiectwo", "value": 1195.5}, {"name": "Działalność usługowa", "value": 600.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 398078.98}, {"name": "Gospodarka mieszkaniowa", "value": 41580.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26717.86}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4959498.76}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4285924.47}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 201583.43}, {"name": "Pomoc społeczna", "value": 184398.94}, {"name": "Kultura fizyczna", "value": 146620.72}, {"name": "Oświata i wychowanie", "value": 97462.14}, {"name": "Administracja publiczna", "value": 31582.71}, {"name": "Działalność usługowa", "value": 13447.01}, {"name": "Gospodarka mieszkaniowa", "value": 4920.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2672688.22}, {"name": "Gospodarka mieszkaniowa", "value": 2634910.69}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2445423.1}, {"name": "Gospodarka mieszkaniowa", "value": 900616.23}, {"name": "Kultura fizyczna", "value": 922.5}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 13576554.120000001}, {"name": "Pomoc społeczna", "value": 857794.6499999999}, {"name": "Administracja publiczna", "value": 221898.12}, {"name": "Oświata i wychowanie", "value": 166640.71000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 93689.64}, {"name": "Edukacyjna opieka wychowawcza", "value": 44924.43}, {"name": "Urzędy państwowe", "value": 41600.0}, {"name": "Kultura fizyczna", "value": 29400.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 82973.2}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 129895.26}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 15225.679999999998}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 148777.02}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 17363.14}]}, "children": [{"name": "Oświata i wychowanie", "value": 17754394.340000007, "v": "17,75 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 24.86, "v_pc": "1385,76 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 10948107.16, "v": "10,95 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 61.66}, {"name": "Przedszkola", "value": 2597728.0300000003, "v": "2,60 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 14.63}, {"name": "Nauka specjalna w SP", "value": 971282.9699999999, "v": "971,28 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 5.47}, {"name": "Gimnazja", "value": 758112.1100000003, "v": "758,11 tys zł", "v_zmiana": 58.1, "v_kierunek": "mniej", "procent": 4.26}, {"name": "Dowożenie uczniów do szkół", "value": 698065.8, "v": "698,07 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 3.93}, {"name": "Stołówki szkolne i przedszkolne", "value": 503069.91, "v": "503,07 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Pozostała działalność", "value": 448265.49, "v": "448,27 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 2.52}, {"name": "Oddziały przedszkolne w SP", "value": 378113.59999999986, "v": "378,11 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 2.12}, {"name": "Nauka specjalna w przedszkolach", "value": 173819.66000000003, "v": "173,82 tys zł", "v_zmiana": 57.0, "v_kierunek": "więcej", "procent": 0.97}, {"name": "Inne formy wychowania przedszkolnego", "value": 152766.38, "v": "152,77 tys zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 0.86}, {"name": "Podręczniki dla szkół podstawowych", "value": 96044.48, "v": "96,04 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Dokształcanie nauczycieli", "value": 29018.75, "v": "29,02 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14847441.979999997, "v": "14,85 mln zł", "v_zmiana": 95.4, "v_kierunek": "więcej", "procent": 20.79, "v_pc": "1158,87 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "115.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "128.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 9342212.469999999, "v": "9,34 mln zł", "v_zmiana": 315.9, "v_kierunek": "więcej", "procent": 62.92}, {"name": "Gospodarka odpadami komunalnymi", "value": 3463530.1100000003, "v": "3,46 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 23.32}, {"name": "Oświetlenie ulic, placów i dróg", "value": 723713.01, "v": "723,71 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 4.87}, {"name": "Oczyszczanie miast i wsi", "value": 474530.07, "v": "474,53 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 3.19}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 467773.35, "v": "467,77 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 3.15}, {"name": "Pozostała działalność", "value": 286174.31, "v": "286,17 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 1.92}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 77208.66, "v": "77,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "Ochrona powietrza i klimatu", "value": 12300.0, "v": "12,30 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rodzina", "value": 14534434.99, "v": "14,53 mln zł", "v_zmiana": 41.1, "v_kierunek": "więcej", "procent": 20.35, "v_pc": "1134,44 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 10208005.489999998, "v": "10,21 mln zł", "v_zmiana": 50.8, "v_kierunek": "więcej", "procent": 70.23}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3317867.77, "v": "3,32 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 22.82}, {"name": "Wspieranie rodziny", "value": 529411.4500000001, "v": "529,41 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 3.64}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 238105.83, "v": "238,11 tys zł", "v_zmiana": 189.7, "v_kierunek": "więcej", "procent": 1.63}, {"name": "Rodziny zastępcze", "value": 145773.23, "v": "145,77 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 1.0}, {"name": "NIEZNANY_03", "value": 66400.0, "v": "66,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 27923.0, "v": "27,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Karta Dużej Rodziny", "value": 948.22, "v": "0,95 tys zł", "v_zmiana": 216.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 5994185.710000001, "v": "5,99 mln zł", "v_zmiana": 225.3, "v_kierunek": "więcej", "procent": 8.39, "v_pc": "467,86 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 4847544.66, "v": "4,85 mln zł", "v_zmiana": 861.6, "v_kierunek": "więcej", "procent": 80.87}, {"name": "Drogi wewnętrzne", "value": 697535.56, "v": "697,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.63}, {"name": "Drogi publiczne powiatowe", "value": 398078.98, "v": "398,08 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": 6.64}, {"name": "Pozostała działalność", "value": 51026.51, "v": "51,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.85}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 5686608.6, "v": "5,69 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 7.96, "v_pc": "443,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 5135201.57, "v": "5,14 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 90.3}, {"name": "Urzędy wojewódzkie", "value": 231075.4, "v": "231,08 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 4.06}, {"name": "Rady gmin / miast", "value": 222652.11, "v": "222,65 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 3.91}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 97679.52, "v": "97,68 tys zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": 1.71}]}, {"name": "Gospodarka mieszkaniowa", "value": 3681353.82, "v": "3,68 mln zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 5.15, "v_pc": "287,34 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "38.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "196.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 3540446.92, "v": "3,54 mln zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 96.17}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 140906.9, "v": "140,91 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 3.82}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2907873.8099999996, "v": "2,91 mln zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": 4.07, "v_pc": "226,96 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "9.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1955962.8799999997, "v": "1,96 mln zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": 67.26}, {"name": "Biblioteki", "value": 500000.0, "v": "500,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": 17.19}, {"name": "Muzea", "value": 405000.0, "v": "405,00 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 13.92}, {"name": "Pozostałe zadania w zakresie kultury", "value": 46910.93, "v": "46,91 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 1.61}]}, {"name": "Pomoc społeczna", "value": 2882487.77, "v": "2,88 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 4.03, "v_pc": "224,98 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1276802.97, "v": "1,28 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 44.29}, {"name": "Domy pomocy społecznej", "value": 533893.66, "v": "533,89 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 18.52}, {"name": "Zasiłki stałe", "value": 304748.3, "v": "304,75 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 10.57}, {"name": "Dodatki mieszkaniowe", "value": 237147.97, "v": "237,15 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 8.22}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 203763.15, "v": "203,76 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 7.06}, {"name": "Pozostała działalność", "value": 184398.94, "v": "184,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.39}, {"name": "Pomoc w zakresie dożywiania", "value": 114462.73, "v": "114,46 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 3.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 27270.05, "v": "27,27 tys zł", "v_zmiana": 47.5, "v_kierunek": "mniej", "procent": 0.94}]}, {"name": "Kultura fizyczna", "value": 1105424.14, "v": "1,11 mln zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": 1.54, "v_pc": "86,28 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 1075101.64, "v": "1,08 mln zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 97.25}, {"name": "Pozostała działalność", "value": 30322.5, "v": "30,32 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 2.74}]}, {"name": "Rolnictwo i łowiectwo", "value": 567103.46, "v": "567,10 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "44,26 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "58.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 501532.5, "v": "501,53 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 88.43}, {"name": "Izby rolnicze", "value": 35570.96, "v": "35,57 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 6.27}, {"name": "Melioracje wodne", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.29}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 487093.67000000004, "v": "487,09 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 0.68, "v_pc": "38,02 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 433655.96, "v": "433,66 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 89.02}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 40445.0, "v": "40,45 tys zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 8.3}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 12992.71, "v": "12,99 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 2.66}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 381765.5899999999, "v": "381,77 tys zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 0.53, "v_pc": "29,80 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 365258.2899999999, "v": "365,26 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 95.67}, {"name": "Obrona cywilna", "value": 11417.8, "v": "11,42 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 2.99}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 4935.5, "v": "4,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.29}, {"name": "Zarządzanie kryzysowe", "value": 154.0, "v": "0,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 288757.64999999997, "v": "288,76 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 0.4, "v_pc": "22,54 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 276767.64999999997, "v": "276,77 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 95.84}, {"name": "Zwalczanie narkomanii", "value": 11990.0, "v": "11,99 tys zł", "v_zmiana": 64.1, "v_kierunek": "mniej", "procent": 4.15}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 139692.78, "v": "139,69 tys zł", "v_zmiana": 27.3, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "10,90 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 139092.78, "v": "139,09 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 99.57}, {"name": "Plany zagospodarowania przestrzennego", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 98.4, "v_kierunek": "mniej", "procent": 0.42}]}, {"name": "Obsługa długu publicznego", "value": 82973.2, "v": "82,97 tys zł", "v_zmiana": 92.4, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "6,48 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "88.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 82973.2, "v": "82,97 tys zł", "v_zmiana": 92.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 72421.99999999999, "v": "72,42 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,65 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "24.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 35558.0, "v": "35,56 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.09}, {"name": "Wybory do Sejmu i Senatu", "value": 34256.0, "v": "34,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.3}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2608.0, "v": "2,61 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 3.6}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}