[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "883742155.27", "WARTOSC": "1770920668.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Budowa drogi ekspresowej S5 odc. Korzeńsko – Wrocław o długości 48,034 km", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S5 odc. Korzeńsko – Wrocław (w. Widawa)", "DOFINANSOWANIE_UE_PER_CAPITA": 1140.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "340281589.00", "WARTOSC": "840337045.81", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: strzelecki", "OPIS": "Przedmiotem Projektu jest budowa gazociągu Zdzieszowice-Wrocław. Projekt jest zlokalizowany w całości na obszarze województwa opolskiego i dolnośląskiego. Przebieg gazociągu na terenie poszczególnych gmin: Leśnica, Zdzieszowice, Gogolin, Tarnów Opolski, Prószków, Opole i miasto Opole, Komprachcice, Dąbrowa, Lewin Brzeski, Olszanka, Skarbimierz, Oława i miasto Oława, Czernica, Długołęka prezentuje mapa załączona do wniosku. W ramach Projektu przewiduje się realizację następujących przedsięwzięć: budowa gazociągu Zdzieszowice-Wrocław o następujących parametrach: średnica nominalna: 1000 mm, ciśnienie robocze: 8,4 MPa, długość gazociągu: ok. 130 km Inwestycja polega na budowie gazociągu o długości około 130 km, średnicy DN1000 i maksymalnym ciśnieniu roboczym (MOP) równym 8,4 MPa, trzech odgałęzień: - DN400 na terenie powiatu opolskiego, w gm. Tarnów Opolski, w obrębach: Kąty Opolskie, Przywory, o długości ok. 4,0 km, - DN300 na terenie powiatu brzeskiego, w gm. Lewin Brzeski, obręb Buszyce, o długości ok. 0,3 km, - DN200 na terenie powiatu oławskiego, w gminie Oława, obręb Godzikowice, o długości ok. 0,3 km, oraz infrastruktury towarzyszącej: - dziewięciu zespołów zaporowo – upustowych, - układu przyłączeniowego z projektowanym gazociągiem DN1000, MOP 8,4 MPa relacji Czeszów Kiełczów, - układu przyłączeniowego z projektowanym gazociągiem Zdzieszowice – Kędzierzyn Koźle DN1000 MOP 8,4 MPa, - śluzy nadawczo – odbiorczej tłoka przy zespole zaporowo – upustowym w Skarbimierzu oraz śluzy nadawczej przy zespole zaporowo – upustowym w Buszycach, - układów systemu ochrony katodowej, w tym stacji ochrony katodowej oraz układów zasilania (AKPiA) elektroenergetycznego wraz z przyłączami.", "BENEFICJENT": "OPERATOR GAZOCIĄGÓW PRZESYŁOWYCH GAZ-SYSTEM S.A.", "TYTUL": "Gazociąg Zdzieszowice-Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 599.07}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2015-01-16", "DOFINANSOWANIE": "102206061.89", "WARTOSC": "197197578.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Projekt realizowany na terenie Aglomeracji Wrocław. Zakres rzeczowy: -wybudowanie sieci kanalizacyjnej -22,3 km, -przebudowanie sieci kanalizacji – 4,01 km, -wybudowanie sieci wodociągowej – 4,58 km, -przebudowanie sieci wodociągowej – 4,88 km, -bud.układu retencyjnego na sieci kanal na terenie Przepompowni Port Południe (4 zbiorniki retencyjne), -dostawa i montaż układu kogeneracyjnego CHP na WOŚ, -opomiarowanie przelewów na sieci kanalizacyjnej w ramach rozbudowy systemu GIS, -przebudowa instalacji w Zakładzie Produkcji Wody Mokry Dwór", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SPÓŁKA AKCYJNA", "TYTUL": "Docelowe rozwiązanie gospodarki ściekowej dla miasta Wrocławia - Faza I", "DOFINANSOWANIE_UE_PER_CAPITA": 131.86}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "85100000.00", "WARTOSC": "314418750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Zakres przedmiotowy Projektu obejmuje zakup 5 czteroczłonowych Elektrycznych Zespołów Trakcyjnych oraz 6 trójczłonowych Spalinowych Zespołów Trakcyjnych do przewozów aglomeracyjnych w rejonie oddziaływania Wrocławskiego Obszaru Funkcjonalnego określonego granicami ZIT Wrocław. Następujące trasy które będą obsługiwane z wykorzystaniem nowozakupionego taboru: 1) Jelcz-Laskowice – Wrocław Główny – Jelcz-Laskowice (tabor elektryczny - na liniach kolejowych nr: 292 i 277); 2) Trzebnica – Wrocław Główny – Kobierzyce – Sobótka Zachodnia (– Świdnica Miasto) (tabor spalinowy - na liniach kolejowych nr 326 i 285)", "BENEFICJENT": "KOLEJE DOLNOŚLĄSKIE S.A.", "TYTUL": "Aglomeracyjna Kolej Dolnośląska - zakup taboru kolejowego do obsługi ruchu pasażerskiego we Wrocławskim Obszarze Funkcjonalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 83.58}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "17823006.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "\"Celem projektu realizowanego przez spółkę Dijo Baking jest wdrożenie nowej technologii produkcji prozdrowotnego pieczywa płaskiego wzbogaconego w ß-glukan i olej rzepakowy. Technologia w postaci nieopatentowanej wiedzy technicznej powstała w wyniku prowadzonych we własnym zakresie przez spółkę Dijo Baking prac badawczo-rozwojowych. Prace te miały na celu opracowanie receptury i sposobu wytwarzania pieczywa posiadającego wyraźne cechy prozdrowotne. Pozytywne wyniki prac pozwoliły na opracowanie technologii a następnie do określenia parametrów maszyn i urządzeń wchodzących w skład ciągu technologicznego. Dzięki wdrożeniu nowej technologii spółka Dijo Baking podniesie swoją innowacyjność i konkurencyjność na rynku Europejskim. Znacząco ulepszony produkt będący wynikiem realizacji projektu będzie posiadał cechy i właściwości, którymi nie dysponuje żaden z krajowych i europejskich konkurentów spółki. Znacząco ulepszony produkt powstały w wyniku przeprowadzenia we własnym zakresie prac badawczo - rozwojowych pozwoli Spółce efektywnie konkurować na rynku krajowym i rynkach zagranicznych.\"", "BENEFICJENT": "DIJO BAKING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie własnej technologii produkcji prozdrowotnego pieczywa płaskiego wzbogaconego w ß-glukan i olej rzepakowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.66}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "18679480.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "\"Wnioskodawcą projektu jest Firma SANBET Fabryki Betonu W.,S. Piotrowscy Spółka Jawna. Wnioskowana inwestycja polegać będzie na budowie w pełni zintegrowanego zakładu, składającego się z następujących elementów: • zakładu przeróbczego; • węzła betoniarskiego; Efektem finalnym będzie zakład obejmującego cały cykl produkcyjny zintegrowany w jedną całość - będzie to pierwszy tego typu zakład w Polsce. Przedmiotem projektu będzie wdrożenie opracowanej przez Spółkę SANBET nowej technologii produkcji OPTYMALNEJ MIESZANKI KRUSZYW (OMK) - przedsięwzięcie zakłada praktyczne zastosowanie rozwiązań opracowanych przez Dział Badawczo-Rozwojowy Wnioskodawcy. W wyniku realizacji projektu zostanie wdrożony 1 nowy produkt oraz 2 znacząco ulepszone produkty dotychczas nie spotykany na polskim rynku: Produkt nowy: - optymalna mieszanka kruszyw (OMK) Produkty ulepszone: - beton towarowy - beton wodoszczelny Realizacja wnioskowanego projektu przyczyni się także do ograniczenia bezrobocia w rejonie ze względu na utworzenie 6 miejsc pracy, w tym dla kobiety. Wnioskowany projekt wpłynie bardzo korzystnie na prowadzoną działalność gospodarczą – dzięki jego realizacji nastąpi jego znaczący rozwój zarówno w zakresie skali prowadzonej działalności jak i zwiększenia potencjału wytwórczego. Złoże wg. uzyskanych badań pozwoli na eksploatację 11 mln ton piasków i żwirów co zapewni możliwości ciągłych dostaw na potrzeby produkcji i sprzedaży przez okres nie krótszy niż 7 lat bez konieczności zaopatrywania się u zewnętrznych dostawców.\"", "BENEFICJENT": "SANBET FABRYKA BETONU WIESŁAWA, STEFAN PIOTROWSCY SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji wyrobów o niezwykłej precyzji kontroli uziarnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 43.66}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "20726335.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "\"Inwestycja polega na wdrożeniu nowej technologii produkcji wysokorozdrobnionych surowców ceramicznych i szklarskich w przedsiębiorstwie SKSM Sp. z o.o. celem praktycznego zastosowania rozwiązań zawartych w nieopatentowanej wiedzy technicznej będącej efektem własnych prac badawczo-rozwojowych. Projekt zakłada budowę zintegrowanej i wysoce zautomatyzowanej instalacji produkcyjnej mączek skaleniowo-kwarcowych, kwarcowych i ceramicznych z recyklingu, wykorzystującej materiały o różnych właściwościach wytrzymałościowych i chemicznych. Celem projektu jest zwiększenie potencjału technologicznego przedsiębiorstwa SKSM Sp. z o.o. poprzez wdrożenie nowych autorskich rozwiązań produkcyjnych. Efektem realizacji przedsięwzięcia będzie wprowadzenie przez Wnioskodawcę nowych i znacząco ulepszonych wyrobów na potrzeby przemysłu chemii budowlanej oraz wyrobów sanitarnych . Inwestycja pozwoli firmie na trwałą poprawę konkurencyjności, jak również zwiększy wymiernie przychody z działalności, wzmacniając jej pozycję na rynku surowców ceramicznych i szklarskich.\"", "BENEFICJENT": "STRZEBLOWSKIE KOPALNIE SUROWCÓW MINERALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii produkcji wysokorozdrobnionych surowców ceramicznych i szklarskich.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.66}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "5665900.00", "WARTOSC": "6165800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wrocławski oraz powiecie m. Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 17% osób niepełnosprawnych, które zakończą udział w projekcie 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie 36% osób o niskich kwalifikacjach, które zakończą udział w projekcie ? 43% osób bez kategorii wyżej wymienionych, które zakończą udział w projekcie. Uczestnikami projektu będą osoby młode w wieku 18-29 lat korzystające bezpośrednio ze wsparcia, zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu jako osoby bezrobotne (należące do I lub II profilu pomocy zgodnie z art. 33 ustawy z dnia 20.04.2004r. o promocji zatrudnienia i instytucjach rynku pracy) zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020. Ogółem do projektu przystąpi 591 osób w tym 390 kobiet i 201 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych oparta na co najmniej trzech elementach tj.: ? profilu pomocy ? Indywidualnym Planie Działania ? pośrednictwie pracy lub/i poradnictwie zawodowym. Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wysoka jakość zatrudnienia zostanie zagwarantowana poprzez przedstawianie ofert pracy wpisujących się w zapisy PO WER w tym zakresie. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: staże szkolenia jednorazowe środki na podjęcie działalności gospodarczej", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (I) oraz powiecie m. Wrocław (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 41.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1357591.44", "WARTOSC": "1597166.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem projektu „Piecza zastępcza siłą Powiatu Wrocławskiego” jest realizacja usług i wsparcie systemu pieczy zastępczej w ramach których wsparciem zostaną objęte osoby z rodzin zastępczych spokrewnionych, osoby z rodzin zawodowych, dzieci poniżej 15 roku życia oraz dzieci i młodzież powyżej 15 roku życia.W ramach podnoszenia kompetencji i kwalifikacji kadr systemu pieczy zastępczej szkoleniami zostaną objęci kandydaci na rodziny zastępcze zawodowe i niezawodowe.Natomiast w ramach podnoszenia kompetencji i kwalifikacji kadr systemu pieczy zastępczej w ramach szkoleń, doradztwa (indywidualnego i grupowego), superwizji, wynikających ze zdiagnozowanych potrzeb wsparciem zostaną objęte osoby pełniące funkcje kadry systemu pieczy.Wszystkie osoby biorące udział w projekcie zamieszkując teren powiatu wrocławskiego i korzystają ze wsparcia PCPR we Wrocławiu.Łącznie w ramach projektu obejmiemy wsparciem 330 osób.Wszystkie w/w grupy wymagają szerokiego wsparcia w zakresie prawidłowego rozwoju i zdolności do funkcjonowania w społeczeństwie.Status społeczny uczestników często staje się powodem ich wykluczenia społecznego,tym bardziej,że większość mieszkańców Powiatu pochodzi z terenów wiejskich.Zastosowanie zróżnicowanego wsparcia głownie o charakterze społecznym ułatwi uczestni-kom wyjście z ich trudnej sytuacji życiowej i wzmocni ich zdolności do prawidłowego funkcjonowania w społeczeństwie.Dzięki udziałowi w projekcie,który wpisuje się w interakcję społeczno-zawodową z elementami specjalistycznego poradnictwa (prawnego,rodzinnego,psychologicznego) nastąpi znacząca poprawa sytuacji społ.- zawod. osób zagrożonych ubóstwem i wykluczeniem społ.Realizacja zadań zawartych w ramach projektu pozwoli na dużo sprawniejsze wykonywanie zadań zawartych w ustawie o wspieraniu rodziny i systemie pieczy zastępczej.Pozyskane w ten sposób środki pozwolą na realizację zadań zawartych w ustawie, nie tylko tych obligatoryjnych, ale także takich, które z braku środków nie mogłyby być zrealizowane.", "BENEFICJENT": "POWIAT WROCŁAWSKI", "TYTUL": "Piecza zastępcza siłą Powiatu Wrocławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 9.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1105094.52", "WARTOSC": "1300111.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem projektu „W rodzinie jest MOC” jest realizacja usług w zakresie wsparcia rodziny i systemu pieczy zastępczej.Wsparciem zostaną objęte rodziny mające trudności z wypełnianiem funkcji opiekuńczo-wychowawczych będące klientami GOPS Siechnice wraz z dziećmi, osoby przygotowujące się i świadczące usługi na rzecz pieczy zastępczej w tym kandydaci na rodziny zastępcze,rodziny zastępcze z terenu powiatu wrocławskiego oraz wychowankowie pieczy zastępczej poniżej 15 roku życia zamieszkujący gminę Siechnice. Wszystkie osoby biorące udział w projekcie zamieszkują teren powiatu wrocławskiego i gminy Siechnice, korzystają ze wsparcia GOPS i PCPR. Łącznie w ramach projektu obejmiemy wsparciem 158 osób. Rodziny mające trudności z wypełnianiem funkcji opiekuńczo-wychowawczych,rodziny zastępcze oraz dzieci skorzystają z szerokiego wsparcia w postaci warsztatów umiejętności społecznych i kompetencji rodzicielskich. Będą mieli również możliwość wsparcia indywidualnego wielu specjalistów m.in. psychiatry, psychologa, psychoterapeuty czy prawnika. Rodziny w kryzysie,mające problemy w zakresie stabilości życiowej będą objęte wsparciem asystenta rodzinnego. Wszystkie w/w grupy wymagają szerokiego wsparcia w zakresie prawidłowego rozwoju i zdolności do funkcjonowania w społeczeństwie.Status społeczny uczestników często staje się powodem ich wykluczenia społecznego,tym bardziej,że większość mieszkańców Powiatu pochodzi z terenów wiejskich.Realizacja zadań zawartych w ramach projektu pozwoli na dużo sprawniejsze wykonywanie zadań w ustawie o wspieraniu rodziny i systemie pieczy zastępczej.Pozyskane w ten sposób środki pozwolą na realizację zadań zawartych w ustawie,nie tylko tych obligatoryjnych, ale także takich,które z braku środków nie mogłyby być zrealizowane. Zdecydowanie wpłynie to na wzrost jakości opieki nad w/w grupami i pozwoli profesjonalnie przygotować kandydatów do pełnienia funkci rodziny zastępczej.", "BENEFICJENT": "GMINA SIECHNICE", "TYTUL": "”W rodzinie jest MOC”", "DOFINANSOWANIE_UE_PER_CAPITA": 8.04}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7614667.67", "WARTOSC": "8958432.56", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Przedmiotem projektu jest komplementarne świadczenie usług animacji, inkubacji (rozwoju ekonomii społecznej) oraz biznesowych (wspierania istniejących przedsiębiorstw społecznych) na rzecz rozwoju sektora Ekonomii Społecznej, bezpośrednio w subregionie wrocławskim i m. Wrocław, a pośrednio w województwie i kraju, w okresie 01.06.2019-31.05.2022r.Skierowany jest do 550 osób (w tym 302 kobiet) (w tym 200 osób zagrożonych ubóstwem lub wykluczeniem społ.) i 150 podmiotów (w tym Przedsiębiorstw Społecznych, organizacji pozarządowych, jednostek samorządu terytorialnego) z obszaru projektowego.W ramach projektu zaplanowano: działania animacyjne, doradcze, szkoleniowe, wsparcie finansowe, szkolenia zawodowe /podnoszące kompetencje, staże oraz działania reintegracyjne.Celem głównym projektu jest rozwój systemu wspierania ekonomii społecznej, który obejmie:? zwiększenie poziomu zatrudnienia osób zagrożonych wykluczeniem społecznym w trwałych i stabilnych przedsiębiorstwach społecznych? wzmocnienie co najmniej 120 Podmiotów Ekonomii Społecznej (PES)? wzmocnienie aktywności i współpracy PES ze społecznością lokalną oraz otoczeniem instytucjonalnym i gospodarczym PESTrwałym efektem działań projektu będzie m.in.:? udzielenie wsparcia finansowego na utworzenie minimum 80 nowych miejsc pracy w nowych lub istniejących przedsiębiorstwach społecznych? minimum 17 podmiotów ekonomii społecznej rozpocznie działalność gospodarczą lub odpłatną? obroty przedsiębiorstw społecznych objętych wsparciem wzrosną o 3%? 45 grup inicjatywnych wypracuje założenia dotyczące utworzenia nowego podmiotu ekonomii społecznej? minimum 40 środowisk przystąpi do realizacji przedsięwzięcia związanego z Ekonomią SpołecznąWszystkie działania podejmowane przez OWES będą realizowane zgodnie ze standardami AKSES weryfikowanymi podczas procesu akredytacj,zakupy produktów/usług w PES na kwotę 880 376,00 zł i przekazanie ich min. 30 podmiotom/instytucjom celem zwalczania lub przeciwdziałania skutkom pandemii COVID-19.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Dolnośląski Ośrodek Wspierania Ekonomii Społecznej- Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 6.22}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "699286.25", "WARTOSC": "822776.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem projektu Aktywni mieszkańcy Powiatu Wrocławskiego jest wzrost aktywności społecznej i zawodowej oraz szans na zatrudnienie 60 osób (36 kobiet i 24 mężczyzn) w tym 31 O.N zamieszkujących powiat wrocławski, korzystających ze wsparcia PCPR we Wrocławiu. Udział w projekcie zostanie zapoczątkowany indywidualną diagnozą potrzeb i predyspozycji społecznych, zdrowotnych i zawodowych dla UP.Status społeczny uczestników (zarówno ON jak i wychowanków pieczy zastępczej) często staje się powodem ich wykluczenia społecznego, tym bardziej, że większość mieszkańców Powiatu pochodzi z terenów wiejskich. Zastosowanie instrumentów aktywnej integracji o charakterze społecznym, edukacyjnym i zdrowotnym ułatwi uczestnikom wyjście z ich trudnej sytuacji życiowej, wzmocni ich zdolności do zatrudnienia oraz samozatrudnienia. Dzięki udziałowi w projekcie, który wpisuje się w interakcję społeczno-zawodową z elementami specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego) nastąpi znacząca poprawa sytuacji społeczno- zawodowej osób zagrożonych ubóstwem i wykluczeniem społecznym.Podstawowym narzędziem realizacji projektu będzie umowa na zasadzie kontaktu socjalnego. Na każdym etapie uczestnictwa w projekcie uczestnicy będą objęci pracą socjalną co pozwoli na stały monitoring postępów oraz dynamiczne reagowanie na pojawiające się potrzeby UP a zakres wsparcia zostanie indywidualnie dobrany do potrzeb każdego UP.", "BENEFICJENT": "POWIAT WROCŁAWSKI", "TYTUL": "Aktywni mieszkańcy Powiatu Wrocławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.08}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "3844507.50", "WARTOSC": "4522950.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Cel główny: Wsparcie samodzielności i niezależności życiowej 130 osób z niepełnosprawnościami (76 K) z terenu powiatów: m. Wrocław, wrocławskiegi i trzebnickiego, poprzez zwiększenie dostępności do usług asystenckich, w okresie 07.2020-06.2023.Problemy:PROBLEM 1: NISKA AKTYWNOŚĆ SPOŁECZNA I ZAWODOWA ON.PROBLEM 2: NIEWYSTARCZAJĄCA SKUTECZNOŚĆ FORM WSPARCIA INSTYTUCJI W AKTYWIZACJI ON.Grupa docelowa:a. Os. z niepełnosprawnościami (min.130os., w tym 76 kobiet), spełniające kryteria określone w Regulaminie konkursu - bez względu na wiek, poziom wykształcenia i rodzaj dysfunkcji, zamieszkałe na terenie m. Wrocław, pow. Wrocławskiego lub pow. trzebnickiego. b. asystenci os. z niepełnosprawnościami (min.25 os.) - kadra świadcząca profesjonalne usługi asystenckie, tj. osoby zawodowo świadczące usługi asystenckie oraz kandydaci do świadczenia tych usług, posiadające min doświadczenie w pracy na rzecz osób niepełnosprawnych oraz predyspozycje zgodne z profilem kompetencyjnym wskazanym w dok. konkursowej.Działania:1. Przygotowanie i wsparcie asystentów.2. Świadczenie usług asystenckich - udzielane zgodnie z „Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki instytucjonalnej do ...” i „Wykorzystanie funduszy Unii Europejskiej w celu przejścia od opieki instytucjonalnej do ...– zestaw narzędzi”.Efekty działań:a. rozwój obecnych ośrodków usług na terenie Wrocławiab. uruchomienie nowych usług (powiat trzebnicki i wrocławski)c. wprowadzenie i rozwój standardu usług asystenckich poprzez rozwój profesjonalnej kadry oraz implementacja działań uzupełniających asystenturę d. kontynuowanie wdrażania rozwiązań zagranicznych w obszarze usług wspierających niezależne życie, adaptowanych przez Fundację Imago przy współpracy z Międzynarodowym Stowarzyszeniem Usług Krótkiej Przerwy (ISBA)e. rozwój regionalnego programu powszechnego dostępu do usług wspierających niezależne życie, realizowanego przy współpracy z samorządem regionalnym.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "zDOLNY ASYSTENT! Kompleksowy Program Usług Asystenckich.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.47}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "3190500.00", "WARTOSC": "3753600.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie wrocławskim oraz powiecie m. Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 40% osób powyżej 50 roku życia, które zakończą udział w projekcie; - 35% osób długotrwale bezrobotnych, którzy zakończą udział w projekcie; - 41% osób o niskich kwalifikacjach, które zakończą udział w projekcie; - 25% osób niepełnosprawnych, które zakończą udział w projekcie; - 50% uczestników niekwalifikujących się do żadnej z w/w grup. Uczestnikami projektu będą osoby od 30 roku życia zarejestrowane jako osoby bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. bezrobotni wymagający wsparcia), w tym osoby znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby powyżej 50 roku życia, kobiety, osoby niepełnosprawne, osoby długotrwale bezrobotne oraz niskowykwalifikowane. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucajch rynku pracy. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: - pośrednictwo pracy lub poradnictwo zawodowe; - staże; - jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 4.11}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3137790.00", "WARTOSC": "3691516.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem szczegółowym projektu jest poprawa szans na zatrudnienie osób powyżej 30 roku życia, które znajdują się w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach). Uczestnikami projektu są osoby bezrobotne od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu, mające status osoby bezrobotnej tj.: - osoby powyżej 50 roku życia - kobiety - osoby niepełnosprawne - osoby długotrwale bezrobotne - osoby o niskich kwalifikacjach. z ustalonym I lub II profilem pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy. Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji. Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących usług i instrumentów rynku pracy: - pośrednictwo pracy lub poradnictwo zawodowe - staże - jednorazowe środki na podjęcie działalności gospodarczej Realizacja powyższy działań stanowić będzie podstawę do zatrudnienia i konkurencyjności uczestników projektu na rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.04}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3600665.04", "WARTOSC": "4236076.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "GŁÓWNY PRZEDMIOT PROJEKTU - Partnerski program aktywizacji zawodowej poprzez udzielanie wsparcia na rzecz uruchomienia i prowadzenia działalności gosp. obejmuje: szkolenie i doradztwo przed rozpoczęciem działalności gosp.(96 os.), udzielenie bezzwrotnej dotacji (min. 84os.), wsparcie pomostowe finansowe i doradcze (min. 84os.). Uwzględnia także preferencję dla kobiet oraz dla os. z niepełnosprawnościami.Grupę docelową stanowi 96os. (58K, 38M)zgodnie z SZOOP WD 8.3.A, spełniających kryteria:1.wieku – od 30r.ż.2.statusu na rynku pracy:a.pozostają bez zatrudnienia-os. bezrobotne, 58os. (śr60%), w tym 48os. (śr80%) zarejestrowane w PUP należące do I lub II profilu pomocy -os. bierne zawodowo, 38os. (śr40%)b.znajdują się w szczególnej sytuacji na rynku pracy, w tym:-kobiety (K), 58os./ min.60%-os. z niepełnosprawnościami (ON), 10os./min.10%-os. długotrwale bezrobotne (DB), 39 os./min.40%3.zamieszkania w rozumieniu przepisów KC na obszarze woj. dolnośląskiego w powiatach ząbkowickim, strzelińskim, dzierżoniowskim, wrocławskim, m. Wrocław4.os. defaworyzowanych z obszarów wiejskich - zamieszkują w rozumieniu przepisów KC obszary wiejskie(ZTW), 44 os./min.45%5.os. zamierzających rozpocząć działalność gosp., z wyłączeniem grup wskazanych w Regulaminie i załączniku 5.Głównym efektem będzie uruchomienie i utrzymanie przez min. 12 m-cy 84 działalności gospodarczych/min 87% UP/.Cele i rezultaty zostaną osiągnięte dzięki wdrożeniu założeń partnerskiego programu aktywizacji w obszarze przedsiębiorczości i samozatrudnienia (zgodnie z przyjętymi formami wsparcia). Projekt realizowany będzie z Partnerem z woj. wielkopolskiego, objętego zapisami Strategii Rozwoju Polski Zachodniej do roku 2020.", "BENEFICJENT": "FUNDACJA IMAGO", "TYTUL": "DOLNOŚLĄSKA STREFA PRZEDSIĘBIORCZOŚCI.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "1160498.88", "WARTOSC": "1365292.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "PROBLEMY:-NIEWYSTARCZAJĄCA DOSTĘP. ZINDYWIDUALIZOWANYCH USŁUG SPOŁ. ŚWIADCZONYCH W SPOŁECZNOCI. LOK. W POSTACI [M.]IESZKANIA TRENINGOWEGO W POW. MILICKIM,TRZEBNICKIM,OLEŚNICKIM I WROCŁAWSKIM PRZYGOTOWUJĄCYCH OS.ZAGROŻONE UBÓSTWEM/WYKLUCZENIEM SPOŁ. Z SOSW DO PROWADZENIA SAMODZIELNEGO ŻYCIA-NIEWYSTARCZAJĄCA LICZBA M. TRENINGOWYCH W W/W POWIATACH,CO ZNACZNIE OGRANICZA MOŻLIWOŚĆ ŚWIADCZENIA USŁUG SPOŁ. DLA OS. ZAGROŻONYCH UBÓSTWEM/WYKLUCZENIEM SPOŁ. Z SOSW-NIEZADOWALAJĄCA ILOŚĆ MIEJSC W M. TRENINGOWYCH W W/W POWIATACH PRZYGOTOWUJĄCYCH OS. W NICH PRZEBYWAJĄCE POD OPIEKĄ SPECJALISTÓW, DO PROWADZENIA SAMODZIELNEGO ŻYCIA LUB ZAPEWNIAJĄCE POMOC W PROWADZENIU SAMODZIELNEGO ŻYCIACEL GŁ. PROJ. TO:ZWIĘKSZ. DOSTĘPNOŚCI OD I.’19 DO XII.’21 USŁUG SPOŁ. DLA 40 OS.(20K/20M)OPUSZCZAJĄCYCH SOSW W MILICZU (W TYM OS. Z NIEPEŁNOSPRAWNOŚCIĄ) Z TERENU W/W POWIATÓW UMOŻLIWIAJĄCYCH NAUKĘ, ROZWIJANIE I UTRWALANIE SAMODZIELNOŚCI, SPRAWNOŚCI W ZAKRESIE SAMOOBSŁUGI, PEŁNIENIA RÓL SPOŁ. W INTEGRACJI ZE SPOŁECZNOŚCIĄ LOK., W CELU UMOŻLIWIENIA PROWADZENIA SAMODZIELNEGO ŻYCIA.PROJEKT DOTYCZY:40 OS.(20K/20M)ZAGROŻONE UBÓSTWEM LUB WYKLUCZ. SPOŁ. ZAMIESZKUJĄCE W/W POWIATY. PROJ. OBEJMIE 40 UCZNIÓW I ABSOLWENTÓW 14-30 R. ŻYCIA(W TYM OS. Z NIEPEŁNOSPRAWNOŚCIĄ I NIESAMODZIELNYCH)OPUSZCZAJĄCYCH SOSW W MILICZU.DZIAŁANIA/NARZĘDZI:-UTWORZENIE, DOPOSAŻENIE I FUNKCJONOWANIE M. TRENINGOWEGO PRZYGOTOWUJĄCEGO OS. W NIM PRZEBYWAJĄCE DO PROWADZENIA SAMODZIELNEGO ŻYCIA. PLANOWANE DZIAŁANIA OBEJMUJĄ WEEKENDOWE I WAKACYJNE POBYTY W M. TRENINGOWYM, KTÓRE BĘDĄ PODLEGAĆ STYMULACJI KAŻDEJ Z ZABUŻONYCH SFER ROZWOJOWYCH (RUCHOWA,KOMUNIKACYJNA,EMOCJONALNA,SPOŁECZNA).EFEKTY PROJ.:-WZROST LICZBY MIESZKAŃ TRENINGOWYCH NA Z POW.MILICKIEGO PRZYGOTOWUJĄCYCH OS. W NIM PRZEBYWAJĄCE DO PROWADZENIA SAMODZIELNEGO ŻYCIA,-ZWIĘKSZENIE DOSTĘPNOŚCI USŁUG SPOŁECZNYCH ŚWIADCZONYCH W SPOŁECZNOŚCI LOK. W POSTACI MIESZKAŃ TRENINGOWYCH OPUSZCZAJĄCYCH SOSW W MILICZU..", "BENEFICJENT": "MILICKIE STOWARZYSZENIE \"RAZEM BLIŻEJ\"", "TYTUL": "DOBRY START DO SAMODZIELNEGO ŻYCIA – NOWE MIESZKANIA TRENINGOWE W POWIECIE MILICKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 3.17}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3539310.01", "WARTOSC": "4163894.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Przedmiotem projektu komplementarna realizacja usług wsparcia Ekonomii Społecznej(ES) i Przedsiębiorczości Społecznej(PS) w modułach usług animacji, rozwoju ES i wsparcia istniejących PS na obszarze subregionu wrocławskiego i m. Wrocław w okresie 01.06.2016-31.05.2019 oraz podniesienie wiedzy na temat ES w regionie. Zaplanowano udział łącznie 778 osób, w tym 590 os. fiz. (w tym 416K) (w tym zagrożeni ubóstwem lub wykl. społ, przedstawiciele nauki i biznesu, społ. lokalne) i 104 podmiotów (PES, PS, NGO, JST, instyt. wspier. ES, biznes).Projekt zakłada:animacje os. fizycznych i podmiotów (PES, JST), ekonomizacje PES, dotacje na utworzenie miejsc pracy w nowych i istniejących PS, doradztwo i szkolenia. Celem głównym projektu jest aktywizacja społeczno zawodowa poprzez zwiększenie wpływu sektora na rynek pracy w subregionie wrocławskim co najmniej 778 osób, w tym 252os. zagrożonych ubóstwem lub wykluczeniem społecznym w okresie 1.06.2016 – 31.05.2019. Efektem będzie utworzenie min. 8 PS; 15 NGO rozpocznie działalność gospodarczą lub odpłatną, powstaną 72 miejsca pracy dzieki przyznaniu dotacji, obroty PES objętych wsparciem wzrosną o 5%, min. 50 grup inicjatywnych wypracuje założenia dot. utworzenia PS, min. 45 środowisk przystąpi do realizacji przedsięwzięcia związanego z ES. Wszystkie działania podejmowane przez OWES są realizowane zgodnie ze standardami AKSES weryfikowanymi podczas procesu akredytacji. Wnioskodawca będzie stosował katalog zadań możliwych do realizacji w ramach projektu, wg min. standardu usług, które mają być dostarczone w ramach projektu.", "BENEFICJENT": "REGIONALNE CENTRUM WSPIERANIA INICJATYW POZARZĄDOWYCH", "TYTUL": "Dolnośląski Ośrodek Wspierania Ekonomii Społecznej - Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1312699.20", "WARTOSC": "1544352.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Realizując projekt chcemy rozwiązać problem braku samodzielności, zależności od członków rodziny, braku możliwości realizowania własnych ambicji i prowadzenia aktywności społecznej lub zawodowej.Celem projektu jest zwiększenie stopnia samodzielności osób z niepełnosprawnością, w szczególności osób doświadczających wielokrotnego wykluczenia społecznego z uwagi na swój stan zdrowia lub status materialny, mieszkańców powiatów wałbrzyskiego, M. Wałbrzych, wołowskiego, wrocławskiego i M. Legnica, poprzez zapewnienie im usług asystenckich w okresie od maja 2017 r. do listopada 2019 r. Dla umożliwienia realizacji tego celu zaplanowaliśmy gruntowne szkolenie 30 kandydatów na asystentów osobistych osób z niepełnosprawnością, ich zatrudnienie, a następnie zrealizowanie 33750godzin usług asystenckich i 4050 godzin usług wolontariackich dla 50 osób najbardziej potrzebujących, mieszkających na terenie powiatów objętych projektem. Dodatkowym rezultatem projektu będzie też odciążenie od dotychczasowych obowiązków opiekunów uczestników projektu, umożliwienie im powrotu do pełnej aktywności społecznej i / lub zawodowej. Projekt będzie realizowany w okresie od stycznia 2017 do grudnia 2019 r.Partnerem Fundacji w realizacji projektu będzie Samorząd Województwa Dolnośląskiego poprzez Wydział ds Osób Niepełnosprawnych Urzędu Marszałkowskiego. Partner ma duże doświadczenie we współpracy z organizacjami pozarządowymi i działalności na rzecz osób z niepełnosprawnością, współpraca z nim zapewni efekt synergii działań w projekcie. Jako jednostka działająca aktywnie na polu wsparcia osób z niepełnosprawnością, a jednocześnie współpracująca ściśle z wieloma jednostkami samorządowymi, organizacjami pozarządowymi, insytucjami, będzie zapewniac właściwą informację i promocję oraz współpracować z liderem zarówno na etapie rekrutacji, jak i realizacji usług.", "BENEFICJENT": "FUNDACJA \"PROMYK SŁOŃCA\"", "TYTUL": "Usługi asystenckie na rzecz osób z niepełnosprawnościami z obszaru Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3464428.52", "WARTOSC": "4075798.26", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem projektu jest zwiększenie odsetka wykrywanych nowotworów jelita grubego we wczesnych stadiach zaawansowania (A i B wg Dukes’a) oraz zahamowanie wzrostu liczby nowych przypadków zachorowania na raka, poprzez wprowadzenie programu kolonoskopii profilaktycznej. Program profilaktyki raka jelita grubego skierowany jest do osób w wieku 55-64 lat, zarówno do osób bez objawów klinicznych, jak i osób z objawami choroby oraz do osób w wieku 25-65 lat pochodzących z rodziny HNPCC lub FAP, z potwierdzonym obciążeniem genetycznym.Rekrutacja uczestników do projektu będzie prowadzona na dwa sposoby: w systemie oportunistycznym oraz zapraszanym. Uczestnikami projektu będą osoby pracujące,posiadające zatrudnienie, własną działalność gospodarczą, gospodarstwo rolne lub praktykę zawodową, zgodnie z § II ust. 2 Regulaminu konkursu. Grupę docelową będziestanowiło 3 500 tys.os, (1 560 K, 1 940 M), zamieszkujących województwo dolnośląskie, subregion wrocławski i m.Wrocław. Do projektu zostanie zakwalifikowanych 75 os. (38K,37M) z niepełnosprawnościami, co stanowić będzie 2,14% wszystkich uczestników projektu. W ramach programu profilaktyki raka jelita grubego, zostanie wykonana kolonoskopia będąca badaniem dolnego odcinka przewodu pokarmowego, polegająca na wprowadzeniu przez odbyt, długiej, elastycznej rurki zakończonej kamerą- zwanej kolonoskopem. Nowotwór jelita grubego rozwija się powoli, zwykle kilkanaście lat, głównie z polipów. Początkowo niewielkie polipy powstają ze zmutowanych komórek nabłonka jelita grubego. Niektóre z nich rozrastają się nadmiernie, zachodzą w nich kolejne mutacje, aż w końcu rozwija się nowotwór, przyjmując w pierwszej fazie formę łagodnych zmian, czyli gruczolaków. Usunięcie ich skutecznie zapobiega przekształceniu w inwazyjnego raka, zaś wykrycie początkowego stadium nowotworu złośliwego daje szansę na całkowity powrót do zdrowia. Stąd tak ważne jest odpowiednio wczesne wykrycie choroby (źródło: Krajowy Rejestr Nowotworów, kolonoskopia", "BENEFICJENT": "4 WOJSKOWY SZPITAL KLINICZNY Z POLIKLINIKĄ SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ WE WROCŁAWIU", "TYTUL": "Program kolonoskopii przesiewowej w profilaktyce raka jelita grubego kierowany do pracujących mieszkańców subregionu wrocławskiego i m. Wrocławia realizowany przez 4 Wojskowy Szpital Kliniczny z Polikliniką SP ZOZ we Wrocławiu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2519200.48", "WARTOSC": "2963765.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Dzięki zastosowaniu zindywidualizowanej i innowacyjnej ścieżki wsparcia każdy UP będzie mógł skorzystać z optymalnej dla jego sytuacji i predyspozycji społeczno-zawodowych kompleksowej drogi aktywizacyjnej wykorzystującej usługi aktywnej integracji o charakterze przede wszystkim społecznym, ale także zawodowym i zdrowotnym. Projekt przewiduje jako główną formę wsparcia prowadzenie dwóch klubow aktywności i rozwoju (w powiecie wrocławskim i świdnickim) a także: wsparcie specjalistyczne (w tym poradnictwo zawodowe i psychologiczne), kursy i szkolenia, staże zawodowe, usługi trenera aktywności i trenera pracy, zatrudnienie, wsparcie towarzyszące w postaci asystentury funkcjonalnej i transportu specjalistycznego a także elementy grupowej psychoterapii oraz wyposażenia miejsc pracy.Grupą docelową są OzN z terenu pow. M.Wrocław, wrocławski i świdnicki bierne zawodowo, zagrożone ubóstwem i wykluczeniem społecznym, w wieku aktywności zawodowej, korzystające ze świadczeń PCPR i OPS. 80 osób (48K i 32M), 100% OzN posiadających aktualne orzeczenia o stopniu niepełnosprawności.Pierwszeństwo udziału w projekcie zapewnione będzia dla osób wielokrotnie wykluczonych, o umiarkowanym i znacznym stopniu niep., z niep. sprzężoną oraz osób z zaburzeniami psych., w tym osób z niep. intelektualną i osób z całościowymi zaburzeniami rozwojowymi oraz osób ze społeczności narażonych na wykluczenie w związku z rewitalizacją obszarów zdegradowanych.Osiągnięte rezultaty:• 23 os. zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu• 45 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie poszukującymi pracy po opuszczeniu programu• 10 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie pracować po opuszczeniu programu (łącznie z pracującymi na własny rachunek)W ramach projektu zostanie osiągnięty wymóg efektywności społeczno-zatrudnieniowej w rozumieniu załącznika nr 9 do regulaminukonkursu RPDS.09.01.01-IP.02-02-311/18", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Kluby Aktywności i Rozwoju - Świdnica i Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-08", "DOFINANSOWANIE": "2079182.90", "WARTOSC": "2449092.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Realizacja niniejszego projektu jest odpowiedzią na zdiagnozowany problem niewystarczającej liczby miejsc opieki nad dziećmi najmłodszymi (do lat 3) na terenie M. Wrocław i powiatu wrocławskiego, przyczyniający się do utrudnionego powrotu do pracy po przerwie związanej z urodzeniem i wychowaniem dziecka, a także do trudności w godzeniu życia zawodowego i rodzinnego, w szczególności wśród kobiet.Cel ogólny projektu;Głównym celem projektu jest umożliwienie powrotu na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka 57 rodzicom/opiekunom prawnym z M. Wrocław, powiatu wrocławskiego i gmin ościennych w okresie 24 miesięcy od 01-09-2019 do 31-08-2021 r.grupa docelowa projektu:1) osoby bezrobotne lub bierne zawodowo, pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym – łącznie 20 os (19K,1M);2) osoby pracujące opiekujące się dzieckiem do lat 3 – łącznie 37 os (37K).Główne zadania;1. Adaptacja i wyposażenie żłobka2. Zapewnienie bieżącego funkcjonowaniagłówne rezultaty:liczba osób pozostających bez zatrudnienia, które znajdą pracę lub będą jej poszukiwać – min. 18 osliczba osób, które powrócą na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka – min. 34 osLiczba miejsc opieki żłobkowej utworzonych w ramach projektu 57 szt", "BENEFICJENT": "HIC&HOC EDUKACJA SP. Z O.O.", "TYTUL": "\"Maluchy i Spółka\" Oddział Hallera", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2035620.38", "WARTOSC": "2394847.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Pr. real. w zakr. typ.9.1 A,skier. jest do 120(64K) zagroż.ubóstw./wyklucz. społ.,w tym os.bezrob.sprofilow. jako najbardziej oddal.od rynku pr.zg z Ust.o prom.zatrudn.oraz os. nieaktywn.wymag.aktyw. społ-zawod. jak również ich najbliższ.otocz. zamiesz.na ter.WrOF, a jegocelem jest fakt. reintegr.120(64K)UP poprzez obj.ich 20mc zindyw. i komplek.pr.reinteg.społ-zawod.,wzmacn.funk.rodziny oraz podnosz.aktywn.społ-eduk-zawod.UP.Wszyst.przewidz.w pr. zad.mają na celu zwiększ.szans na zatrudn.120UP wyklucz. i zagroż.wyklucz.społ. oraz zapobieg.zjaw.wyklucz.społ. iubóstwa.Wsparcie poszczeg. UP obj. pr. odbędzie się na podst.ścieżki stworz.indywid.dla każdego UP,z uwzględn.syt. prob.lub zagroż. syt. prob.,zasobów,potencj.,predysp. i potrzeb. W wyniku real. pr.nast.wzmocn.kompet. rodzinnych,opiekuń.,zawod. u 120UP,ulegnie poprawa ich syt. na rynku pr.Wskaź.efekt. społ. dla UP wyklucz.społ. wyniesie min.34%,a min.poziom efektyw.zatrudn.22%,w tym dla os.o znacz.stopniu niepełnospr.,z niepełn.Intelekt.lub niepełnospr.sprzeż. minim.poziom efekt.społ.wyniesie min.34%,a poziom efektyw. zatrudn.12%Pr. realiz. będzie przy współudz.lokaln.potenc.społ.,NGO,współpr.międzysekt.–pr.real.w partn.podm.z różnych sekt.:NGO,OPS i przedsięb.,co zapewnikomplek. podejście do rozwiąz.indyw.potrzeb i potrzeb GD.Projekt.realiz.pr.dekl.współpr.z właśc.teryt. OWES.Po zakoń. real.pr. Wniosk.przekaże inform. o udziale w pr. osób/rodzin będących klientem OPSdo właśc.teryt. OPS wraz z rekomend. do dalszej pracy z rodziną.Wniosk.przewidział dla każdego UP real. usług aktywn.integr.o char. co najmniej społ.Wsparcie w pr. dla każd.UP/rodziny UP będzie swiadcz.na podst.um/progr. oprac. na wzór kontr.socjaln.Pr.real.zg. z Minim.stand.usług -Zał. nr7 do DK\"Pr.będzie realiz. wyłącznie na obsz.obj.progr.rewital.-Lok.Progr.Rewit.na l.2016-2018(Wrocł.Nadodrze,Przedm.Oławskie,Lok.Progr.Rewit.Gm.Oleśnica na l.2016-2023,Lok.Prog.Rewit. gm.Trzebnica na l.2015-2025, Pr. Rewit.GM.Siechnice)Pr.speł.kryt. prem.1,2,3,4,5", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Uwierz w swoje możliwości!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.88}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1532793.75", "WARTOSC": "1818692.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem głównym projektu jest poprawa zdolności do zatrudnienia oraz podniesienie poziomu aktywności zawodowej 125 osób młodych w wieku 18-29 lat (74K,51M) bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) zamieszkujących na terenie powiatów; wrocławskiego, kłodzkiego i m.Wrocław, w okresie 01.01.2017r.-31.08.2018r. Uczestnikami projektu (UP) są osoby młode zamieszkałe w rozumieniu KC na terenie województwa dolnośląskiego (powiat wrocławski, kłodzki, m.Wrocław) niezarejestrowane w urzędach pracy, w tym osoby z niepełnosprawnościami, w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET. Grupę docelową będzie stanowić 125 osób (74K,51M), w tym co najmniej: -40% osób zamieszkujących (w rozumieniu przepisów Kodeksu Cywilnego) obszary wiejskie; -7% osób długotrwale bezrobotnych; -13% osób z niepełnosprawnościami; -59,2% kobiet; -100% osób niezarejestrowane w urzędach pracy (51,2% bezrobotni, 48,8% bierni zawodowo). Główne zadania, które zostaną zrealizowane w ramach projektu: - Identyfikację potrzeb osób młodych (IPD) dla 100% UP; - Indywidualne poradnictwo zawodowe dla 80% UP; - Wysokiej jakości szkolenia zawodowe zakończone egzaminem dla 100% UP; - Staże dla 80% uczestników, którzy ukończyli szkolenia zawodowe; - Pośrednictwo pracy dla wszystkich uczestników. Rezultaty: - Liczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu:72 (43K,29M); - Osiągniecie poziomu wskaźnika efektywności zatrudnieniowej dla: os.niepełnosprawnych:17%, osób długotrwale bezrobotnych:35%, osób o niskich kwalifikacjach: 48%, dla pozostałych UP: 43%. Projekt będzie realizowany w partnerstwie co daje efekt synergii.  ", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SP. Z O.O.", "TYTUL": "Pierwszy krok w zawodową przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.63}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1725880.64", "WARTOSC": "1878202.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Cel główny: Wzrost zdolności do zatrudnienia min. 96% spośród 150 (90K,60M) bezrobotnych lub biernych zawodowo młodych osób, w tym niepełnosprawnych, w wieku 15-24 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzieży NEET), zamieszkujących na terenie powiatu: m. Wrocław, wrocławskiego, oławskiego, oleśnickiego, milickiego, trzebnickiego, wołowskiego, średzkiego, strzelińskiego, w okresie od 01.04.2016 do 30.06.2018 roku, prowadzący do zatrudnienia min. 65 osób, w tym min. 6 osób z niepełnosprawnościami. Grupa docelowa [GD] to 150 osób (90 kobiet (K) i 60M)), w wieku 15-24 lat (5 pkt.), w tym 20 osób niepełnosprawnych, nie zarejestrowanych w PUP, zamieszkujących zgodnie z KC w pow. m. Wrocław, wrocławskim, oławskim, oleśnickim, milickim, trzebnickim, wołowskim, średzkim i strzelińskim, które: - są bezrobotne (B = 20% GD) lub bierne zawodowo (BZ = 80% GD); - nie uczestniczą w kształceniu formalnym w trybie stacjonarnym; - nie uczestniczą w pozaszkolnych zajęciach w celu uzyskania/uzupełnienia/doskonalenia umiejętności i kwalifikacji zawodowych/ogólnych, potrzebnych do wykonywania pracy, - nie należą do grupy określonej w SZOOP dla trybu konkursowego w Działaniu 1.3 / Poddziałaniu nr 1.3.1. Oferowane formy wsparcia: 1. Doradztwo zawodowe 2. Treningi miękkich kompetencji 3. Wsparcie coachingowe 4. Pośrednictwo pracy 5. Szkolenia zawodowe 6. Staże zawodowe 7. Wsparcie trenera pracy dla osób z niepełnosprawnościami Oczekiwane efekty: Objęcie kompleksowym, zindywidualizowanym wsparciem 150 uczestników/-czek projektu, w tym 20 osób z niepełnosprawnościami i doprowadzenie do zatrudnienie min. 43% spośród nich, dzięki realizacji działań w ścisłej współpracy z pracodawcami z Podergionu m. Wrocław oraz Podregionu wrocławskiego.", "BENEFICJENT": "POINT SP. Z O.O.", "TYTUL": "Aktywni 24", "DOFINANSOWANIE_UE_PER_CAPITA": 1.41}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1349117.95", "WARTOSC": "1468188.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Głównym celem projektu jest podniesienie w okresie od 01.01.2016 do 30.09.2018 aktywności zawodowej oraz zdolności do podjęcia zatrudnienia w grupie 100 mieszkańców powiatów:oławskiego, wrocławskiego, oleśnickiego, miasta Wrocław oraz trzebnickiego województwa dolnośląskiego w wieku 18-24 lat z kategorii NEET. Główne rezultaty projektu w odniesieniu do jego uczestników: opracowanie Indywidualnych Planów Działania w obszarze rozwoju zawodowego, nabycie kwalifikacji zawodowych zbieżnych z potrzebami lokalnego rynku pracy nabycie kompetencji społeczno-zawodowych niezbednych na rynku parcy, nabycie praktycznego doświadczenia zawodowego, podjęcie zatrudnienia przez 36 uczestników projektu. Działania w projekcie: Indywidualne konsultacje z doradcą zawodowym w celu utworzenia IPD, Indywidualne poradnictwo zawodowe, Pośrednictwo pracy, Warsztaty Aktywizacji Zawodowej, Warszaty Umiejętności Interpersonalnych Warsztaty z zakresu diagnozy predyspozycji zawodowych Szkolenia zawodowe, Staże zawodowe", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Młodzi aktywni na dolnośląskim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1671021.88", "WARTOSC": "1965908.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest aktywizacja społeczno –zawodowa 45 osób (27K,18M) zagrożonych.ubóstwem lub wykluczeniem społ z powiatów wskazanych w punkcie 1.14 od 01.01.2020–30.09.2021.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługiakty.integracji obejmujące oddział.w różnych sferach funkcjonow. wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza ,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ścieżka wsparcia- opracowana na wzór kontraktu socjalnego).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach proj. obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świadczenia pracy na rynku pracy,a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wyklucz.społ.W projekcie zostaną zrealizowane następujące zadana:Aktywna integracja o charakt. społ - Poradnictwo psychologiczne - indywidualne konsultacje z psychologiemAktywna integracja o charakt. społ -Poradnictwo prawne - indywiudualne konsultacje z prawnikiemAktywna integracja o charakt. społ - Trening kompetencji i umiejętności społecznych - wsparcie grupoweAktywna integracja o charakt. zaw - poradnictwo zawodowe i pośrednictwo pracyAktywna integracja o charakt. społ - indywiudulane wsparcie coachaAktywna integracja o charakt. zaw Kursy i szkolenia umożliwiające podniesienie kwalifikacji, kompetencji zaw lub umiejętności pożądanych na rynku pracyAktywna integracja o charakt. zaw- Staże zawAktywna integracja o charakt. zaw - Refundacja wyposażenia lub doposażenia stanowiska pracyAktywna integracja o charakt. zaw - Zatrudnienie subsydiowane", "BENEFICJENT": "FUNDACJA „RAZEM”", "TYTUL": "Zacznij od zaraz - Nowa szansa na aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "848769.25", "WARTOSC": "998649.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Projekt dotyczy wsparcia osób pozostających bez pracy i sprawujących opiekę nad dziećmi do lat 3 lub osób powracających na rynek pracy po przerwie związanej z urlopem macierzyńskim, rodzicielskim lub wychowawczym z terenu miasta Wrocławia lub powiatu wrocławskiego.Celem głównym projektu jest zwiększenie zatrudnienia wśród ww. grup przez objęcie opieką żłobkową dzieci w wieku od 20 tygodni do 3 lat. W ramach projektu stworzony zostanie nowy żłobek na 20 miejsc gwarantujących:- co najmniej 1 miejsce dla dziecka z orzeczoną niepełnosprawnością,- 11-godz. Opiekę wykwalifikowanej kadry- zajęcia opiekuńcze, wychowawcze i edukacyjne- zajęcia dodatkowe oraz opieka specjalistów (logopeda, psycholog)- 4 posiłki dziennie, w tym również w formie diet (jeśli takie będą potrzeby)W efekcie realizacji projektu 60% uczestników powróci do pracy lub znajdzie nowe zatrudnienie, a 100% z nich będzie miało możliwość do aktywnych działań związanych z poszukiwaniem zatrudnienia.", "BENEFICJENT": "MAŁOPOLSKIE CENTRUM EDUKACJI LOKOMOTYWA SP. Z O.O.", "TYTUL": "Lokomotywa - niepubliczny żłobek we Wrocławiu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1658572.22", "WARTOSC": "1951261.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Wsparcie jest udzielane w proj. zgodnie z właściwymi politykami i zasadami unijnymi, z PRO WD i SZOOP PRO 2014­2020 ( kryt. meryt. 1) i skierowany jest do grupy docelowej pochodzącej z terenu woj. dolnośląskiego z pow.strzelińskiego, dzierżoniowskiego, wrocławskiego, świdnickiego, kłodzkiego . Wnioskodawcą jest instytucja dialogu społ. uprawniona do ubiegania się o dofinansowanie proj. posiadająca wpis do KRAZ - nr 20153. Wnioskodawca składa jeden wniosek jako Lider.GŁÓWNY CEL PROJEKTU: Do 31 V 2021 r. zwiększenie możliwości zatrudnienia os. bezrobotnych, biernych zaw. , poszukujących pracy, odchodzących z rolnictwa 140 os./74 K, w wieku powyżej 30 roku życia z następujących grup: osoby od 50 roku życia-15 os., os. długotrwale bezrobotne - 25 os., kobiety ­ 74, OzN-­ 20 os., os. o niskich kwalifikacjach- ­ 50 os., pracujący- 30 os.WSPARCIE, tj.:oprac. IPD, w tym identyf. potrzeb i diagnoza możliwości doskonalenia zawod.: 140 os./474 K; 2.doradca klienta., warsztaty: 100 os./60 K;indywidualne pośrednictwo pracy: 100 os./66 Kszkolenia zawod.: 110 os./60 K;staże zawodowe: 60 os./35 K;asystent os. z niepełnosprawnościami, trener pracy: 10 os./5Ksubsydiowane zatrudnienie: 14 os./7 Kwsparcie na rzecz mobilności geograf.- 4 os./ 1 KTRWAŁE REZULTATY:efektywność zatrudnieniowa­ min. 42 % lub 52 % kryt. dost.2efektywność zawodowa min. 22 % kryt. dost.3liczba os. pracujących po opuszczeniu proj. – min. 30,7 %liczba os., które uzyskały kwalifikacje po opuszczeniu proj. ­min. 47 %Projekt zapewni kompleksowe wsparcie poprzez założenie co najmniej 3 różnych instrumentów wsparcia w odniesieniu do każdego uczestnika projektu, w tym obligatoryjnie Indywidualny Plan Działania (IPD) - kryt. dost. 1 W projekcie będą realizowane wyłącznie kursy i szkolenia, wynikające z opracowanych w ramach działań projektowych Indywidualnych Planów Działania, kończące się nabyciem kompetencji i/lub uzyskaniem kwalifikacji. Wsparcie udzielane w ramach projektu odpowiada bieżącym potrzebom rynku pracy.", "BENEFICJENT": "FUNDACJA MANUFAKTURA INICJATYW", "TYTUL": "Droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1350456.34", "WARTOSC": "1588772.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Projekt zakłada realizacje kompleksowego wsparcia dla uczestników projektu. Realizacja w partnerstwie publiczno – społecznym z jednostką samorządu terytorialnego i organizacją pozarządową. Udzielenie wsparcia zostanie poprzedzone identyfikacją potrzeb uczestnika projektu (w tym m.in. poprzez diagnozowanie potrzeb szkoleniowych, możliwości doskonalenia zawodowego) oraz opracowaniem dla każdego uczestnika Indywidulanego Planu Działania. Uczestnicy mają możliwości nabycia kwalifikacji zawodowych lub kompetycji poprzez udział w wysokiej jakości szkoleniach. Każdy uczestnik, który zakończy udział w szkoleniu weźmie udział w egzaminie mającym na celu weryfikację umiejętności i kwalifikacji zawodowych nabytych podczas projektu. Część uczestników zostanie skierowana do odbycia stażu umożliwiającego nabycie doświadczenia zawodowego w miejscu pracy. W projekcie uczestniczą osoby od 30 r.ż pozostające bez zatrudnienia z grupy osób o niskich kwalifikacjach oraz osób w wieku 50 lat i więcej (68K, 62M). Z uwagi na pogorszoną sytuację na obszarach wiejskich 40% uczestników będzie z takich obszarów. W wyniku realizacji projektu uczestnicy nabędą kwalifikacje i kompetencje w zakresie zgodnym z oczekiwaniami pracodawców i dopasowanymi do potrzeb lokalnego rynku pracy.", "BENEFICJENT": "WYŻSZA SZKOŁA HANDLOWA WE WROCŁAWIU", "TYTUL": "Kwalifikacje drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1184024.00", "WARTOSC": "1422024.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Problemem jaki zostanie złagodzony w wyniku realizacji niniejszego projektu jest niewystarczający poziom wykrywalności raka szyjki macicy u pracujących kobiet w wieku 25- 59 lat, zamieszkujących subregion wrocławski i m. Wrocław. Celem głównym projektu jest zwiększenie wykrywalności raka szyjki macicy u 5000 pracujących kobiet w wieku 25-59 lat, zamieszkujących subregion wrocławski i m. Wrocław do 31.08.2018 roku. Grupą docelową jest 5000 kobiet w wieku 25-59 lat zamieszkujących w subregionie wrocławskim i m. Wrocław, obejmującym powiaty: milicki, oleśnicki, oławski, strzeliński, średziński, trzebnicki wołowski, wrocławski oraz m. Wrocław, znajdującym się w woj. dolnośląskim. Uczestniczki projektu to osoby pracujące, posiadające wykształcenie od podstawowego do wyższego oraz zamieszkujące w miastach i na obszarach wiejskich. Co najmniej 20% grupy docelowej niniejszego projektu stanowią kobiety, które nigdy nie wykonywały badań cytologicznych (badań profilaktycznych w zakresie wczesnego wykrywania raka szyjki macicy). Wskaźniki projektu: 1) produktu - liczba osób objętych programem zdrowotnym dzięki EFS-5000 - liczba lekarzy ginekologów, lekarzy POZ, pielęgniarek i położnych uczestniczących w szkoleniach-96 2) rezultatu bezpośredniego: - liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-4750 - liczba osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczn-5000 3) rezultatu - liczba lekarzy ginekologów, lekarzy POZ, pielęgniarek i położnych, którzy ukończyli szkolenia-96 Działania realizowane w ramach projektu: Zad. 1 Szkolenia kadry medycznej w zakresie profilaktyki raka szyjki macicy Zad. 2 Działania informacyjno-edukacyjne w zakresie profilaktyki raka szyjki macicy Zad. 3 Działanie punktów informacyjno- edukacyjnych w zakresie profilaktyki raka szyjki macicy Zad. 4 Badania cytologiczne- etap podstawowy Zad. 5 Badania cytologiczne- etap diagnostyczny", "BENEFICJENT": "LUX MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Postaw na profilaktykę !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "745699.68", "WARTOSC": "877293.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "CELEM GŁÓWNYM projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 180 Słuchaczy Szkół Policealnych (150K, 30M) kształcących się na kierunkach Technik dentystyczny, Technik elektroradiolog, Technik masażysta i Higienistka Stomatologiczna w Szkołach TEB Edukacja we Wrocławiu poprzez udział w dodatkowych specjalistycznych szkoleniach zawodowych oraz zdobycie niezbędnego doświadczenia zawodowego przez 60% z ww. osób (108os., 90K, 18M) poprzez udział w stażach zawodowych w ramach projektu trwającego od 1.09.2017 do 31.08.2019r.GRUPĘ DOCELOWĄ projektu (dalej: GD) stanowi 180 Słuchaczy (150K, 30M) kształcących się w Policealnej Szkole TEB Edukacja i Studium Zdrowia i Urody dla Młodzieży TEB Edukacja we Wrocławiu, w tym:-- 45 Słuchaczy kierunku Technik dentystyczny;-- 45 Słuchaczy kierunku Technik elektroradiolog;-- 45 Słuchaczy kierunku Technik masażysta;-- 45 Słuchaczy kierunku Higienistka stomatologiczna;W ramach projektu zrealizowane zostaną nast.zadania:1. Doradztwo edukacyjno-zawodowe2. Szkolenia zawodowe dostosowane do potrzeb rynku pracy3. Staże zawodowe u pracodawcówProjekt realizowany jest na obszarze Zintegrowanych Inwestycji Terytorialnych Wrocławskiego Obszaru Funkcjonalnego – w Szkołach TEB Edukacja we Wrocławiu.Realizacja niniejszego projektu rozwiązuje następujący problem: brak pożądanych przez pracodawców kompetencji i kwalifikacji zawodowych oraz deficyty w doświadczeniu zawodowym i umiejętnościach praktycznych absolwentów wchodzących na rynek pracy.Efektem zrealizowania założeń projektu nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 180 Słuchaczy oraz zdobycie niezbędnego doświadczenia zawodowego przez 108 Słuchaczy kształcących się w Policealnej Szkole TEB Edukacja i Studium Zdrowia i Urody dla Młodzieży TEB Edukacja we Wrocławiu.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzmocnienie jakości kształcenia zawodowego na kierunkach medycznych w Szkołach TEB Edukacja we Wrocławiu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.96}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1585663.49", "WARTOSC": "1865486.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2020 - II 2022 - powrotu do pracy lub jej znalezienie 50 osobom opiekującym się dziećmi w wieku do lat 3 (48 matkom i 2 ojcom) z podregionów: wałbrzyskiego, wrocławskiego i m. Wrocław. Projekt realizowany będzie w okresie IX 2020 - II 2022, w partnerstwie dwóch przedsiębiorstw: Ośrodek Wspierania Innowacyjnych Biznesów Sp. z o.o. i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację co najmniej 50 osób, w tym:26 osób bezrobotnych i biernych zawodowo, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1),24 osób powracajacych do pracy po urlopie macierzyńskim lub rodzicielskim, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 2).Wsparcie finansowe obejmuje refundację wynagrodzenia niani sprawującej opiekę nad dzieckiem przez okres nie dłuższy niż 12 miesięcy, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 20 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 21 osób (20 kobiet i 1 mężczyzna).", "BENEFICJENT": "OŚRODEK WSPIERANIA INNOWACYJNYCH BIZNESÓW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionach wałbrzyskim, wrocławskim i m. Wrocław (edycja 3)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1392309.58", "WARTOSC": "1638011.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych oraz biernych zawodowo, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie Subregionu wrocławskiego, wałbrzyskiego i M. Wrocław.Uczestnikom/-czkom projektu udzielone zostanie kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- poradnictwo i doradztwo zawodowe;- wsparcie coacha;- szkolenia kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 60 UP (min. 36K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 140 UP (min. 84K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 60 UP w (min. 36K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 120 UP w (min. 72K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Integracja społeczno-zawodowa w Subregionie wrocławskim, wałbrzyskim i M.Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1360146.74", "WARTOSC": "1600172.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Celem głównym projektu jest: Wzrost szans na integrację społeczno-zawodową 140 (min. 84K) osób w wieku powyżej 18 r.ż. w tym min. 28 os. z niepełnosprawnościami, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących na terenie Subregionu wrocławskiego, wałbrzyskiego i M. Wrocław w okresie od 01.06.2020 do 31.05.2022 roku.Grupę docelową (GD) stanowią osoby w wieku pow. 18 r.ż., pozostające bez zatrudnienia, zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne oraz bierne zawodowo, wymagające aktywizacji społeczno-zawodowej, zamieszkujące w rozumieniu przepisów K.C. na terenie Subregionu wrocławskiego, wałbrzyskiego oraz M. Wrocław.Przedmiotem projektu jest kompleksowa aktywizacja społeczno-zawodowa osób w wieku od 18 roku życia, pozostających bez zatrudnienia, zagrożonych ubóstwem lub wykluczeniem społecznym. Uczestnikom/-czkom projektu udzielone zostanie indywidualne i kompleksowe wsparcie służące zwiększeniu szans na ich reintegrację społeczno-zawodową, obejmujące:- poradnictwo psychologiczne;- wsparcie coacha;- poradnictwo i doradztwo zawodowe;- szkolenia z zakresu kompetencji społecznych;- szkolenia zawodowe;- staże zawodowe;- pośrednictwo pracy;- pomoc trenera pracy osobom z niepełnosprawnościami.Zakładane efekty:- zwiększenie pewności siebie i własnych umiejętności u min. 60 UP (min. 36K) w okresie realizacji projektu.- wzrost wiedzy i umiejętności w zakresie poruszania się po rynku pracy 140 UP (min. 84K) w okresie realizacji projektu.- podniesienie/Nabycie przez min 60 UP w (min. 36K) kwalifikacji lub kompetencji społeczno-zawodowych adekwatnych do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w szkoleniach.- podniesienie/nabycie przez min. 120 UP w (min. 72K) umiejętności i doświadczenia zawodowego adekwatnego do potrzeb pracodawców na lokalnym rynku pracy w okresie realizacji projektu poprzez udział w stażach zawodowych i trening pracy.", "BENEFICJENT": "FUNDACJA \"DAJMY SZANSĘ\"", "TYTUL": "Profesjonalna integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "878310.99", "WARTOSC": "1033307.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie I 2019 - VI 2020 - powrotu do pracy lub jej znalezienie 26 osobom opiekującym się dziećmi w wieku do lat 3 (24 matkom i 2 ojcom) z podregionów: wrocławskiego i m. Wrocław.Projekt realizowany będzie w okresie I 2019 - VI 2020, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 26 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1) poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3. Ponadto 6 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 11 osób (10 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionach wrocławskim i m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "873359.20", "WARTOSC": "1027481.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IV 2020 - IX 2021 - powrotu do pracy lub jej znalezienie 27 osobom opiekującym się dziećmi w wieku do lat 3 (25 matkom i 2 ojcom) z podregionów: wrocławskiego i m. Wrocław. Projekt realizowany będzie w okresie IV 2020 - IX 2021, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację co najmniej 27 osób, w tym:14 osób bezrobotnych i biernych zawodowo, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1),13 osób powracajacych do pracy po urlopie macierzyńskim lub rodzicielskim, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 2).Wsparcie finansowe obejmuje refundację wynagrodzenia niani sprawującej opiekę nad dzieckiem przez okres nie dłuższy niż 12 miesięcy, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 12 osób (11 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Rodzic w pracy! Dofinansowanie koszto´w opieki nad dziec´mi do 3 lat w podregionach wrocławskim i m. Wrocław (edycja 2)", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "860798.86", "WARTOSC": "1012704.55", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie VI 2018 - XII 2019 - powrotu do pracy lub jej znalezienie 32 osobom opiekującym się dziećmi w wieku do lat 3(30 matkom i 2 ojcom) z podregionów: wrocławskiego i m. Wrocław.Projekt realizowany będzie w okresie VI 2018 - XII 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekciezałożono rekrutację 32 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez:finansowanie opieki nad dzieckiem w żłobku lub klubie dziecięcym lubfinansowanie wynagrodzenia opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lubfinansowanie wynagrodzenia (w kwocie netto) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 6 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 12 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 12 osób (11 kobiet i 1 mężczyzna).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionach wrocławskim i m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "808726.49", "WARTOSC": "951442.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest aktywizacja społeczno –zawodowa 28 (15K, 13M)osób zagrożonych.ubóstwem lub wykluczeniem społ z terenów wymienionych w pkt 1.14 od 01.10.2019–31.03.2021.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonow. wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ścieżka reintegracji,opracowana na wzór kontraktu socjalnego).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach proj.obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolnoścido samodzielnego świad. pracy na rynku pracy,a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wyklucz.społ.W projekcie zostaną zrealizowane następujące zadana:Aktywna integracja o charakterze społ - Poradnictwo psychologiczne - indywidualne konsultacje z psychologiem Aktywna integracja o charakterze społ Poradnictwo prawne - indywiudualne konsultacje z prawnikiemAktywna integracja o charakterze społ- Trening kompetencji i umiejętności społecznych - wsparcie grupoweAktywna integracja o charakterze zaw Gra symulacyjna ,,Krok w przyszłość\"Aktywna integracja o charakterze społ - indywiudulane wsparcie coacha Aktywna integracja o charakterze zaw Kursy i szkolenia umożliwiające podniesienie kwalifikacji, kompetencji zawodowych lub umiejętności pożądanych na rynku pracy Aktywna integracja o charakterze zaw- Staże zawodoweAktywna integracja o charakterze zaw Refundacja wyposażenia lub doposażenia stanowiska pracy Aktywna integracja o charakterze zaw - Zatrudnienie subsydiowane", "BENEFICJENT": "FUNDACJA „RAZEM”", "TYTUL": "Osiągaj nowe cele!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.69}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "737026.08", "WARTOSC": "953005.41", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Proj.realizowany przez Dolnośląskie Centrum Onkologii we Wrocławiu w partnerstwie z Pracodawcami Zdrowia,Dolnośląskim Związkiem Lekarzy Rodzinnych- Pracodawców,NZOZ-em Centrum Usług Medycznych PROXIMUM,4 Wojskowym Szpitalem Klinicznym z Polikliniką Samodzielny Publiczny ZOZ,w okresie 01.08.2016- 31.08.2018,na terenie DŚ-subregionu wrocławskiego i m.Wrocław.Wniosk.planuje skierować wsparcie do pracodawców i 4000 pracujących kobiet,w wieku od 50 do 69 lat,zamieszkujących subregion wrocławski i m.Wrocław(co najmniej 20% grupy docelowej Programu będą stanowić osoby,które nigdy nie wykonywały badań profilaktycznych w tym kierunku,a które kwalifikują się do udziału w Programie).Zakłada się realizację zadań: 1)Realizacja programu wczesnego wykrywania raka piersi-Pracodawcy zdrowia-Partner I-08.2016-08.2018 2)Realizacja programu wczesnego wykrywania raka piersi-Dolnośląski Związek Lekarzy Rodzinnych-Pracodawców -Partner II-11.2016- 01.2018 3)Realizacja programu wczesnego wykrywania raka piersi-NZOZ Centrum Usług Medycznych PROXIMUM,4 Wojskowy Szpital Kliniczny z Polikliniką Samodzielny Publiczny ZOZPartner POZ III 09.2016-08.2018 4)Realizacja programu wczesnego wykrywania raka piersi-Dolnośląskie Centrum Onkologii we Wrocławiu–Lider-realizacja 08.2016-08.2018 5)Realizacja badań profilaktycznych - wkład własny-09.2016-08.2018 Celem działania jest poprawa dostępu do programów zdrowotnych dot. chorób negatywnie wpływających na rynek pracy,dedykowanych osobom aktywnym zawodowo oraz wydłużenie aktywności zawodowej na rynku pracy os. pow.50r.ż.Proj.ma na celu zwiększenie świadomości kobiet aktywnych zawodowo z terenu DŚ poprzez zachęcanie ich do wykonywania badań profilaktycznych z zakresu raka piersi, czym wpisuje się w realizację założeń: Populacyjnego Programu Wczesnego Wykrywania Raka Piersi. Gł. rezultatem będzie: l. os., które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne.", "BENEFICJENT": "DOLNOŚLĄSKIE CENTRUM ONKOLOGII WE WROCŁAWIU", "TYTUL": "Realizacja działań edukacyjnych oraz poprawa dostępności usług medycznych w ramach \"Programu Profilaktyki Raka Piersi\" w subregionie wrocławskim i m. Wrocław w latach 2016 - 2018 .", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "579930.68", "WARTOSC": "688100.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: ŁÓDZKIE, POW.: rawski", "OPIS": "Zaplan.w proj. KOMPLEKS.PROG.AKTYWIZ.SPOŁ - ZAWOD. skierow.jest do 40 (22 K) osób młodych w wieku 15- 29 lat (poniżej 30 r.ż) biernych zawod.i nieuczestn.w kształc./ szkoleniu (tzw. gr NETT) z pow.rawskiego,pow.wałbrzyskiego,wrocławskiego,m.Wałbrzych,m.Wrocław i odpowiada na ich potrzeby, oczekiw.i bariery (opis 3.2).Ma na celu zmniejsz. obsz. wyklucz.społ, poprawę dostępu do rynku pracy, daje UP znajd.się w najtrudn. syt. na rynku pracy ( bierne zawodowo i niekształcące się do 30r.ż., bez kwalif., doświad., bez motyw) możliwość uczestn. (w okr.do 4 mc od rozpocz. udziału w pr.) w formach wsparcia (zg. z DK) nastawionych na identyf. predysp. zawod. (instr. 1 z DK), nabycie kwalifik.zawod., rozwij. praktycz. umiejęt. zawod. poprzez: grupowe i indywid. porad. zawod. (instr. 2) ,wsparcie psychologa/coacha (instr. 2), pośred.pracy (instr. 2), udział w szkol.zawod. zakończ. egzamin. zewn. (instr. 4) Strona - 21 z 63 Suma kontrolna: 00029A5/9/4/2/2/2/3/2/3/3/3/3/2/3/0/3/3/2 Wersja SOWA: 7.0 Numer wzoru wniosku: 1.0 oraz udział stażach zawod. (instr. 5)u pracodawcy. Wszyst. działania w pr. są zg. z potrzebami lokaln.rynku pracy, zindywidualiz. i dopasowane do predyspoz.zawod. poszczeg. UP 100% UP w wyniku udziału w pr. otrzyma dobrej jakości ofertę zatrudnienia, przyuczenia do zawodu/ stażu w ciągu 4 mc. od momentu utraty pracy lub zakończ. kształc. formalnego lub innej formy pomocy prowadz. do aktyw. zawodowej.Okres 4 mc będzie liczony od dnia przyst. osoby do pr. Pr. będzie realiz. zg. z minimaln.wymag.jakościowymi dla zadania (1,2,3,4,5,6) oraz standardu usługi(bad.predyspoz.,poradnictwo zawod.,pośredn.pracy, szkolenia/kursy zawod.,staże). Pr. speł.wszystkie kryteria dodatk: zakł. wykorzyst. innowacyjn. produktu zwalid. w ramach POKL, jest real. w partnerstwie z Fundacją Jesus Christ Security, kt. posiada co najmniej roczne dośw. w edukacj i aktywizacji zawod.młodzieży, zakłada podnoszenie i/lub uzupełnianie kwalifikacji i kompetencji zawod. w ramach", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Lepszy start dla młodych! Program aktywizacji społeczno - zawodowej 40 os. młodych poniżej 30 r. życia z grupy NEET, zagrożonych wykluczeniem społecznym", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "568704.82", "WARTOSC": "669064.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Cel główny projektu: reintegracja społecz.i zawod. 36 os.(12M i 24K) z niep. w stopniu umiarkowanym lub znacznym zagrożon.ubóst i wyklucz.społ z obszaru powiatów: milickiego, trzebnickiego, oleśnickiego, m. Wrocław, wrocławskiego, oławskiego, strzelińskiego, dzierżoniowskiego, ząbkowickiego i kłodzkiego za pomocą instrumentów aktywiz.społecznej, zawodowej i edukacyjnej ze wsparciem dobranym do zindywidualizowanych potrzeb i możliwości uczestników, którzy w pierwszej kolejności wymagają aktywywizacji społeczecznej, aby w największym stopn.przyczyniło się to do przywrócenia zdolności do zatrudnienia osób zagr.ubóst. lub wyklucz.społ. poprzez poradnictwo psychologiczne, kursy i szkolenia, staże, poradnictwo zawodowe, pośrednictwo pracy. Wysoka jakość i kompleksowość wsparcia zapewni osiągnięcie założonych rezultatów również tych dot. efektywności społeczno-zawodowej i zawodowej. Sposób realizacji inicjatywy jest zgodny z właściwymi przepisami prawa krajowego, w tym dot. zamówień publicznych.W wyniku projektu zatrudnionych zostanie min. 11 osób (30%UP) - kryt.premiujące nr 6,w tym min. 4 osoby (10%UP) w podmiotach ekonomii społecznej - kryt.premiujące nr 4.Zostanie zawiązana współpraca z Ośrodkiem Wsparcia Ekonomii Społecznej, który funkcjonuje na obszarze realizacji projektu.Podjęta będzie współpraca z daną jednostką organizacyjną pomocy społecznej (tj. OPS, PCPR) w celu co najmniej przekazania im ogólnej informacji o realizowanym projekcie (cele, działania, opis grupy docelowej, okres rekrutacji).", "BENEFICJENT": "RAZEM", "TYTUL": "STOP wykluczeniu TAK zatrudnieniu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.39}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "549337.04", "WARTOSC": "651800.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki", "OPIS": "Projekt odpowiada na zdiagnoz. potrzeby i bariery 40 osób w wieku 15- 29 lat (poniżej 30 r.ż) biernych zawodowo i nie uczestniczących w kształceniu/ szkoleniu (tzw. grupa NETT) z powiatu rawskiego, kt. są zagroż. wykl. społ. z powodu trudnej syt. osobist. i zawod. Zaplanowany w proj. KOMPLEKSOWY PROGRAM AKTYWIZACJI SPOŁ - ZAWODOWO-EDUK. ma na celu zmniejsz. obsz. wyklucz. społ, poprawę dostępu do rynku pracy, daje kobietom biernym zawodowo i nieuczestniczącym w ksztłc/szkol. do 30r.ż.możliwość uczestn. (w okresie do 4 mc od rozpocz. udziału w proj.) w formach wsparcia (zg. z DK) nastawionych na identyf. predysp. zawod. (instr. 1 z DK), nabycie kwalifik.zawod., rozwij. praktycz. umiejęt. zawod. poprzez: grup.i indywid. porad. zawod. (instr. 2) ,wsparcie psychologa/coacha (instr. 2), pośred.pracy (instr. 2), udział w szkol.zawod. zakończ. egzamin. zewn. (instr. 4) oraz udział stażach zawod. (instr. 5)u pracodawcy. Wszyst. działania w pr. są zg. z potrzebami lokalnego rynku pracy, zindywidualiz. i dopasowane do predyspozycji zawod. poszczeg.UP. 100% UP w wyniku udziału w pr. otrzyma dobrej jakości ofertę zatrudnienia, przyuczenia do zawodu/ stażu w ciągu 4 mc. od momentu utraty pracy lub zakończ. kształc. formalnego lub innej formy pomocy prowadz. do aktyw. zawodowej.Okres 4 mc będzie liczony od dnia przyst. osoby do pr. Pr. będzie realiz. zg. z minimaln.wymag.jakościowymi dla zadania (1,2,3,4,5,6) oraz standardu usługi(bad.predyspoz.,poradnictwo zawod.,pośredn.pracy, szkolenia/kursy zawod.,staże). Pr. speł.wszyst.kryteria dodatk:zakł. wykorzyst. innowacyjn. produktu zwalid. w ramach POKL(opis w 4.1,zad.1),jest real. w partnerstwie z FJCHS, kt. posiada co najmniej roczne dośw. w edukacj i aktywizacji zawod.- społecznej młodzieży do 30 r. życia,zakłada podnoszenie i/lub uzupełnianie kwalifikacji i kompetencji zawod. w ramach staży zawod. i jest dostos. do potrzeb konkretnego pracodawcy oferującego zatrudnienie UP po zakońc. udziału w", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Młodzież aktywna na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.32}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "604809.01", "WARTOSC": "711540.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Der sächsisch-polnische Grenzraum ist von Abwanderung junger Menschen und Fachkräftemangel im Handwerk und in der Pflege betroffen, hat aber gleichzeitig ausbaubares Potential im Bereich von Gastronomie und Tourismus. Diese strukturellen Herausforderungen und Probleme können durch eine intensive grenzübergreifende Zusammenarbeit besser bewältigt werden. Unser Projekt „Entdecke Dein Nachbarland!-Poznaj Kraj Sąsiada!“ bietet ein Praktikumsprogramm für Auszubildende und stellt Kooperations- und Vernetzungsmöglichkeiten bereit: 1. Im Rahmen des Praktikumsprogramms vermitteln wir Auszubildende aus dem Handwerk, der Pflege, der Gastronomie und des Tourismus aus Ostsachsen und Niederschlesien in ein Betriebspraktikum im jeweiligen Nachbarland. Dabei arbeiten wir mit ausgewählten Berufsschulen und ausbildungsnahen Unternehmen zusammen. Das Projekt sieht vorbereitende Sprachworkshops an den teilnehmenden Schulen sowie Exkursionen, Projekttage und Begegnungen vor, um den interkulturellen Wissenstransfer in das Fördergebiet zu verbessern. Ziel des Projektes ist die verstärkte Zusammenarbeit im Aus- und Weiterbildungsbereich, sowie die interkulturelle und branchenspezifische Qualifizierung der Auszubildenden. Damit wirkt das Projekt der Abwanderung von Auszubildenden aus der Grenzregion sowie dem Fachkräftemangel entgegen. 2. Darüber hinaus realisiert unser Projekt Vernetzungsangebote für Multiplikatoren der beruflichen Bildung im Fördergebiet: zweimal jährlich finden deutsch-polnische Kooperationsbörsen statt im sächsischen und polnischen Grenzraum mit dem Ziel grenzübergreifende Kooperationen in den Bereichen Wirtschaft und berufliche Bildung zu initiieren, aber auch bereits bestehende sichtbarer zu machen. Vernetzungsworkshops für Unternehmer und Lehrer sowie ein zweisprachiges Kooperationsportal im Internet dienen zum Austausch und zur Vernetzung zwischen berufsbildenden Akteuren der Förderregionen und zur Entwicklung zukünftiger Kooperationen.", "BENEFICJENT": "BILDUNGSWERK SACHSEN DER DEUTSCHEN GESELLSCHAFT E.V.", "TYTUL": "Deutsch-Polnisches Praktikums- und Vernetzungsprojekt \"Entdecke Dein Nachbarland - Poznaj Kraj Sąsiada!\" / Polsko-niemiecki projekt współpracy i program praktyk: \"Poznaj Kraj Sąsiada - Entdecke Dein Nachbarland!\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.27}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "348793.45", "WARTOSC": "413850.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Młode osoby znajdują się w szczególnie trudnej sytuacji na rynku pracy.Podgrupę w tej kategorii stanowi młodzież opuszczająca pieczę zastępczą, placówki wychowawcze,czy szkoły specjalne,w tym ON. Problemy ze zdobyciem zatrudnienia charakterystyczne dla młodych ludzi są przez podopiecznych ww.instytucji silniej odczuwalne.Tym samym wzrasta ryzyko wykluczenia społ.Kluczowe jest zatem wyposaż.tej grupy osób w wiedzę i umiejętn.pozwalające na zdobycie zatrudnienia.Proj.realiz.w okresie VIII 2018-VII 2019r.na terenie wybranych powiatów woj.dolnośl.Wsparciem w proj.objęte zostaną 24 (w tym min.14 K) osoby w wieku 15-29l.,pozostające bez pracy,które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET) z wybranych powiatów woj.dolnośl.Min.50% z nich stanowić będą osoby z niepełnosprawnościami.Gł.celem proj.jest wzrost do VII 2019r. aktywności społ.i zawod.min.80% spośród 24 UP,tj.os.w wieku 15-29 lat,należących do kategorii NEET-biernych zaw.i nieuczestniczacych w kształceniu/szkoleniu,zagrożonych wykluczeniem społ.z wybranych powiatów woj.dolnośląskiego poprzez objęcie ich kompleksowym programem aktywizacji zawod.-społ.oraz uzyskanie przez min.40% uczestników projektu zatrudnienia/ samozatrudnienia.Przedmiotem proj.są działania w zakresie wsparcia indywidualnej i kompleksowej aktywizacji zawod.-eduk.UP poprzez:przepr.indywid.diagnozy potrzeb wraz z oprac.dla każdego UP IPD i dobór właściwych form wsparcia(Zad.1-2)poradnictwo eduk.-zawod.(Zad.3-4)wsparcie motywacyjno-aktywizujące(Zad.5-6)zindywidualizowane wsparcie szkoleniowe(Zad.7-8)realizację staży zaw.(Zad.9-10)Najważniejsze rezultaty proj.:nabycie dostos.do potrzeb rynku pracy kwalifik.lub komp.przez 18 UPzdobycie/podwyższenie doświadczenia zaw. umożliwiającego wejście/powrót na RP przez min.80% UPnabycie aktualnej wiedzy nt. RP i praktycznych umiejętności poruszania się na nim przez min.80% UPpodniesienie poziomu motywacji do wejścia/powrotu na rynek pracy wśród min.80% UPpodjęcie zatrudnienia przez min.10 UP", "BENEFICJENT": "FUNDACJA ECO-INNOVA", "TYTUL": "SIĘGNIJ PO WIĘCEJ!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "88323.50", "WARTOSC": "103910.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Projekt \"Kierunek Edukacja i Rozwój\" skupia się na realizacji specyficznych potrzeb niepełnosprawnych uczniów, będących podopiecznymi Wnioskodawcy.Każda z osób to niepowtarzalna jednostka,która wymaga nakładu wielu form i metod oddziaływań terapeutycznych.Nadrzędnym celem tych działań jest wszechstronny rozwój uczniów, równy dostęp do wysokiej jakości edukacji dostosowanej do ich możliwości psycho-fizycznych, wspomaganie rozwoju i prowadzenie terapii uczniów ze specjalnymi potrzebami rozwojowymi i edukacyjnymi.W związku z tym zaplanowana została organizacja warsztatów dla 45 uczniów placówki w formie zajęć poza lekcyjnych,a także doszkolenie kadry placówki w niezbędne kompetencje zawodowe do rozpoznawania i diagnozowania indywidualnych potrzeb uczniów z wieloraką niepełnosprawnością, zapoznanie ich z nowoczesnymi narzędziami diagnostycznymi,a także doposażenie gabinetów terapeutycznych.Wnioskodawca planuje również poszerzyć ofertę specjalistycznych terapii dla swoich uczniów.Projekt realizowany będzie zgodnie z zasadą zrównoważonego rozwoju, zasadą równości szans kobiet i mężczyzn oraz zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami. Dopuszcza się możliwość wzięcia udziału wszystkim zainteresowanym osobom z placówki, bez względu na płeć, wiek, niepełnosprawność, rasę, religię czy światopogląd. Z racji skierowania działań do uczniów placówki-osób z niepełnosprawnościami, Wnioskodawca realizuję zasadę równości szans i niedyskryminacji. Wsparciem objęte zostaną wszystkie osoby (uczniowie) placówki, które korzystać będą ze wsparcia przeszkolonej kadry oraz pomocy terapeutycznych zakupionych w ramach projektu oraz kadra placówki, która zostanie przeszkolona oraz korzystać będzie z pomocy zakupionych w ramach projektu.", "BENEFICJENT": "MILICKIE STOWARZYSZENIE PRZYJACIÓŁ DZIECI I OSÓB NIEPEŁNOSPRAWNYCH", "TYTUL": "Kierunek Edukacja i Rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]