{"gmina": "Siechnice", "typ_gminy": "gmina miejsko-wiejska Siechnice", "kod_gus": "030210423083", "kod_gus_podregionu": "030210400000", "eurostat": "PL518", "ludnosc": 20429, "budzet": {"dochody": "139,92 mln zł", "wydatki": "145,02 mln zł", "wydatki_zmiana": 15.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 93840677.08, "dane1": 94500730.12000003, "dane2": 93840677.08, "dane4": 660053.0400000364}, {"label": "2017", "dane0": 103417029.92999996, "dane1": 108555138.98999996, "dane2": 103417029.92999996, "dane4": 5138109.060000002}, {"label": "2018", "dane0": 120972260.57999997, "dane1": 125118867.11000016, "dane2": 120972260.57999997, "dane4": 4146606.530000195}, {"label": "2019", "dane0": 139920709.95000002, "dane1": 145023816.29000005, "dane2": 139920709.95000002, "dane4": 5103106.340000033}], "oswiata_wykres": [{"label": "2016", "dane0": 14875375.379999999, "dane1": 29512924.309999995}, {"label": "2017", "dane0": 17010298.5, "dane1": 38354779.78}, {"label": "2018", "dane0": 20030533.640000004, "dane1": 50571559.259999976}, {"label": "2019", "dane0": 21083822.169999998, "dane1": 52338530.87999997}], "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "91,32 tys zł", "wydatki_zmiana": 15.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 100.0, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.6600530400000364}, {"date": "2016-12-31", "value0": 0, "value1": -0.6600530400000364}, {"date": "2017-01-01", "value0": 0, "value1": -5.138109060000002}, {"date": "2017-12-31", "value0": 0, "value1": -5.138109060000002}, {"date": "2018-01-01", "value0": 0, "value1": -4.146606530000195}, {"date": "2018-12-31", "value0": 0, "value1": -4.146606530000195}, {"date": "2019-01-01", "value0": 0, "value1": -5.103106340000033}, {"date": "2019-12-31", "value0": 0, "value1": -5.103106340000033}], "dochod_ue": "1,12 mln zł", "dotacje_ue": {"gmina": "86,01 mln zł", "gmina_pc": "4210.3 zł", "powiat": "45,14 mln zł", "powiat_pc": "2209.7 zł", "wojewodztwo": "11,59 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "456,89 tys zł", "wydatki_inwestycje_ue": "137,22 tys zł", "janosik": {"dochody": "0", "wydatki": "1,64 mln zł"}, "oswiata": {"subwencja": 21083822.169999998, "wydatki": 52338530.87999997}, "projekty_ue": [{"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-05-10", "DOFINANSOWANIE": "9985917.89", "WARTOSC": "23576913.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt zakłada przeprowadzenie rozbudowy oczyszczalni ścieków typu SBR w Siechnicach (dz. Nr 232,233,627, rejon u. Zachodniej), do której dopływają ścieki komunalne z części gminy Siechnice wchodzącej w skład aglomeracji Św. Katarzyna. Zakres rzeczowy obejmuje wymianę części jej wyposażenia (m.in. pomp ściekowych, pomp osadu, mieszadeł, dyfuzorów, armatury, instalacji towarzyszących), dostosowanie oczyszczalni do większej wydajności poprzez budowę nowych obiektów, przebudowę cz. socjalnej, wykonanie dróg na terenie oczyszczalni służących obsłudze procesu i dostosowanie części elektrycznej i automatyki do nowego układu, powołanie Jednostki Realizującej Projekt, zlecenie nadzoru oraz prac uzupełniających. W ramach promocji wykonanie tablic informacyjnych i pamiątkowych, ogłosz prasowe, materiały druk. info w mediach elektronicz. Roboty wykonywane będą na terenie istniejącej oczyszczalni. Po rozbudowie oczyszczalni zostanie zwiększona jej przepustowość z 1800 m3/h do 3600 m3/h. Wskaźniki: rezultatu: liczba os. dodatk, korzystających z ulepszonego oczyszczania ścieków: 10 463 RLM, wzrost zatrudnienia we wspartych przedsiębiorstwach: 2 EPC; produktu: liczba wspartych oczyszczalni ścieków komunalnych: szt.1, . Gr. docelowa: mieszkańcy aglomeracji Św. Katarzyna, całości gminy Siechnice, pośrednio gmin korzystających w wody produkowanej przez MPWiK we Wrocławiu z terenów wodonośnych z obszaru gminy Siechnice. Pojęcie modernizacja ujęte w tytule projektu zgodnie z zakresem robót oraz wydanym pozwoleniem na budowę nr 2617/2015 rozbudowę istniejącego obiektu oczyszczalni. Wnioskodawcą, Inwestorem i Operatorem projektu jest spółka komunalna gminy Siechnice- Zakład Gospodarki Komunalnej w Siechnicach sp. z o.o. Projekt jest ujęty w IV aktualizacji KPOŚK (poz. 78 w zał. 2: wykaz aglomeracji oraz przedsięwzięć ujętych w AKPOŚK 2015) oraz Master Planie (MP) dla wdrażania dyrektywy 91/271/EWG (poz. 108 w tabeli MP).", "BENEFICJENT": "ZAKŁAD GOSPODARKI KOMUNALNEJ SP. Z O. O.", "TYTUL": "Rozbudowa i modernizacja systemu gospodarki wodno-ściekowej w gminie Siechnice - modernizacja oczyszczalni ścieków w Siechnicach", "DOFINANSOWANIE_UE_PER_CAPITA": 488.81}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-08-15", "DOFINANSOWANIE": "9149879.96", "WARTOSC": "13240414.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt ,,Promowanie strategii niskoemisyjnych na terenie gminy Siechnice- budowa mulitilmodalnych centrów przesiadkowych” ma charakter zadania infrastrukturalnego polegającego na budowie (oraz przebudowie w przypadku istniejącej infrastruktury) multimodalnych węzłów przesiadkowych na obszarze gminy Siechnice w miejscowościach Siechnice oraz Święta Katarzyna.", "BENEFICJENT": "GMINA SIECHNICE", "TYTUL": "Promowanie strategii niskoemisyjnych na terenie gminy Siechnice- budowa multimodalnych centrów przesiadkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 447.88}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "8774711.51", "WARTOSC": "14975068.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt zakłada realiz. inwestycji publicznej: dokończenie budowy nowego demonstracyjnego budynku pasywnego z sala gimnastyczną pełniącym funkcje publicznej szkoły podstawowej w mieście Siechnice. Zakres to 4 zadania i 7 działań: : roboty budowlane (w tym wydatki kwalifikowane i niekwalifikowane), promocję: tab. informacyjną, pamiątkową, ogłoszenia prasowe, działania edukacyjne: 2 konferencje,plakaty i foldery edukacyjne. Projekt zakłada: osiągnięcie podwyższonych parametrów charakterystyki energetycznej przewidzianej dla budownictwa pasywnego, komponent zarządzania energią (system TIK- Building Management System, do zarz. energią i instalacjami), szkolenie personelu zarządzającym budynkiem (w ramach kontraktu z Wykonawcą robót), komponent edukacyjny z funkcją demonstracyjną- zastosowanie rozwiązań konstrukcyjnych i organizacyjnych dla działań edukacyjnych na temat budownictwa niskoenergetycznego i promocji postaw proekologicznych. Funkcja demonstracyjna będzie realizowana bez szkody dla funkcji użyteczności publicznej. Projekt wynika z PGN i Programu Rewitalizacji Gminy Siechnice. Wskaźniki rezultatu i produktu: część C1 wniosku. Pow. cał. budynku: 62228,57 m2, o regulowanej temp.: 5474,57 m2. Inwestorem i operatorem projektu jest gmina Siechnice w oparciu o zasoby UM. Budynek zaprojektowano dla 600 użytkowników (ok. 550 uczniów, ok. 50 os. obsługi).Projekt budowlany szkoły składa się z 2 etapów-I budowy obiektu SP, II- budowy obiektu sali gimnast. Oba etapy będą realizowane jednocześnie. Zadanie jest kontynuacją przerwanych prac wynikających z odstąpienia od umowy z poprzednim Wykonawcą, było objęte dofinansowaniem ze środków RPO WD 2014-2020 (gmina Siechnice zrezygnowała z umowy o dofinansowanie). Projekt posiada ważne pozwolenie na budowę. Jako unikalny w swej skali projekt został objęty honorowym patronatem Wojewody Dolnośląskiego (decyzja WOJ.031.217.2016.EN) z dn. 22.09.2016 r. i patronatem Stowarzysz. \"Poszanowanie Energii i Środowiska\"", "BENEFICJENT": "GMINA SIECHNICE", "TYTUL": "Budowa szkoły w Siechnicach jako demonstracyjnego budynku pasywnego (Etap I i II)", "DOFINANSOWANIE_UE_PER_CAPITA": 429.52}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-05-25", "DOFINANSOWANIE": "8180588.07", "WARTOSC": "11733974.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt dot. budowy przystanku kolejowego(osobowego) wraz z infrastrukturą towarzyszącą bezpośrednio przeznaczoną do obsługi podróżnych korzystających z połączeń kolejowych w m. Iwiny, położonego w ciągu LK nr 276 Wrocław Główny–Międzylesie, zlokalizowany na szlaku Lamowice-Smardzów, w km 6,273 linii kolejowej. Projekt realizowany będzie w woj. dolnośląskim, na obszarze WrOF, pow. wrocławskim, gm. Siechnice. Planowane prace dot. torów, obiektów podróżnych i małej architektury, sieci trakcyjnej, elektroenergetyki, branży teletech. i srk oraz infrastruktury towarzyszącej będą prowadzone na dł. 461 m, tj. od km 6,025 do km 6,486 LK 276, jedynie w zakresie, związanym z dostosowaniem do uwarunkowań techniczno – eksploatacyjnych, wynikającym z budowy przystanku osobowego. Inwestycja nie wiąże się z podniesieniem parametrów konstrukcyjnych LK nr 276. Projekt będzie realizowany w partnerstwie z Gminą Siechnice (Partner projektu), w systemie \"projektuj i buduj\". Podmiot odpowiedzialny za jego realiz. to PKP PLK S.A. (Lider projektu). Zakres robót bud. po stronie Lidera dot. budowy 2 peronów zewnętrznych jednokrawędziowych naprzemianległych wraz z infrastrukturą towarzyszącą, przejście pod torami, systemu odwodnienia torów i peronów, dostosowania peronów do potrzeb osób z ograniczoną zdolnością poruszania się, dostosowania układu torowego i podtorza, sterowania ruchem kolejowym, elektroenergetyki, telekomunikacji. Z kolei po stronie Partnera w ramach zadania wykonane zostaną prace budow. dot. infrastruktury towarzyszącej tj. droga dojazdowa, parking, stojaki rowerowe. Realizacja inwestycji zwiększy dostęp do kolei z uwagi na codzienne dojazdy do pracy/szkoły i na obsługę ruchu poza aglomeracyjnego, w tym ruchu turystycznego. Zwiększenie roli transportu kolejowego to działanie zmierzające do zahamowania niekontrolowanego wzrostu znaczenia transp. drogowego, w celu spełnienia jednego z gł. założeń polityki transportowej UE-dążenia do zrównoważonego transportu i mobilności.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE SPÓŁKA AKCYJNA", "TYTUL": "Dostosowanie linii kolejowej nr 276 do obsługi przewozów pasażerskich we WrOF poprzez budowę przystanku kolejowego Iwiny.", "DOFINANSOWANIE_UE_PER_CAPITA": 400.43}, {"DATA_KONIEC": "2022-11-28", "DATA_START": "2018-11-07", "DOFINANSOWANIE": "7988836.62", "WARTOSC": "9398631.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Zadanie jest efektem prac zainicjowanych w 2015 r. przez Samorząd Woj. Dolnośląskiego, Gminę Wrocław, Gminę Siechnice przy udziale przedstawicieli RZGW we Wrocławiu mających na celu podjęcie działań na rzecz uporządkowania gospodarki wodami opadowymi na styku obu gmin w obszarze zlewni rzeki Oławy. Przeprowadzone prace projektowe wskazały szereg inwestycji mających na celu poprawę retencji wód na ww. obszarze- mi.in. w postaci budowy zbiornika wielofunkcyjnego w m. Smardzów. Zadanie zakłada realizację inwestycji publicznej polegającej na budowie małego zbiornika retencyjnego w m. Smardzów przy drodze powiatowej nr 1938 D Żerniki Wrocławskie- Smardzów- Święta Katarzyna (gmina Siechnice, Powiat Wrocławski) pomiędzy linią kolejową 276 a ujściem rowu BR 25 do Brochówki, będącej dopływem rzeki Oławy. Zakres projektu obejmuje 3 zadania i 11 działań: opracowanie dokumentacji tech. i projektowej, pozyskanie gruntu, roboty budowlane, nadzór, promocję i informację: tablic. informacyjną, pamiątkową, ogłoszenia prasowe, działania edukacyjne ( w ramach narzędzia cross- financing) : plakaty i ulotki informacyjne, konferencje edukacyjne, strona www. Projekt zakłada wykonanie zbiornika o pojemności i objętości retencjonowanej wody- 55000 m3. Wielkość zbiornika zgodnie z standardami małej retencji. Będzie on składał się z części suchej i mokrej w jego projektowaniu wykorzystano wytyczne wskazane w SZOOP RPO WD 2014-2020 dla działania 4.5a. Cele projektu: pkt. C.1. wniosku, szczegółowy opis rzeczowy- pkt. D.3, Studium Wykonalności: zakres rzeczowy przed. Projekt posiada pełną dokumentację tech., projektową,przetargową planowy termin pozyskania zgody na realizację inwestycji: 31.08.2019 r. Zadanie realizuje zapisy szeregu dok. planowania strategicznego w tym Strategii ZIT WrOF. Samodzielnym inwestorem i operatorem projektu jest gmina Siechnice w oparciu o zasoby Urzędu Miejskiego i zapisy PZP.", "BENEFICJENT": "GMINA SIECHNICE", "TYTUL": ",,Rewitalizacja i infrastruktura bezpieczeństwa we WrOF- poprawa zdolności retencyjnych na terenie gminy Siechnice poprzez budowę zbiornika wielofunkcyjnego w Smardzowie\".", "DOFINANSOWANIE_UE_PER_CAPITA": 391.05}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4746548.44", "WARTOSC": "5995983.49", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Z powodu długiego czasu oczekiwania na gwarantowane świadczenia zdrowotne w Polsce oraz niskie nakłady ponoszone na badania laboratoryjne następuje opóźnienie diagnostyczno-terapeutyczne, które znacząco wpływa na rokowanie i jakość życia pacjentów (NIK 2019). Obecnie badania laboratoryjne służące monitorowaniu, profilaktyce lub diagnostyce chorób muszą być poprzedzone wizytą lekarską. Pacjent chcący poddać się pogłębionej diagnostyce musi udać się na wizytę lekarską w celu otrzymania niezbędnego do wykonania zestawu badań adekwatnego do stanu zdrowia pacjenta. Wpływa to na wydłużenie kolejek do lekarzy-specjalistów, zbyt niską liczbę wykonywanych badań diagnostycznych oraz wzrost kosztów związany z późnym rozpoznawaniem chorób. Otrzymane z laboratorium wyniki badań laboratoryjnych przedstawiają wyłącznie przekroczenie norm nie wskazując sposobów dalszego postępowania i nie określając przyczyny zaburzeń. Ze względu na długi czas oczekiwania na wizytę u specjalisty pacjenci wyszukują sami w internecie interpretacji wyników badań. Na rynku stwierdza się brak precyzyjnych narzędzi umożliwiających w sposób automatyczny zalecanie zestawu badań laboratoryjnych w oparciu o pełną historię chorobową. Nie istnieją także technologie, które umożliwiałyby rozpoznawanie najbardziej prawdopodobnych przyczyn zaburzenia oraz zalecały postępowanie diagnostyczno-terapeutyczne na podstawie wywiadu medycznego i wyników badań W wyniku realizacji projektu zostanie opracowana i przygotowana do wdrożenia na rynek: Aplikacja telemedyczna (na systemy ios, android) w której zaimplementowana zostanie technologia oparta na sztucznej inteligencji umożliwiająca proponowanie zestawu badań bez udziału lekarza oraz zdalne sugerowanie przyczyn patologii i zalecanie postępowania medycznego.", "BENEFICJENT": "LABPLUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Labplus - innowacyjna na skalę światową technologia diagnostyki medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 232.34}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-11-27", "DOFINANSOWANIE": "4419169.60", "WARTOSC": "12173696.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt realizowany będzie w woj. dolnośląskim w obszarze Aglomeracji Wrocławskiej. Przedmiot projektu dotyczy przebudowy 3 budynków dworcowych w gminie Siechnice wraz z zagospodarowaniem terenu i budową niezbędnej infrastruktury technicznej. Do przebudowy przeznaczono budynek dworca w Siechnicach przy ul. Kolejowej 4 - działka o nr ewid. 615/12, w Świętej Katarzynie przy ul. Stacyjnej 3 - działka o nr ewid. 63/6 oraz w Żernikach Wrocławskich przy ul. Kolejowej 1 - działka o nr ewid. 185/5. W ramach projektu przewidziano kompleksowe działania nakierowane na poprawę warunków obsługi podróżnych na stacjach Siechnice, Św. Katarzyna oraz Żerniki Wrocławskie - Smardzów m.in. poprzez przebudowę budynków dworców oraz zagospodarowanie terenu. Standard obsługi podróżnych zostanie podniesiony poprzez zapewnienie funkcjonalnych i ciepłych poczekalni wyposażonych w miejsca siedzące, węzły sanitariatów ogólnodostępnych również przystosowanych do potrzeb osób niepełnosprawnych, pomieszczenia dla opiekunów podróżujących z małymi dziećmi, a także punkt obsługi klienta. W ramach projektu zlikwidowane zostaną bariery architektoniczne we wszystkich budynkach. Duży nacisk położono również na poprawę bezpieczeństwa podróżnych. Monitoring dworców podłączony zostanie do Gminnego Centrum Monitoringu zlokalizowanego w budynku dworca w Św. Katarzynie. Projekt realizowany i finansowany będzie przez PKP S.A. Generalny Wykonawca robót budowlanych jeden dla trzeb budynków dworcowych zostanie wyłoniony w trybie przetargu nieograniczonego i zobowiązany będzie zapewnić zaplecze budowy. Inżynier Kontraktu wyłoniony będzie również w trybie przetargu nieograniczonego. Partnerem projektu jest gmina Siechnice, która zobowiązana jest do zapewnienia lokali zastępczych osobom relokowanym z mieszkań znajdujących się obecnie w budynkach w Siechnicach i w Św. Katarzynie. W ramach podpisanego porozumienia gmina użytkować będzie pozostałą powierzchnię budynków, nie związaną z funkcją obsługi podróżnych.", "BENEFICJENT": "POLSKIE KOLEJE PAŃSTWOWE SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa dworców kolejowych Święta Katarzyna, Siechnice oraz Żerniki Wrocławskie – Smardzów w szczególności na potrzeby kolei aglomeracyjnej w ramach ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 216.31}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "3664882.27", "WARTOSC": "5346350.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu jest stworzenie inkubatora przedsiębiorczości wspierającego rozwój przedsiębiorców, których działalność wpisuje się w inteligentne specjalizacje Dolnego Śląska zgodnie z ich zidentyfikowanymi potrzebami. W ramach projektu zostaną zaspokojone potrzeby MŚP dzięki budowie budynku przemysłowo-usługowo-magazynowego wraz z zapleczem biurowo-socjalnym oraz uzbrojenie i zagospodarowanie terenu (utworzenie miejsc parkingowych, zieleni urządzonej), na którym działać będzie inkubator przedsiębiorczości. Obszar zlokalizowany jest na działkach 780 i 781 obręb Radwanice, gmina Siechnice. Teren ten dzierżawiony jest przez Beneficjenta z prawem do władania na cele budowlane. W ramach projektu Wnioskodawca zakłada wykonie przyłączy i zewnętrznych instalacji: - wodociągowej,- kanalizacji sanitarnej, - kanalizacji deszczowej,- elektro-energetycznej,- ciepłowniczej. Beneficjentami bezpośrednimi projektu są przedsiębiorstwa, w szczególności MŚP o działalności wpisującej się w inteligentne specjalizacje regionu (RSI), które zlokalizują inwestycję na terenie infrastruktury udostępnionej w ramach projektu. Pośrednimi Beneficjentami projektu są: - mieszkańcy regionu obejmującego ZIT Wrocławskiego Obszaru Funkcjonalnego. - gmina Siechnice. - przedsiębiorcy nie zlokalizowani w Inkubatorze.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Stworzenie infrastruktury przeznaczonej dla przedsiębiorców z sektora MŚP w Gminie Siechnice", "DOFINANSOWANIE_UE_PER_CAPITA": 179.39}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "96864087.36", "WARTOSC": "113957749.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "CEL - poprawa szans na zatrudnienie 836 osób bezrobotnych (407 K i 429 M) zwłaszcza tych, które znajdują się w szczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach.Uczestnikami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj.:• osoby w wieku 50 lat i więcej• kobiety,• osoby z niepełnosprawnościami,• osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowa osób bezrobotnych w ramach usług rynku pracy oparta na:● Indywidualnym Planie Działania● kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowymNa tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.\\Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :pośrednictwo pracy lub/i poradnictwo zawodowe,staże,jednorazowe środki na podjęcie działalności gospodarczej,szkolenia,wyposażenie lub doposażenie stanowiska pracy,szkolenia,prace interwencyjne.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz w powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 124.96}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2019858.98", "WARTOSC": "5782820.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt polega na przyłączeniu nowych odbiorców do systemu ciepłowniczego poprzez budowę osiedlowych sieci ciepłowniczych w rejonie ul. Osiedlowej, Paderewskiego, Hallera, Kalinowej i Piastów Śląskich w Siechnicach, oraz ul. Głównej w Świętej Katarzynie.", "BENEFICJENT": "ZESPÓŁ ELEKTROCIEPŁOWNI WROCŁAWSKICH KOGENERACJA SPÓŁKA AKCYJNA", "TYTUL": "Przyłączenia odbiorców do systemu ciepłowniczego poprzez budowę osiedlowych sieci ciepłowniczych i przyłączy w Siechnicach i Świętej Katarzynie", "DOFINANSOWANIE_UE_PER_CAPITA": 98.87}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "20717900.00", "WARTOSC": "24458000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotowy projekt to projekt grantowy, którego celem jest udzielenie grantów na przedsięwzięcia dotyczące produkcji energii elektrycznej (wraz z podłączeniem tych źródeł do sieci elektroenergetycznej) polegające na budowie/ montażu mikroinstalacji fotowoltaicznych w budynkach jednorodzinnych, w celu zaspokojenia własnych potrzeb mieszkańców. Projekt realizowany będzie na terenie wybranych gmin Dolnego Śląska, tj. Żórawina, Kobierzyce, Siechnice, Kąty Wrocławskie, Pieszyce, Miejska Dzierżoniów, Dzierżoniów, Kłodzko, Miejska Bolesławiec, Lubin, Milicz, Krośnice, Twardogóra, Żmigród. W ramach projektu planuje się wybudować/ zainstalować łącznie 602 szt. mikroinstalacji fotowoltaicznych o łącznej zdolności wytwarzania energii elektrycznej ze źródeł odnawialnych w wysokości 3,01 MWe. Dzięki powyższemu osiągnięty zostanie główny cel projektu, którym jest zwiększenie udziału odnawialnych źródeł energii w bilansie energetycznym Dolnego Śląska. Zakłada się, że ww. mikroinstalacje będą w stanie wyprodukować energię elektryczną w wysokości 2 709,00 MWhe/rok. Ponadto przedsięwzięcie przeciwdziałać będzie zmianom klimatu. Zmniejszeniu ulegnie bowiem zapotrzebowanie na energię elektryczną dostarczaną z sieci, do produkcji której wykorzystuje się w Polsce przede wszystkim paliwa kopalniane. Dzięki powyższemu osiągnięty zostanie roczny spadek emisji gazów cieplarnianych w wysokości 2 229,51 tony (Mg) równoważnika CO2/rok. Projekt realizowany jest w partnerstwie 15 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest Odział Terenowy Stowarzyszenia Wolna Przedsiębiorczość z siedzibą w Świdnicy, Partnerami natomiast ww. Gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym, ale także za jego monitorowanie w okresie trwałości. W związku z powyższym w projekcie przewidziano również koszty związane z prowadzeniem projektu grantowego. Odbiorcami ostatecznymi projektu są mieszkańcy ww. j", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Regionalny Program Energetyki Prosumenckiej – mikroinstalacje fotowoltaiczne w budynkach jednorodzinnych na terenie wybranych gmin Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 94.48}, {"DATA_KONIEC": "2017-02-25", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "1910520.00", "WARTOSC": "5222088.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Prawie 20-letnie doświadczenie, znajomość rynku, potrzeb klientów oraz prowadzone badania nad innowacyjną linią produktów bazujących na niestosowanych dotychczas rozwiązaniach produktowych pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa oraz dywersyfikację oferty poprzez zaoferowanie nowego innowacyjnego systemu powłokowego Dublet Mineral. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe, tworzące trzy linie technologiczne: linię suchą oraz linie mokrą, a także linię paletyzacji, które umożliwią wytworzenie innowacyjnego produktu budowlanegoh. System Dublet Mineral opierać się na autorskiej mieszance składników chemii budowlanej, niespotykanej dotychczas w tego typu produktach. Rozpoczęcie opisanej inwestycji planuje się w styczniu 2016 roku, a zakończenie założono na 30 września 2016 roku. Przeprowadzenie niniejszej inwestycji, polegającej na nabyciu linii do dozowania składników płynnych oraz linii do dozowania składników suchych, a także linii paletyzacji w zakresie zgodnym z harmonogramem rzeczowo-finansowym projektu stanowić będzie kluczowy czynnik wzrostu konkurencyjności firmy Dublet na najbliższych kilka lat.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji elewacyjnego innowacyjnego systemu powłokowego Dublet Mineral", "DOFINANSOWANIE_UE_PER_CAPITA": 93.51}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "10200000.00", "WARTOSC": "12000000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu grantowego jest udzielenie grantów przez Grantodawcę Grantobiorcom z obszaru Gmin Partnerskich na realizację projektów inwestycyjnych Grantobiorców, których celem szczegółowym jest redukcja niskiej emisji oraz redukcja emisji CO2 w sektorze mieszkaniowym, budynkach historycznych, poprzez wymianę dotychczasowych wysokoemisyjnych źródeł ciepła na źródła ciepła nieemisyjne (OZE, gaz). W ramach projektu grantowego grant będzie można uzyskać na projekty inwestycyjne Grantobiorców, polegające na wymianie źródła ciepła, instalacje wykorzystujące odnawialne źródła ciepła lub ewentualnie paliwa gazowe. Inwestycje te nie będą obarczone wymogiem przeprowadzenia wcześniejszej termomodernizacji w sytuacji, kiedy zostaną spełnione minimalne progi wskaźnika energii pierwotnej (zgodnie z kryterium „Maksymalne progi wskaźnika energii pierwotnej EP H + W” – wartość współczynnika nie może być wyższa niż 450 kWh/(m2 rok). Spełnienie wymogu będzie ustalone na podstawie świadectwa efektywności energetycznej, audytu energetycznego lub uproszczonego audytu energetycznego sporządzonego zgodnie z metodologią wskazaną przez Grantodawcę podczas naboru. Projekt realizowany jest w partnerstwie 7 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest organizacja pozarządowa OTS WP - Grantodawca, Partnerami zaś Gminy. Odbiorcami ostatecznymi projektu (Grantobiorcami) są mieszkańcy (tj. osoby fizyczne ) z terenu ww gmin partnerskich projektu, posiadających prawo dysponowania nieruchomością na cele realizacji projektu (budynkami jednorodzinnymi zlokalizowanymi na terenie ww. gmin). Dzięki realizacji projektu będą oni w stanie obniżyć lokalną emisję pyłów zawieszonych i CO2, a także - w przypadku zastosowania PV - również znacząco zmniejszyć rachunki za energię elektryczną. Odbiorcy ostatecznie będą również pełnić funkcję operatora wytworzonej w ramach projektu infrastruktury instalacyjnej.", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Koalicja na rzecz poprawy jakości powietrza Gmin ZIT Aglomeracji Wrocławskiej (ZIT WROF)", "DOFINANSOWANIE_UE_PER_CAPITA": 74.93}, {"DATA_KONIEC": "2019-09-15", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1372800.00", "WARTOSC": "4221360.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "W wyniku realizacji projektu badawczo - rozwojowego w ramach projektu Bon na Innowacje Wnioskodawca uzyska wiedzę na temat najlepszej nanostruktury chemicznej pod kątem wprowadzenia nowego produktu jakim będzie etykieta interaktywna, natomiast w wyniku realizacji przedmiotowego projektu rozpocznie jej produkcję. Będzie to równoznaczne z rozszerzeniem aktualnej działalności oraz dywersyfikacją sprzedaży. Przedmiotem projektu jest wdrożenie w Spółce Color Press innowacji produktowej w postaci nowego produktu– innowacyjnej etykiety interaktywnej emitującej światło. Nowy produkt będzie stanowił innowację na poziomie kraju oraz w skali międzynarodowej (aktualnie na rynku nie występują produkty o analogicznych lub zbliżonych możliwościach i parametrach) oraz innowacyjności procesowej znanej ale nie stosowanej na terenie kraju. Celem projektu jest wzrost konkurencyjności Spółki Color Press, a celami szczegółowymi prowadzącymi do jego osiągnięcia (i jednocześnie zakładanymi efektami realizacji) są: - zwiększenie innowacyjności przedsiębiorstwa oraz ilości stosowanych w jego działalności innowacji; - wdrożenie w przedsiębiorstwie innowacji produktowej w postaci nowego produktu - zwiększenie zatrudnienia w przedsiębiorstwie; - dywersyfikacja produkcji przedsiębiorstwa; - uruchomienie całkowicie nowego, innowacyjnego procesu produkcyjnego; Cele te zostaną osiągnięte dzięki rozpoczęciu produkcji całkowicie nowego produktu –. Produkt będzie skierowany do odbiorców biznesowych z Polski oraz na eksport. Rozpoczęcie produkcji będzie możliwe dzięki zakupowi maszyny drukarskiej , z wykorzystaniem której realizowany będzie nowy proces produkcyjny.", "BENEFICJENT": "COLOR PRESS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji interaktywnej etykiety emitującej światło w firmie COLOR PRESS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 67.19}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1047552.55", "WARTOSC": "1234376.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Proj.partnerski zakładający utworzenie 4 nowych oddziałów(4grupy DZ)Przedszkola Publicznego im.Św.Jana Pawła II w Siechnicach dla 82 DZ(36dz,46ch)w wieku przedszkol. (3-6 lat) na terenie Gminy Siechnice(GS).Organem prowadzącym(OP)w okresie realizacji projektu oraz okr.trwałości(2 lata po zakończeniu proj.)będzie Partner projektu – Gmina Siechnice.W ramach proj.zostanie utw. 82 nowych miejsc przedszkolnych dla 82 DZ(36dz,46ch),w tym 2 DZ(DZ)z niep..Projekt ma na celu zwiększenie dostępu do wychowania przedszkolnego DZ z GS w wieku przedszkol. w tym DZ(DZ)z niep.,wyrównywanie szans edukacyjnych DZ ze specjalnymi potrzebami edukacyjnymi oraz poprawę jakości wychowania przedszkol..W ramach proj.zostaną zrealizowane takie zadania jak organizacja przedszkola poprzez zakup pomocy dydaktycznych,zabawek, książek oraz real.działań edukac.zapewniających realizację programu podstawy progr. przez wykwalifikowaną kadrę przedszkolną,organizację gier,zabaw,wydarzeń przedszkolnych,wycieczek edukacyjnych, inegrację DZ zdrowych i DZ niep.W ramach działań edukacyjnych przewiduję się rozszerzenie oferty ośrodka wychowania przedszkolnego o dodatkowe zajęcia wyrównujące szanse edukacyjne DZ w zakresie stwierdzonych deficytów w tym DZ z niepeł.,a także wprowadzenie zajęć dodatkowych rozwijających uzdolnienia i umiejętności oraz rozwijających kompetencje kluczowe DZ – odpowiedzialny Partner.Realizacja projektu przyczyni się również do doskonalenia umiejętności i kompetencji zawodowych 8 nauczycieli niezbędnych do pracy z dziećmi -odp.Partner.Nauczyciele wezmą udział w kursach przyczyniających się do podniesienia atrakcyjności i efektywności prow.zajęć.Działania edukacyjne i bieżące funkcjonowanie przedszkola w ramach projektu przewidziane są na 09.2017-08.2018.Utworzone przedszkole będzie funkcj.w ramach proj.12 mies.oraz przez okres co najmniej 2 lat licząc od momentu zakończenia proj. Proj. wynika z opracowanej przez org.prow.\"Diagnozy zapotrz. na nowe miejsca przedszkolne na ter. GS\".", "BENEFICJENT": "W3A.PL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Twoje Przedszkole w Siechnicach.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.27}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-01-15", "DOFINANSOWANIE": "2694500.00", "WARTOSC": "5000719.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Celem przedsięwzięcia jest pilotażowa instalacja urządzeń i systemów służących do stworzenia sieci inteligentnej w obszarze miasta Siechnice, na którym operatorem systemu dystrybucyjnego jest spółka ESV3 sp. z o.o. Zakres projektu obejmuje dostosowanie sieci dystrybucji energii elektrycznej na obszarze miasta Siechnice, Gminnej Strefy Aktywności Gospodarczej oraz miejscowości Stanowice do wymogów sieci inteligentnej (smart grid). Celem projektu jest pilotażowa instalacja urządzeń i systemów służących do stworzenia sieci inteligentnej w obszarze miasta Siechnice, na którym operatorem systemu dystrybucyjnego jest spółka ESV3 sp. z o.o. Projekt wypełnia cele POIiŚ w zakresie zwiększenia efektywności energetycznej poprzez optymalizację i racjonalizację zużycia energii elektrycznej, a w konsekwencji przyczynienie się do osiągnięcia celów pakietu klimatyczno-energetycznego UE. Przedsięwzięcie zostanie zrealizowane na terenie gminy Siechnice (miejscowość Siechnice) oraz gminy Oława (miejscowość Stanowice i Marcinkowice), w obszarze, w którym zlokalizowane są sieci elektroenergetyczne, których operatorem jest ESV3 sp. z o.o. Są to wydzielone w stosunku do operatora nadrzędnego, jakim jest Tauron Dystrybucja S.A, stacje elektroenergetyczne i linie elektroenergetyczne średniego i niskiego napięcia zasilające odbiorców komunalnych i instytucjonalnych na terenie miasta Siechnice (gmina Siechnice) oraz miejscowości Stanowice i Marcinkowice (gmina Oława). Sieć, której operatorem jest ESV3 Sp. z o.o. zasilana jest z własnego GPZ (Głównego Punktu Zasilania) na napięciu 110 kV, zasilanego ze stacji R-2 Czechnica należącej do Tauron Dystrybucja S.A.", "BENEFICJENT": "ESV3 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Smart City Siechnice", "DOFINANSOWANIE_UE_PER_CAPITA": 50.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "38882761.68", "WARTOSC": "46135217.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodychponieżej 30 r ż. pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez840 osób (max tj. 840) zarejestrowanych w PUP Wrocław.Ogółem do projektu przystąpi 840 osób bezrobotnych w tym: 504 K i 336 M.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60 % osóbuczestników projektu należących do kategorii NEETtj. ogółem504osoby bezrobotne, w tym302K i202Moraz co najmniej 20% uczestników projektu tj. 168 os.100 K i 68 M stanowią os. znajdujące się w trudnej sytuacji na rynku pracy tj.:- osoby z niepełnosprawnościami 8 osób 4 K i 4 M,- osoby długotrwale bezrobotne100 osób 60 K i 40 M,- osoby o niskich kwalifikacjach60 osób 36 K i 24 M.w ramach projektu każdemu uczestnikowi/-czce projektu zostanie opracowany lub zaktualizowany IPD (840 osobom), z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (V) oraz w powiecie m. Wrocław (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.16}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-11-09", "DOFINANSOWANIE": "31450000.00", "WARTOSC": "37008610.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedsięwzięcie stanowi kontynuację budowy nowego połączenia drogowego po wschodniej/południowo-wschodniej stronie Wrocławia stanowiącego tzw. „Łącznik aglomeracyjny A4-S8” zapewniające powiązanie regionalnej sieci dróg z krajowymi i międzynarodowym układem transportowym w tym poprawy jakości połączeń z siecią TEN-T. Przedmiotowa inwestycja w znaczący sposób skróci czas komunikacji pomiędzy miejscowościami położonymi na południe i wschód od Wrocławia. Niniejsza inwestycja planowana jest do realizacji na odcinku od skrzyżowania ul. Grota Roweckiego (droga powiatowa nr 1954D)wraz z budową skrzyżowania, poprzez rondo na skrzyżowaniu z ul. Żernicką (droga powiatowa 1939D), do ronda na skrzyżowaniu ul. Strzelińskiej i ul. Buforowej, BŁD i drogi powiatowej nr 1935D, (ul. Radomierzyckej) w Żernikach Wrocławskich. Wykonawca inwestycji zostanie wyłoniony w postępowaniu w sprawie udzielenia zamówienia publicznego w formule zaprojektuj i wybuduj. Wykonawca zostanie zobowiązany do przygotowania dokumentacji projektowej, uzyskania decyzji o zezwoleniu na realizację inwestycji oraz wykonania robót budowlanych w oparciu o posiadaną przez Inwestora dokumentację. Powyższa formuła ograniczy ilość postępowań w sprawie udzielenia zamówienia, koniecznych do przeprowadzenia w ramach projektu. Biorąc pod uwagę przedmiot projektu, w jego zakresie będzie prowadzonych szereg czynności kontrolnych i monitorujących związanych z realizacją robót budowlanych i rozliczeniem finansowym inwestycji i projektu. Powyższe czynności będą realizowane przez pracowników Wnioskodawcy, jak i podmioty zewnętrzne wyłonione w procedurze zamówienia publicznego. Zostaną również zrealizowane działania związane z promocją projektu.Inwestycja będzie realizowana od końca 2020 r.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Budowa drogi wojewódzkiej od skrzyżowania z ul. Grota – Roweckiego do drogi wojewódzkiej nr 395 (do ronda Żerniki Wrocławskie) i do granicy Wrocławia (ul. Buforowa)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.39}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "930934.96", "WARTOSC": "3458541.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnymi produktami chemii budowlanej, skłoniły wnioskodawcę do zdywersyfikowania dotychczasowej działalności, poprzez utworzenie laboratorium badawczo-szkoleniowo-wdrożeniowego chemii budowlanej. Podjęcie takiego działania pozwoli zarówno firmie Dublet, jak i innym producentom materiałów budowlanych, podnieść innowacyjność dzięki zwiększeniu aktywności badawczo-rozwojowej. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową, dotyczyć będzie inwestycji w nieruchome i ruchome środki trwałe oraz wartości niematerialne i prawne, wraz z przeprowadzeniem szkoleń dla kadry badawczej, dzięki którym zostanie utworzone laboratorium badawczo-szkoleniowo-wdrożeniowe chemii budowlanej. Głównym celem projektu jest podniesienie innowacyjności przedsiębiorstwa poprzez zwiększenie aktywności badawczo-rozwojowej, dzięki utworzeniu oraz nabyciu odpowiedniej infrastruktury powstałej w ramach realizacji niniejszego projektu. Rezultatem projektu będzie gotowa infrastruktura badawczo-rozwojowa oraz przeszkolona kadra badawcza przygotowana do realizacji planu prac B+R.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Utworzenie laboratorium badawczo-szkoleniowo-wdrożeniowego chemii budowlanej przez firmę \"DUBLET\"", "DOFINANSOWANIE_UE_PER_CAPITA": 45.56}, {"DATA_KONIEC": "2021-01-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "50176435.74", "WARTOSC": "93651817.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt obejmuje budowę 79 magistrali GPON w architekturze FTTH oraz 3 węzłów radiowych dedykowanych 3 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 36 134 gospodarstwom domowym oraz 303 jednostkom edukacyjnym zlokalizowanym na obszarze wrocławski i Wrocław. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Wrocławski i Wrocław Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 41.3}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "822402.00", "WARTOSC": "1768887.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie nowych projektów wzorniczych dla Wnioskodawcy – WPPHU Janusz Kucharski, dzięki którym zostanie wdrożony do produkcji nowy produkt: - SanSi- nowatorskie siedzenia dla branży transportu publicznego W ramach projektu Wnioskodawca zamierza skorzystać z następujących usług doradczych: - Audyt wzorniczy - Stworzenie strategii działań niezbędnych do opracowania nowego projektu wzorniczego - Opracowanie projektów oraz prototypów nowego lub znacząco ulepszonego produktu i przeprowadzenie niezbędnych testów Zostaną poniesione również wydatki na następujący zakres: - Zakup środków trwałych", "BENEFICJENT": "WPPHU JANUSZ KUCHARSKI", "TYTUL": "Opracowanie projektu wzorniczego w celu wdrożenia nowego produktu dla WPPHU Janusz Kucharski", "DOFINANSOWANIE_UE_PER_CAPITA": 40.25}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-12-29", "DOFINANSOWANIE": "812486.72", "WARTOSC": "2251145.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Budowa sieci ciepłowniczych w Gminie Siechnice w rejonie ulic: Czeremchowej, Kalinowej i Prawocińskiej na terenie osiedla Prawocin w Siechnicach", "BENEFICJENT": "ZESPÓŁ ELEKTROCIEPŁOWNI WROCŁAWSKICH KOGENERACJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa sieci ciepłowniczych w Gminie Siechnice w rejonie ulic: Czeremchowej, Kalinowej i Prawocińskiej na terenie osiedla Prawocin w Siechnicach", "DOFINANSOWANIE_UE_PER_CAPITA": 39.77}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "771705.64", "WARTOSC": "907889.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Realizacja projektu ma na celu rozwiązać zdiagnozowane problemy z dostępem do usług opiekuńczych dla dzieci w wieku do lat 3 w Gminie Siechnice, w szczególności na obszarze wiejskim Gminy- w Groblicach.Celem głównym projektu jest umożliwienie 30 osobom pełniącym funkcje opiekuńcze nad dziećmi do lat 3 powrotu na rynek pracy po przerwie związanej z wychowaniem dziecka lub podjęcia pracy przez osoby pełniące funkcje opiekuńcze nad dziećmi do lat 3 pozostające bez zatrudnienia, poprzez utworzenie w II kwartale 2018 r. na terenie Groblic w Gminie Siechnice 20 miejsc opieki w żłobku.Zapewnienie szerszego dostępu do wysokiej jakości usług opiekuńczych dla dzieci do 3 roku życia wyrówna szanse na aktywność zawodową rodziców tychże dzieci przez co zwiększy ich szanse na rynku pracy i zwiększy ich zatrudnienie. W ramach projektu utworzony zostanie nowy i pierwszy we wsi Groblice żłobek, który zostanie wyposażony w odpowiedni sprzęt, meble, materiały dydaktyczne, zabawki oraz zorganizowane będą dodatkowe zajęcia dla dzieci, w tym również spotkania ze społecznością lokalną (pikniki rodzinne, dzień dziecka) promujące ideę aktywizacji zawodowej rodziców dzieci do lat 3. Efektem naszych działań będzie umożliwienie 26 osobom powrót do pracy po przerwie związanej z urodzeniem i wychowywaniem dziecka oraz umożliwienie podjęcia zatrudnienia dla 4 osób opiekujących się dzieckiem w wieku do lat 3 i biernych zawodowo, które chcą wejść na rynek pracy. Projekt będzie realizowany przez 24 miesiące od IV 2018 r. Jest to projekt realizowany w ramach typu operacji 8.4.A. określonego w SZOOP RPO WD to jest na rzecz aktywizacji zawodowej osób opiekujących się dziećmi w wieku do lat 3 poprzez tworzenie i rozwijanie miejsc opieki nad dziećmi do lat 3 zgodnie z ustawą o opiece nad dziećmi w wieku do lat 3 oraz pokrywanie kosztów opieki w ramach Osi Priorytetowej Rynek Pracy, Działania 8.4. Godzenie życia zawodowego i prywatnego.", "BENEFICJENT": "\"STOKROTKA\" NIEPUBLICZNY ŻŁOBEK MONIKA MOSTOWY- HIBNER", "TYTUL": "Stokrotka 2 - utworzenie niepublicznego żłobka w Groblicach", "DOFINANSOWANIE_UE_PER_CAPITA": 37.77}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "725740.83", "WARTOSC": "989118.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "\"Dublet\" Smoleń i Lejko Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnymi produktami chemii budowlanej, skłoniły wnioskodawcę rozwoju działalności. Głównym celem projektu jest podniesienie innowacyjności przedsiębiorstwa poprzez zwiększenie aktywności badawczo-rozwojowej, dzięki przeprowadzeniu prac badawczo-rozwojowych polegających na opracowaniu nowych produktów - zapraw budowlanych z dodatkiem produktów będących pochodnymi kauczuku. Orientacyjny plan prac badawczo – rozwojowych: Etap 1: Opracowanie wstępnych kompozycji produktowych z zastosowaniem regranulatów gumowych, włókien bazaltowych, włókien celulozowych polimerowych i ich mieszanek. Etap II: Badania wstępne produktów pod kątem oceny właściwości roboczych i aplikacyjnych. Etap III: Badania właściwości użytkowych pod kątem oceny możliwości poprawy właściwości mechanicznych ze szczególnym uwzględnieniem elastyczności oraz zdolności do przenoszenia obciążeń: mostkowania spękań, zdolności do pokrywania rys. Etap IV: Optymalizacja receptur zaprojektowanych wyrobów. Projekt realizowany będzie na terenie siedziby firmy - w nowoczesnym laboratorium w miejscowości Blizanowice (gm. Siechnice). Okres realizacji projektu: 01.12.2019-31.12.2021.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Opracowanie innowacyjnych kompozycji produktowych chemii budowlanej przez \"DUBLET\" SMOLEŃ I LEJKO SP.J.", "DOFINANSOWANIE_UE_PER_CAPITA": 35.52}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1750283.77", "WARTOSC": "2059157.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Placówki na terenach wiejskich województwa są słabo wyposażone, brak jest też dodatkowych zajęć dla uczniów. Realizacja projektu przyczyni się do zwiększenia jakości edukacji oraz wyrównania szans edukacyjnych uczniów na terenach ww. gmin poprzez doposażenie placówek szkolnych w nowoczesny sprzęt TIK i pomoce dydaktyczne oraz realizację zajęć dodatkowych, doszkalania nauczycieli i realizację pomocy psychologiczno-pedagogicznej.Cel główny:Wzrost kompetencji kluczowych i umiejętności uniwersalnych 2037 uczniów i uczennic (948 K i 1089 M) uczęszczających do szkół: GZS w Bielanach Wrocławskich, SP w Pustkowie Wilczkowskim, SP 2 w Kątach Wrocławskich, ZSP w Smolcu i SP 2 w Siechnicach oraz wzrost kompetencji 76 nauczycieli i nauczycielek (73 K i 3 M) poprzez rozszerzenie oferty edukacyjnej szkół i przeszkolenie kadry pedagogicznej do 30 czerwca 2021 r. Cele szczegółowe:1. Doposażenie bazy dydaktycznej szkół objętych wsparciem2. Realizacja zajęć dodatkowych kształtujących kompetencje kluczowe uczniów i umiejętności potrzebne później na rynku pracy oraz wyjazdów edukacyjnych3. Podniesienie kwalifikacji i/lub kompetencji 76 nauczycieli uczących w szkołach objętych wsparciem4. Wsparcie psychologiczne dzieci ze specjalnymi potrzebamiGrupadocelowa:2546 uczniów(1185 dz,1361 ch)iichrodziceoraz76 nauczycieli(73 K,3M)i5 Szkół Podstawowych zobszarówgminy KObierzyce:GZS wBielanach Wrocławskich, SP w Pustkowie Wilczkowskim, z gminy Kąty Wrocławskie: SP nr 2, ZSP w Smolcu, z gminy Siechnice: SP nr 2Działania:wyposażeniebazydydaktycznejwsprzętTIKidoposażeniepracowniprzyrodniczych,zajęciadodatkowe,sesjeterapeutyczne,wyjazdyedukacyjne,szkolenienauczycieliOczekiwanerezultaty:zwiększeniejakościedukacjiwszkołąchzterenugminypoprzezdoposażenie5 placówekorazzwiększeniekompetencjiikwalifikacji76nauczycieli,zwiększeniekompetencjikluczowychumin. 2037 uczniów(948 dz,1089 ch)", "BENEFICJENT": "FUNDACJA FABRYKA MARZEŃ", "TYTUL": "Wspólnie ku lepszej edukacji w gminach Kobierzyce, Kąty Wrocławskie i Siechnice (Bielany, Pustków W, SP2 Kąty, Smolec, SP2 Siechnice)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.56}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1697037.24", "WARTOSC": "1996514.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Placówki na terenach wiejskich województwa są słabo wyposażone, brak jest też dodatkowych zajęć dla uczniów. Realizacja projektu przyczyni się do zwiększenia jakości edukacji oraz wyrównania szans edukacyjnych uczniów na terenach ww. gmin poprzez doposażenie placówek szkolnych w nowoczesny sprzęt TIK i pomoce dydaktyczne oraz realizację zajęć dodatkowych, doszkalania nauczycieli i realizację pomocy psychologiczno-pedagogicznej.Cel główny: Cel główny: Wzrost kompetencji kluczowych i umiejętności uniwersalnych 2344 uczniów i uczennic (1145 K i 1199 M) uczęszczających do szkół: ZSP w Wysokiej, ZSP w Pustkowie Żurawskim, SP w Małkowicach, SP nr 1 w Siechnicach, SP w Radwanicach, SP w Świętej Katarzynie i KSP Caritas oraz wzrost kompetencji 79 nauczycieli i nauczycielek (71 K i 8 M) poprzez rozszerzenie oferty edukacyjnej szkół i przeszkolenie kadry pedagogicznej do 30 czerwca 2021 r.Cele szczegółowe:1. Doposażenie bazy dydaktycznej szkół objętych wsparciem2. Realizacja zajęć dodatkowych kształtujących kompetencje kluczowe uczniów i umiejętności potrzebne później na rynku pracy oraz wyjazdów edukacyjnych3. Podniesienie kwalifikacji i/lub kompetencji 79 nauczycieli uczących w szkołach objętych wsparciem4. Wsparcie psychologiczne dzieci ze specjalnymi potrzebamiGrupadocelowa:2929 uczniów(1431 dz,1498 ch)iichrodziceoraz79 nauczycieli(71 K,8 M)i8 SzkółPodstawowychzobszarówgminyKobierzyce:ZSP w Wysokiej, ZSP w PustkowieŻurawskim,zgminyKątyWrocławskie: SP w Sadkowie, SP w Małkowicach,zgminySiechnice:SP nr 1 w Siechnicach, SP w Radwanicach, SP w Świętej Katarzynie i KSP CaritasDziałania:wyposażeniebazydydaktycznejwsprzętTIKidoposażeniepracowniprzyrodniczych,zajęciadodatkowe,sesjeterapeutyczne,wyjazdyedukacyjne,szkolenienauczycieliOczekiwanerezultaty:zwiększeniejakościedukacjiwszkołąchzterenugminypoprzezdoposażenie8 placówekorazzwiększeniekompetencjiikwalifikacji79nauczycieli,zwiększeniekompetencjikluczowychumin.2344 uczniów(1145 dz,1199 ch)", "BENEFICJENT": "FUNDACJA FABRYKA MARZEŃ", "TYTUL": "Wspólnie ku lepszej edukacji w gminach Kobierzyce, Kąty Wrocławskie i Siechnice (Wysoka, Pustków Ż, Sadków, Malkowice, SP1 Siechnice, Radwanice, Św Katarzyna, Caritas)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.72}, {"DATA_KONIEC": "2017-12-20", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1917965.00", "WARTOSC": "3569445.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt „Prace badawcze dotyczące ultra-nowoczesnych pian poliuretanowych i piano-klejów w układach 1K i 2K z zastosowaniem nanotechnologii” (dalej: „Projekt”) stanowi dedykowane przedsięwzięcie badawcze realizowane przez Selena Labs Sp. z o.o. (dalej: „Spółka”, „Wnioskodawca”, „Selena Labs”) – podmiot funkcjonujący w ramach Grupy Selena, prowadzący działalność badawczą na rzecz Grupy. Potrzeba realizacji Projektu Polski i światowy rynek chemii budowlanej jest silnie konkurencyjny. W Polsce rynek tworzy ok. 50 liczących się producentów prowadzących działalność na szeroką skalę oraz bardzo dużo drobnych lokalnych dostawców. Liderem jest Grupa Atlas, który posiada 16,5% udziału ilościowego oraz 15,8% udziału wartościowego w rynku. Grupa Selena plasuje się w ścisłej czołówce. Selena jest także liczącym się producentem w skali światowej, w szczególności w odniesieniu do głównych produktów jej działalności, np. pian poliuretanowych (12% udziału w rynku światowym). Jednocześnie zachodzące przemiany rynkowe (rosnące koszty wynagrodzeń i działalności w Polsce) wskazują na możliwość budowania silnej pozycji rynkowej wyłącznie w oparciu o przewagi jakościowe, co bezpośrednio determinuje potrzebę rozwoju działalności innowacyjnej. Ponadto dynamiczne zmiany zachodzące na rynku chemii budowlanej związane z rosnącymi oczekiwaniami odbiorców docelowych wymagają od podmiotów konkurujących ciągłego poszukiwania nowych rozwiązań i dostarczania innowacyjnych produktów o wyższych właściwościach m.in. w zakresie trwałości, odporności ogniowej, czy skuteczności. Celem utrzymania silnej pozycji konkurencyjnej koniecznym jest przeprowadzenie prac badawczo-rozwojowych umożliwiających opracowanie nowych innowacyjnych grup produktów niedostępnych do tej pory na rynku. Przedmiot Projektu Przedmiotem Projektu jest opracowanie pięciu grup innowacyjnych produktów w obszarze chemii budowlanej (piany letnie i zimowe stosowane jako uszczelniacze oraz piano-kleje stosowane do klejenia materi", "BENEFICJENT": "„SELENA LABS” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace badawcze dotyczące ultra-nowoczesnych pian poliuretanowych i piano-klejów w układach 1K i 2K z zastosowaniem nanotechnologii", "DOFINANSOWANIE_UE_PER_CAPITA": 24.95}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "455526.74", "WARTOSC": "535913.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Celem głównym proj jest podniesienie poziomu kompetencji oraz wyrównanie szans eduk. u 601ucz(287D,314C)2 szkół podst. i 1 gimnazjum z Gminy Siechnice,osiągających najsłabsze wyniki eduk. w skali ZIT poprzez zapewnienie dostępu do wysokiej jakości eduk. podstawowej i gimnazjalnej w wyniku wdrożenia atrakcyjnych i innowacyjnych metod eduk.zaspokających szeroki wachlarz zainteresowań uczniów oraz zwiększenie oferty eduk.-wychowawczo-profilaktycznej, zgodnej z indywidualnymi potrzebami, w tym podniesienie poziomu kompetencji 1 pedagoga szkolnego w zakresie Biofeedback w okresie roku szkolnego 2017/2018.W ramach proj realizowane będą następujące typy:1.Kształtowanie kompetencji kluczowych na rynku pracy,wsparcie nauki jęz obcych,nauk matem-przyrodniczych i TIK oraz właściwych postaw:kreatywności innowacyjności,pracy zespołowej.2.Tworzenie w szkołach warunków do nauczania eksperymentalnego poprzez wyposażenie szkol pracowni w narzędzia do nauczania przedmiotów przyrod i matem. oraz kształtowanie i rozwijanie kompetencji.3.Wsparcie w zakresie indywidualizacji pracy z uczniem ze specjalnymi potrzebami eduk, w tym wsparcie ucznia młodszego przy jego przechodzeniu na kolejny etap kształcenia.4.Szkolenie dla pedagoga szkolnego,posiadającego dokument potwierdzający odbycie szkolenia EEG Biofedback I stopnia,pod kątem wykorzystania narzędzi wspierających pomoc psych-pedag: Biofeedback II stopień.Odbiorcy:UP są uczniowie objęci eduk podstawową i gimnazjalną z terenu Gminy Siechnice oraz 1 pedagog.Efekty:Liczba uczniów,którzy wezmą udział w różnych formach wsparcia i podniosą swoje kompetencje kluczowe:601 uczniów(287D,314C);liczba nauczycieli,którzy uzyskali kompetencje lub nabyli kompetencje:1;liczba szkół doposażonych:3.We wniosku o dof wskaźniki na pozimie proj.oraz poszczegolnych zadań różnią się.Na poziomie proj. wykazano UP raz bez względu na liczbę form wsparcia:601 UP(287D,314C).Na poziomie zadań wskazano planowaną ostateczną liczbę ucztesników:989 UP(465D,524C).", "BENEFICJENT": "GMINA SIECHNICE", "TYTUL": "Równi w przyszłość - zapewnienie równego dostępu do wysokiej jakości edukacji uczniów z terenu Gminy Siechnice", "DOFINANSOWANIE_UE_PER_CAPITA": 22.29}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "378958.10", "WARTOSC": "449641.79", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Głównym celem projektu jest poprawa obsługi osób zgłaszających się do Gminnego Ośrodka Pomocy Społecznej w Siechnicach poprzez wdrożenie w jednostce usprawnień funkcjonalnych oraz organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej oraz usług socjalnych w okresie od 01.10.2019 r. do 31.03.2021r.W ramach proj., w toku wdrożenia usprawnień organizacyjnych i zmiany struktury GOPS zostaną wyodrębnione min. następujące stanowiska/zespoły:-stanowisko ds. I kontaktu-zespół ds.świadczeń przyznawanych decyzją administracyjną z zakresu pomocy społecznej (nie dot.samej org.usług)- zespółds.pracy socjalnej i usługW skład zespołu ds. pracy socjalnej i ds. usług wejdzie 3 prac. socjalnych posiadających specjalizację I st. w zaw. prac. socjalny.Projekt składa się z 3 zadań merytorycznych:- Przygotowanie do wdrożenia zmiany organizacji i funkcjonowania Ośrodka Pomocy Społecznej- Wdrażanie nowego modelu organizacyjnego funkcjonowania jednostki- Wsparcie superwizyjne i szkoleniowe pracowników Ośrodka Pomocy SpołecznejDziałania w ramach proj. realizowane będą zgodnie z przepisami Ustawy z dn. 12.03.2004 r. o pom. społ. (Dz. U. z 2017 r. poz. 1769 z późn. zm.) i przepisami wyk. do tej ustawy.Wnioskodawca w zakresie realizacji proj. wdroży w ramach swojej jednostki org.nowy system organizacyjny, zgodny z art. 110a ustawy o pom. społ. oraz zapewni wykorzystanie rozwiązań modelowych oddzielenia procedury administracyjnej przyznawania świadczeń pom. społ. od pracy socjalnej, w oparciu o Zasady wdrażania usprawnień organizacyjnych w jednostkach organizacyjnych pomocy społecznej oraz Modele realizacji usług o określonym standardzie w gminie.Proj.zakłada przestrzeganie zasad zrównoważonego rozwoju.", "BENEFICJENT": "GMINA SIECHNICE/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W SIECHNICACH", "TYTUL": "Sprawnie, profesjonalnie, efektywnie - wdrożenie usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej w Siechnicach", "DOFINANSOWANIE_UE_PER_CAPITA": 18.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-17", "DOFINANSOWANIE": "364650.00", "WARTOSC": "533205.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "SA 42799(2015/X) Projekt zakłada rozwój i podniesienie konkurencyjności Firmy za sprawą przeprowadzenia profesjonalnego procesu projektowego, służącego opracowaniu nowych projektów wzorniczych, dzięki czemu zostanie opracowany i wdrożony nowy produkt: pergola. W ramach Projektu zgodnie z wynikami diagnozy/wstępnego audytu Wnioskodawca ma zamiar zlecić zaprojektowanie i wprowadzić do oferty pergole z podziałem na 3 rodzaje ze względu na styl: 1. Pergole w stylu klasycznym 2. Pergole w stylu nowoczesnym 3. Pergole w stylu skandynawskim Opracowanie produktów składających się na serię pergoli nastąpi za sprawą wykorzystania profesjonalnego procesu projektowego. W tym celu w dn. 01.05.2019-22.05.2019 odbył się wstępny audyt, który miał na celu zweryfikowanie potencjału Firmy, przeprowadzenie analizy otoczenia rynkowego pod kątem zasadności i zakresu opracowania nowego projektu wzorniczego. Następnymi etapami profesjonalnego procesu projektowego w ramach Projektu będą: - Stworzenie strategii działań niezbędnych do opracowania nowego projektu wzorniczego - Opracowanie projektów, prototypów oraz przeprowadzenie testów dla 3 rodzajów pergoli Projekt stwarza ogromne szanse na rozwój firmy i tworzenie wartości rynkowej produktów METAL-KŁOS Wojciech Kłosiński poprzez wdrożenie unikatowych, autorskich wzorów pergoli w oparciu o profesjonalny proces projektowy oraz rozwinięcie współpracy z projektantami.", "BENEFICJENT": "METAL-KŁOS WOJCIECH KŁOSIŃSKI", "TYTUL": "Rozwój firmy METAL-KŁOS Wojciech Kłosiński poprzez design", "DOFINANSOWANIE_UE_PER_CAPITA": 17.84}, {"DATA_KONIEC": "2016-12-27", "DATA_START": "2016-08-18", "DOFINANSOWANIE": "337500.00", "WARTOSC": "922500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt dotyczy wprowadzenia na rynek lini innowacyjnych anten do technologii LTE kategorii 9 działających w zakresie częstotliwości 3400-3800 MHz. Zakres rzeczowy projektu obejmuje zakup nowoczesnego oprogramowania projektowego oraz nowych form wtryskowych. Powstaną anteny zewnętrzne zintegrowane z miejscem na montaż elektroniki w środku (zarówno klienckiej jak i bazowej) oraz anteny wewnętrzne, które pozwolą wzmocnić sygnał wewnątrz budynków. Dzięki realizacji projektu firma osiągnie pozycję liczącego się na rynku producenta innowacyjnych urządzeń telekomunikacyjnych, co jest głównym celem projektu. Produkowane anteny przeznaczone będą głównie na eksport. Odbiorcami rezlutatów projektu jest firma wnioskodawcy, jej partnerzy handlowi z całego świata oraz lokalna społeczność (zostanie utworzone nowe miejsce pracy).", "BENEFICJENT": "WIRELESS INSTRUMENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek anten telekomunikacyjnych w technologii LTE kategorii 9.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.52}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "333710.00", "WARTOSC": "482898.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "SA 42799(2015/X) W ramach projektu planowane jest opracowanie prototypu modułu/urządzenia elektronicznego, którego zadaniem będzie sterowanie systemem napędowym w systemie ścian stosowanych na tarasach. Moduł dodatkowo będzie wykorzystywał system/zestaw elektronicznych czujników wiatru, których zadaniem będzie badanie parametrów zależnych wspomagających obsługę systemu napędowego. W ramach projektu planowane jest stworzenie elektronicznego modułu/urządzenia z zestawem czujników wiatru, oprogramowaniem i elementami składowymi opracowanymi i wydrukowanymi w technologii 3D na potrzeby stworzenia systemu wspomagającego system przesuwnych ścian stosowanych na tarasach. Projekt zakłada opracowanie niezbędnej elektroniki, układów wykonawczych, układów wspomagających i czujników wraz z opracowaniem niezbędnego oprogramowania. Zakres usługi obejmuje: 1. USTALENIE CELÓW STWORZENIA PROTOTYPU.DEFINICJA ZAKRESU FUNKCJONALNOŚCI PROTOTYPU. 2. OPRACOWANIE KOMPONENTÓW PROTOTYPU WRAZ Z OPROGRAMOWANIEM. 3. OPRACOWANIE PROTOTYPU NOWEGO PRODUKTU I OPROGRAMOWANIA – KOMPONENTY, TESTOWANIE. 4. TESTY, KOREKTY, BADANIA 5. TESTOWANIE PRODUKTU (PROTOTYPU) PRZEZ UŻYTKOWNIKÓW 6. FINALNA WERSJA URZĄDZENIA. GOTOWOŚĆ WDROŻENIOWA. Usługa obejmuje również włączenie końcowych użytkowników w proces tworzenia nowego produktu. Zakup proinnowacyjnej usługi wpłynie na skuteczne wdrożenie innowacji w firmie NexHed Sp. z o.o. Wykonawca usługi: Sigma S.A.", "BENEFICJENT": "NEXHED SP. Z O.O.", "TYTUL": "Stworzenie prototypu elektronicznego systemu napędowego dla systemu ścian bocznych aluminiowo-szklanych z wykorzystaniem zestawu czujników wspomagających.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.33}, {"DATA_KONIEC": "2018-11-16", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "322000.00", "WARTOSC": "990150.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Wieloletnia działalność Wnioskodawcy w szeroko pojętej branży energetycznej, skupiona głównie na realizacji usług z zakresu produkcji miedzianych złączy elastycznych, pozwoliła na zaobserwowanie trendów jak również potrzeb zgłaszanych przez rynek napotykających często na bariery czasowo organizacyjne i techniczne występujące u podmiotów realizujących zlecenia. Wszystkie wymienione czynniki oraz upływ czasu od momentu uruchomienia działalności pozytywnie wpłynęły na wykrystalizowanie ostatecznej koncepcji inwestycji. Przedmiotem realizowanego projektu jest wdrożenie technologii produkcji miedzianych złączy elastycznych przy wykorzystaniu zgrzewania oporowego w przedsiębiorstwie Izar w Radwanicach. Proces produkcyjny wyrobów dzieli się na fazy przygotowania elementów do produkcji, fazę produkcji elementu bazowego oraz fazę obróbki. Przedmiotowa inwestycja doprowadzi do implementacji technologii zgrzewania oporowego dla fazy produkcji elementu bazowego jak również umożliwi przygotowanie zasobów niezbędnych do wytworzenia w technologii zgrzewania oporowego. Wynikiem realizacji projektu będzie wdrożona, innowacyjna w skali kraju, technologia produkcji miedzianych złączy elastycznych przy wykorzystaniu zgrzewania oporowego. Wyroby produkowane w technologii zgrzewu oporowego będą mogły skutecznie konkurować na rynkach zagranicznych. Dotychczas stosowany zgrzew indukcyjny jak również tradycyjna metoda palnikowa nie przechodzą już obecnie wymagających testów sporej grupy potencjalnych odbiorców z za granicy, w szczególności w odniesieniu do wysokonakładowych partii wyrobu. Uzupełnieniem inwestycji będzie stworzenie nowego miejsca pracy w firmie. Inwestycja jest inwestycją początkową w rozumieniu definicji. Cel projektu, zostanie osiągnięty, poprzez inwestycje w aktywa materialne związane z potrzebą uruchomienia innowacyjnej linii technologicznej zgrzewania oporowego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO –USŁUGOWO HANDLOWE „IZAR” CICHOCKI KRYSTIAN", "TYTUL": "Wdrożenie innowacyjnej w skali kraju technologii produkcji miedzianych złączy elastycznych przy wykorzystaniu zgrzewania oporowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "12043564.00", "WARTOSC": "13106501.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: ? 17% osób z niepełnosprawnościami, które zakończą udział w projekcie ? 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie ? 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie ? 43% osób nie kwalifikujące się do kategorii wyżej wymienionych, które zakończą udział w projekcie. Wsparciem objęte zostaną osoby młode w wieku 18-29 lat zarejestrowane w PUP Wrocław jako os.bezrobotne (należące do I lub II profilu pomocy) zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET zgodnie z definicją os. z kategorii NEET przyjętą w PO WER 2014-2020. Ogółem do projektu przystąpi 881 osób, w tym 467 kobiety i 3414 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych oparta na: ? profilu pomocy ? Indywidualnym Planie Działania ? pośrednictwie pracy lub poradnictwie zawodowym. Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: ? staże ? jednorazowe środki na podjęcie działalności gospodarczej ? pośrednictwo pracy lub poradnictwo zawodowe ? bony na zasiedlenie", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (III) oraz w powiecie m. Wrocław (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.53}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "293249.70", "WARTOSC": "293249.70", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MIDAS MAX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\" SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Midas Max Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 14.35}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-01-08", "DOFINANSOWANIE": "291737.88", "WARTOSC": "343221.02", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu Wnioskodawcy „Domek z Sercem” spółka cywilna Brygida Nowak, Violetta Pawlus jest podniesienie jakości świadczonych usług, spełnienie zapotrzebowania na usługi opiekuńczo-bytowe na terenie Dolnego Śląska oraz tworzenie kameralnej, rodzinnej atmosfery wewnątrz placówki w celu realizacji włączenia społecznego, m.in. poprzez angażowanie osób starszych i niepełnosprawnych w grupową terapię zajęciową (zajęcia taneczne, gimnastyka przy muzyce, spotkania z interesującymi osobami), imprezy okolicznościowe, spotkania, które skutkują nawiązywaniem przyjaźni pomiędzy pacjentami, budowaniem serdecznych relacji na linii podopieczny-personel oraz wytworzeniem poczucia wspólnoty. Obecna działalność „Domku z Sercem” ukierunkowana jest na całodobową opiekę nad osobami starszymi i niepełnosprawnymi dla maksimum 26 pacjentów, mieszkających w pokojach 1-4 osobowych, wyposażonych w niezbędne sprzęty. Zgodnie z obowiązującą ustawą w pokojach znajdują się: szafa, szafka nocna, stolik, krzesła, łóżko (w zależności od stanu zdrowia pensjonariusza może być to łóżko rehabilitacyjne lub zwykłe). Do dyspozycji mieszkańców znajduje się również jadalnia, kuchnia, spiżarnie, świetlica, czytelnia z salą telewizyjną, profesjonalna sala rehabilitacyjna z salą gimnastyczną,pokój lekarsko-pielęgniarski. Ponadto w budynku mieści się pokój dla personelu, pralnia z suszarką oraz pomieszczenie gospodarcze, a poza nim parking dla odwiedzających i ogród z wydzieloną częścią pod uprawę własnej rabatki. Placówka oferuje opiekę medyczną, zajęcia rehabilitacyjne, jest w pełni dostosowana do potrzeb osób niepełnosprawnych.Renowacja domu opieki pozwoli na poszerzenie grona odbiorców pomocy, umożliwi prowadzenie działań leczniczych, opiekuńczych i rehabilitacyjnych na jeszcze wyższym poziomie.", "BENEFICJENT": "DOMEK Z SERCEM SPÓŁKA CYWILNA BRYGIDA NOWAK, VIOLETTA PAWLUS", "TYTUL": "Renowacja oraz podwyższenie standardu Domu Opieki nad Osobami Starszymi i Niepełnosprawnymi \"Domek z Sercem spółka cywilna Brygida Nowak, Violetta Pawlus\" w Radwanicach pod Wrocławiem", "DOFINANSOWANIE_UE_PER_CAPITA": 14.28}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2016-01-13", "DOFINANSOWANIE": "10115274.38", "WARTOSC": "12130326.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w Partnerstwie. Lokalizacja: Starostwo Powiatowe we Wrocławiu, Urząd Gminy Czernica, Urząd Gminy Jordanów Śląski, Urząd Miasta i Gminy Kąty Wrocławskie, Urząd Gminy Kobierzyce, Urząd Gminy Mietków, Urząd Miejski w Siechnicach, Urząd Gminy Żórawina. Zakres: wdrożenie wysoko zaawansowanych e-usług ww. urzędach. Produkty: 8 usług o dojrzałości 3 kategorii, 15 usług o dojrzałości co najmniej 4 kategorii . 9 systemów teleinformatycznych w podmiotach wykonujących zadania publiczne. Cel, główne założenia: Zwiększenie dojrzałości obecnych e-usług oraz wdrożenie nowych. Dostosowanie infrastruktury wspomagającej e-usługi oraz obsługę systemów dziedzinowych. Podniesienie wiedzy pracowników Urzędu w zakresie e-usług. Zwiększenie bezpieczeństwa przechowywanych danych. Doposażenie stanowisk pracy. Zadania: Doposażenie urzędów w infrastrukturę teleinformatyczną, wdrożenie oprogramowania oraz e-usług zgodnie z potrzebami partnerów Projektu, szkolenie użytkowników e-usług, promocja i zachęcenie interesariuszy do korzystanie z nowych e-usług. Wskaźniki: Produktu: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 – 8 szt. Liczba urzędów, które wdrożyły katalog rekomendacji dotyczących awansu cyfrowego – 9 szt. Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 – 15 szt. Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne – 9 szt. Rezultatu: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych – 926 Liczba utrzymanych miejsc pracy – 0 Liczba nowo utworzonych miejsc pracy - pozostałe formy – 0 Grupy docelowe: Mieszkańcy gmin i powiatu, podmioty gospodarcze oraz petenci mający potrzebę realizacji spraw administracyjnych w urzędach objętych Projektem, pracownicy tych urzędów. Rozwinięcie powyższych zagadnień znajduje się w dalszej części Wniosku – SW.", "BENEFICJENT": "POWIAT WROCŁAWSKI", "TYTUL": "Zwiększenie dostępności i jakości elektronicznych usług publicznych dla mieszkańców i podmiotów gospodarczych Powiatu Wrocławskiego oraz 8 Gmin: Czernicy, Długołęki, Jordanowa Śląskiego, Kątów Wrocławskich, Kobierzyc, Mietkowa, Siechnic i Żórawiny", "DOFINANSOWANIE_UE_PER_CAPITA": 13.26}, {"DATA_KONIEC": "2020-09-27", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "583414.17", "WARTOSC": "686369.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "GRUPA DOCELOWA: 15 K, które pracują lub zamieszkują (w roz. przepisów KC) na obszarze woj. dolnośląskiego, gminy: Długołęka, Żórawina, Oława (gm. wiejska), sprawujących opiekę nad dziećmi do lat 3, w tym:- 5 os. powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich,- 10 os. biernych zawodowo, tj. powracających na rynek pracy po urlopach wychowawczych lub pozostających bez zatrudnienia,bez względu na wiek, czy wykształcenie – w celu zapewnienia równych szans. Min. 65% uczestników projektu stanowić będą os. zamieszkujące [w rozumieniu przepisów KC] obszary wiejskie – KRYTERIUM PREMIUJĄCE NR 1)CEL GŁÓWNY: Zwiększenie zdolności do zatrudnienia u 15 K zamieszkujących (zg. z KC) lub pracujących na obszarze woj. dolnośląskiego, gminy: Długołęka, Zórawina, Oława (gm. wiejska), sprawujących opiekę nad dziećmi do lat 3, w tym: 5 K powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich i 10K biernych zawodowo, tj. powracających na rynek pracy po urlopach wychowawczych lub pozostających bez zatrudnienia poprzez utworzenie we wsi Kiełczówek nowego żłobka z 15 miejsacmi opieki i zapewnienie opieki ich dzieciom w okresie 01.10.2018-27.09.2020.GŁÓWNEREZULTATY:- 15 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu-Liczbaosób,którepowróciłynarynekpracypoprzerwiezwiązanejzurodzeniem/wychowaniemdziecka,poopuszczeniuprogramu: 4-Liczbaosóbpozostającychbezpracy,któreznalazłypracęlubposzukująpracypoopuszczeniuprogramu: 8", "BENEFICJENT": "JUSTXU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Powrót do pracy z Wesołymi Motylkami", "DOFINANSOWANIE_UE_PER_CAPITA": 12.72}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "239600.40", "WARTOSC": "453397.68", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu jest wdrożenie bardziej efektywnie energetycznie linii produkcyjnej. Zakres rzeczowy projektu obejmuje zakup maszyn i urządzeń: wtryskarki, sprężarki i układu chłodzenia. Odbiorcą projektu jest spółka Wireless Instruments, która dzięki realizacji inwestycji podniesie swoją efektywność energetyczną. Redukcja zużycia energii przez linię produkcyjną wyniesie 41,06% w stosunku do stanu obecnego. Dzięki temu, że firma osiągnie oszczędności w kosztach zmiennych, będzie mogła elastyczniej kształtować politykę cenową i efektywniej konkurować na rynku globalnym.", "BENEFICJENT": "WIRELESS INSTRUMENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie efektywnej energetycznie linii produkcyjnej anten telekomunikacyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "218906.91", "WARTOSC": "706856.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem Projektu jest wdrożenie innowacji produktowej w przedsiębiorstwie Wnioskodawcy (lokalizacja inwestycji: ul. Grafitowa 10, Radwanice, 55-010 Święta Katarzyna, woj. dolnośląskie), co możliwie będzie dzięki realizacji zakresu rzeczowego projektu, tj. inwestycji w rzeczowe aktywa trwałe – zakup środka trwałego: tokarka CNC (1 szt.) – dywersyfikacja produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie. W wyniku realizacji Projektu PHMET poszerzy swoją obecną ofertę o produkt dotychczas nieprodukowany w zakładzie, będący innowacją produktową na skalę Polski. Nowym innowacyjnym produktem będzie niemagnetyczny przenośnik rolkowy, będący autorskim rozwiązaniem opracowanym przez Wnioskodawcę. Uzasadnieniem wyboru wskazanej technologii jest fakt, iż jest ona bezpośrednią odpowiedzią na istotną potrzebę rynku – użytkowanie obecnie dostępnych na rynku rozwiązań wiąże się z częstymi nieekonomicznymi przestojami w pracy przenośników rolkowych (ponieważ podczas pracy przenośnika występuje efekt magnetyzacji, namagnesowania elementów urządzenia), co powoduje brak możliwości wykorzystania pełnej zdolności produkcyjnej, a tym samym straty finansowe w danym zakładzie. Wnioskodawca dokona pierwszego wdrożenia innowacyjnej technologii na terytorium Polski, rozpoczynając produkcję niemagnetycznych przenośników rolkowych we własnym zakładzie w Radwanicach, a następnie realizując sprzedaż na rynek krajowy oraz na rynki zagraniczne (w pierwszej kolejności Białoruś). Grupą docelową odbiorców nowego produktu w ofercie PHMET będą odbiorcy instytucjonalni, tj. producenci w przemyśle: spożywczym, produkcji łożysk, motoryzacyjnym, lotniczym, obróbki skrawaniem, produkcji części mechanicznych dla przemysłu, galwanizacji, lakiernie. Spółka zakłada osiągnięcie 1980000 zł przychodu ze sprzedaży produktu w latach 2019-2023. PHMET posiada zaplecze organizacyjno-techniczne w pełni adekwatne i wystarczające dla sprawnej i terminowej rea", "BENEFICJENT": "PHMET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie konkurencyjności PHMET Sp. z o.o. poprzez wprowadzenie na rynek innowacji produktowej w postaci przenośników rolkowych niemagnetycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.71}, {"DATA_KONIEC": "2020-01-20", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "208000.00", "WARTOSC": "639600.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Wieloletnia działalność Wnioskodawcy w szeroko pojętej branży energetycznej, skupiona głównie na realizacji usług z zakresu produkcji miedzianych złączy elastycznych, pozwoliła na zaobserwowanie trendów jak również potrzeb zgłaszanych przez rynek napotykających często na bariery czasowo organizacyjne i techniczne występujące u podmiotów realizujących zlecenia. Wszystkie wymienione czynniki oraz upływ czasu od momentu uruchomienia działalności pozytywnie wpłynęły na wykrystalizowanie ostatecznej koncepcji inwestycji. Przedmiotem realizowanego projektu jest wdrożenie technologii produkcji miedzianych złączy elastycznych przy wykorzystaniu zgrzewania wielkopowierzchniowego taśm miedzianych z użyciem wysokosprawnej zgrzewarki prądu stałego w przedsiębiorstwie Izar w Radwanicach. Wynikiem realizacji projektu będzie wdrożona, innowacyjna w skali kraju, technologia produkcji miedzianych złączy elastycznych przy wykorzystaniu zgrzewania wielkopowierzchniowego taśm miedzianych z użyciem wysokosprawnej zgrzewarki prądu stałego Wyroby produkowane w technologii zgrzewu wilkopowierzchniowego będą mogły skutecznie konkurować na rynkach zagranicznych. Dotychczas stosowany zgrzew indukcyjny jak również tradycyjna metoda palnikowa nie przechodzą już obecnie wymagających testów sporej grupy potencjalnych odbiorców z za granicy, w szczególności w odniesieniu do wysokonakładowych partii wyrobu. Uzupełnieniem inwestycji będzie stworzenie nowego miejsca pracy w firmie. Inwestycja jest inwestycją początkową w rozumieniu definicji. Cel projektu, zostanie osiągnięty, poprzez inwestycje w aktywa materialne związane z potrzebą uruchomienia innowacyjnej linii technologicznej zgrzewania oporowego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO –USŁUGOWO HANDLOWE „IZAR” CICHOCKI KRYSTIAN", "TYTUL": "Innowacyjny system zgrzewania wielkopowierzchniowego taśm miedzianych z użyciem wysokosprawnej zgrzewarki prądu stałego.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.18}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "8592302.75", "WARTOSC": "10108591.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielenie wsparcia mikro, małym i średnim przedsiębiorcom z obszaru ZIT WrOF w formie bonu na innowację oraz udzielenie bezpłatnego doradztwa i konsultacji przedsiębiorcom w zakresie m.in. możliwości aplikowania w konkursie oraz sposobu jego realizacji i rozliczenia. Działania będą realizowane z Partnerem DAWG we Wrocławiu. Podstawowym celem projektów grantowych jest zwiększenie aktywności innowacyjnej MSP oraz stymulacja ich współpracy z uczelniami wyższymi i innymi jednostkami naukowymi (dla projektów o małej skali). W ramach projektu będą oferowane dwa rodzaje wsparcia, zgodne z założeniami dla schematu 1.2 Cb: 1. konsultacje i doradztwo udzielane przez Grantodawcę 2. wsparcie w formule grantu (bonu) przekazywanego grantobiorcy przez Grantodawcę –dofinansowanie przeznaczone na usługi na rzecz MŚP: • audyt technologiczny czyli diagnozowanie potrzeb badawczych i technologicznych oraz pomoc w identyfikacji potrzeb wdrożeniowych, których realizacja nastąpi w ramach usługi badawczo – rozwojowej • usługi badawczo – rozwojowe dotyczące wdrożenia lub rozwoju produktu lub technologii m.in.: opracowanie nowej lub udoskonalenie usługi lub wyrobu, wykonanie testów wdrożeniowych, wykonanie analiz przedwdrożeniowych, prowadzenie badań i analiz w zakresie optymalizacji produktu. Istotnym elementem z punktu widzenia przebiegu jego realizacji oraz osiągnięcia założonych celów jest przygotowanie przez Grantodawcę kompleksowej oferty doradztwa dla potencjalnych grantobiorców. Doradztwo i konsultację będą udzielane w zakresie m.in. wstępnej oceny możliwości dofinansowania projektu, wpisywania się w MSP i jego pomysłu/problemu w warunki konkursu (np. wpisywanie się w inteligentne specjalizacje regionu), poszukiwania kompetentnych zespołów naukowych do współpracy w ramach bonu. W ramach projektu Grantodawca opracował szczegółowe procedury (które zostały dołączone do wniosku o dofinansowanie), które umożliwią zarówno wnioskodawcom jak i w późniejszym", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Bony na innowacyjne usługi badawczo-rozwojowe dla przedsiębiorców z sektora MSP - ZIT WRoF", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1299092.40", "WARTOSC": "1528344.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt pozwoli na rozwiązanie problemu polegającego na niewystarczającym rozwoju systemu zdeinstytucjonalizowanych świadczeń zdrowotnych dla osób niesamodzielnych, w tym osób starszych. Przejawia się on w udzielaniu zdezintegrowanych, rozproszonych i niespójnych świadczeń przy jednoczesnym braku wsparcia usługami medycznymi i pozamedycznymi systemu państwa dla rodziny opiekującej się osobą zależną.Celem ogólnym projektu jest wsparcie deinstytucjonalizacji opieki nad osobami zależnymi, poprzez rozwój systemu świadczeń zdrowotnych dla osób niesamodzielnych, w tym osób starszych w wyniku utworzenia nowego DDOM we Vratislavia Medica.Grupę docelową projektu stanowią:? osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej. Wsparciem DDOM objęte zostaną osoby niesamodzielne, w tym osoby powyżej 65 r.ż.,których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ I AOS,a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym;? rodzina/opiekunowie ww. osób.Główne zadania w projekcie:1. Oznakowanie nowych pomieszczeń na potrzeby DDOM2. Prowadzenie dziennego domu opieki medycznej3. Działania edukacyjne skierowane do rodziny i opiekunów pacjenta przygotowujące do kontynuacji opieki nad osobą niesamodzielnąGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu:• utworzenie 10 miejsc w DDOM dla osób z grupy docelowej• objęcie opieką min. 50 osób z powiatu wrocławskiego• przeprowadzenie działań edukacyjnych (szkoleń) dla rodzin/opiekunów pacjenta - min. 50 os.Projekt generuje korzyści długoterminowe:• wdrożenie efektywnych kosztowo rozwiązań w zakresie medycznej opieki pozaszpitalnej,• rozwój sektora usług medycznych świadczonych w warunkach zbliżonych do domowych,• poprawa stanu zdrowia osób niesamodzielnych,• zwiększenie dostępności do świadczeń opieki zdrowotnej realizowanych w warunkach ambulatoryjnych.", "BENEFICJENT": "VRATISLAVIA MEDICA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Nowy DDOM w szpitalu VM - stworzenie dodatkowych miejsc kompleksowej rehabilitacji, terapii oraz wsparcia dla osób po przebytych hospitalizacjach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5684938.00", "WARTOSC": "6688162.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem szczegółowym projektu jest poprawa szans na zatrudnienie osób, które znajdują się w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby z niepełnosprawnością, długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3). Uczestnikami projektu będą osoby bezrobotne od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, zamieszkałe w pow. wrocławskim oraz pow. m.Wrocław zarejestrowane w PUP we Wrocławiu, mające status os. bezrobotnej tj.:• osoby powyżej 50 roku życia,• kobiety,• osoby z niepełnosprawnością,• osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3,należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji. Urząd będzie pozyskiwał informacje dotyczące imigracji i reemigracji uczestników projektu. Ponadto Beneficjent zapewni mozliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.W ramach projektu wsparciem zostanie objętych 509 osób w tym 279 K i 230 M.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i kompleksowa oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika, która oparta będzie na co najmniej trzech elementach tj.:? profilu pomocy,? Indywidualnym Planie Działania,? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowym.Na tej podstawie Urząd dobierze usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji.Uczestnicy otrzymają wsparcie w ramach instrumentów rynku pracy :? poradnictwo zawodowe/pośrednictwo pracy? staże? szkolenia? jednorazowe środki na podjęcie działalności gospodarczej.Realizacja powyższych działań stanowić będzie podstawę do zatrudnienia i konkurencyjności uczestników na rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 7.33}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "145149.40", "WARTOSC": "198980.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem Projektu jest wdrożenie w okresie 01.04.2017 r. – 15.09.2018 r. działań zarekomendowanych w długoterminowej (kompleksowej) Strategii biznesowej dotyczącej internacjonalizacji Przedsiębiorstwa (przygotowanej na zlecenie Wnioskodawcy w terminie 23.12.2016 r. – 22.02.2017 r.) celem wejścia na 3 nowe zagraniczne rynki zbytu (Bułgaria, Czechy, Słowacja) oraz rozszerzenia sprzedaży na 1 dotychczasowy zagraniczny rynek zbytu (Białoruś). Działania, stanowiące zakres rzeczowy Projektu, to: - udział w imprezach targowo-wystawienniczych w charakterze wystawcy; - zakup usług doradczych w zakresie określenia potencjalnych partnerów handlowych z rynków docelowych; - organizacja i udział w misjach gospodarczych. Przedmiotem eksportu w ramach Projektu będą obrabiarki oraz narzędzia do obrabiarek (kategorie produktowe zidentyfikowane w Strategii jako wyroby o największym potencjale eksportowym). Powyższa oferta kierowana będzie do odbiorców bezpośrednich, w szczególności takich jak: - producenci wyrobów metalowych; - producenci wyrobów gumowych; - podmioty prowadzące działalność w szeroko rozumianym sektorze górnictwa; - podmioty z branży energetycznej; - podmioty reprezentujące przemysł zbrojeniowy; - producenci samochodów i części samochodowych. W ramach modelu biznesowego, który wdrożony zostanie przez Przedsiębiorstwo w związku z intensyfikacją działalności eksportowej, wprowadzone zostaną następujące zmiany organizacyjno-procesowe, które usprawnią ekspansję: • dywersyfikacja geograficzna rynków zbytu (innowacja marketingowa), • utworzenie Działu ds. Eksportu (innowacja organizacyjna). Efektem realizacji Projektu będzie zwiększenie międzynarodowej ekspansji Wnioskodawcy (cel główny Wnioskodawcy), a tym samym pozyskanie przez Przedsiębiorstwo nowych odbiorców na rynkach zagranicznych i wzrost sprzedaży ogółem.", "BENEFICJENT": "MEXIM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie długoterminowej (kompleksowej) strategii biznesowej MEXIM SP. Z O.O. celem ekspansji na rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 7.1}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "137989.00", "WARTOSC": "199678.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Głównym celem projektu jest wzmocnienie ekspansji firmy na rynkach zagranicznych. Celem szczegółowym jest usprawnienie funkcjonowania przedsiębiorstwa poprzez utworzenie działu eksportowo - logistycznego. Cele zostaną osiągnięte poprzez reorganizację miejsc pracy oraz zakup wyposażenia i oprogramowania niezbędnego do sprawnego funkcjonowania nowego działu. Zrealizowanie projektu pozwoli firmie na obsługę większej liczby klientów zagranicznych, pozyskanie nowych kontraktów i utrzymanie obecnych relacji biznesowych, co zgodne jest z przyjętą długoterminową strategią rozwoju przedsiębiorstwa. Zastosowanie nowoczesnych technologii informacyjno - komunikacyjnych diametralnie zmieni procesy związane z produkcją, gospodarką magazynową i logistyką.", "BENEFICJENT": "WIRELESS INSTRUMENTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie działu logistyczno - eksportowego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6062715.32", "WARTOSC": "7132606.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przyczynąrealizacjiproj.jestskaladeficytówkompetencjijęzykowychikomputerowychwśródwybranychgrupmieszkańcówWrOF.UczestnikamiProj.będzie 2.580os.(1419K,1161M)mieszczącychsięwconajmniejjednejzponiższychgrup:-os.oniskichkwalifikacjachwwieku 18-49lat(min.244os.)-osktóreukończyły50rokżycia- (min.244 os.)zamieszk. w rozumieniu KCsubregion ZIT Wrocławskiego Obszaru Funkcjonalnego(tj. Gminę Wrocław, Miasto i Gminę Jelcz-Laskowice,Miasto i Gminę KątyWrocławskie, Gminę Siechnice, Gminę Trzebnica, Miasto i Gminę Sobótka, Miasto Oleśnica, Gminę Długołęka, Gminę Czernica, Gminę Kobierzyce,Gminę Miękinia,GminęOleśnica,Gminę Wisznia Mała, Gminę Żórawina, Miasto i Gminę Oborniki Śląskie, powiat Miasto Wrocław), chcące z własnej inicjatywy podnieść swoje umiejętności/kompetencjewzakresieICTlubj.obcych.Pierwszeństwo udziału w projekcie bedą mieli m.in. UP -mieszkańcyobszarówwiejskich.Celem głównym proj. jest nabycie w terminie 01.01.2018-31.12.2019 r. kompetencji komputerowych na pełnym poziomie A+B wg Ramy Kompetencji DIGCOMP lub językowych na pełnym poziomie A, B lub C wg ESOKJ i potwierdzenie ich certyfikatem przez min. 80%UP-os. dorosłych o niskich kwalifikacjach oraz os. 50+ pochodzących z obszaru Subregionu ZITWrOF,kt. z własnej inicjatywy planują podnieść poziom swoich kompetencji.Wsparcie: 120 szkoleń komputerowych, każde po 152godz., 65szkoleń językowych, w tym 55 z j. angielskiego (45 - 240h, 4 sem.; 10 - 120h, 2 sem.) i 10 z j. niemieckiego (6 - 240h, 4 sem.; 4 - 120h, 2 sem.), zakończonychprogramemformalnejocenyicertyfikacjinabytychkompetencji.Udziałwszkoleniachwpłyniepozytywnie nawłączeniespołeczneUP(rozwójumiejętnościżyciowych,wzrostniezależnościisamodzielności)oraznaaktywnośćzawodową(ułatwiposzukiwaniepracy,dostosujekwalifikacjeUPdowymagańpracodawców).Głównewskaźnikiproj.:Liczbaosób:oniskichkwalifikacjach/wwieku25latiwięcej/wwieku50latiwięcej:-objętychwsparciemwprogramie:1248/ 2000/ 1248;-kt.uzyskałykwalifikacje/nabyłykompetencjepoopuszczeniuprogramu: 999/1600/ 999", "BENEFICJENT": "IT RENT MARCIN TRZCIŃSKI", "TYTUL": "Szkoła kompetencji językowych i komputerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5138392.07", "WARTOSC": "6096810.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 558 osoby (max tj. 558) osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, każdemu uczestnikowi zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ogółem do projektu przystąpią 561 osoby bezrobotne 331K i 230M. Liczba uczestników projektu (60%) należących do kategorii NEET - ogółem 337 osoby, w tym 176K i 161M. Co najmniej 20% uczestników projektu tj. 113 os. 58K i 55M stanowią os. znajdujące się w trudnej sytuacji na rynku pracy tj.: -osoby z niepełnosprawnościami 9 osób 2K i 7M, -osoby długotrwale bezrobotne 54 osób 30K i 24M, -osoby o niskich kwalifikacjach 59 osób 20K i 39M.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (IV) oraz w powiecie m. Wrocław (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1371486.15", "WARTOSC": "1629174.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "19mc proj,którego celem jest zwiększenie o 60%,w zakresie zdiagnozow. potrzeb,kompetencji w nauczaniu programow.u 182Nauczycieli(dalej N) (182K)edukacji wczesnoszk.oraz umiejętności podstaw programowania 1638 uczniów/nic klas1-3 39 SzP w gm. wiejskich/miejsko-wiejs. w PODR.WROCŁAWSKIM przez przeprow. 45h szkoleń stacjonarnych indywid./grupowych dla N oraz grupowych dla 10dodatk.osób dorosłych z program. i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas1-3w ramach zajęć pozalekc. a także zwiększenie potencj. techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do28.02.2020 Zadania:1.Zakup niezbędn.sprzętu teleinformat.2.Platforma wspomagająca3.Działania inform.-prom 4-5.Realiz. działań szkolen. dla N/osób dorosłych,5.Zarządzanie proj.", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie wrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.53}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4697167.77", "WARTOSC": "5526079.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "CEL - poprawa szans na zatrudnienie osób bezrobotnych zwłaszcza tych, które znajdują się wszczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby oniskich kwalifikacjach.Uczestnikami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj.:•osoby w wieku 50 lat i więcej• kobiety, • osoby z niepełnosprawnościami, • osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowa osób bezrobotnych w ramach usług rynku pracy oparta na co najmniej trzech elementach tj.:? profilu pomocy? Indywidualnym Planie Działania? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowymNa tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :• pośrednictwo pracy lub/i poradnictwo zawodowe,• staże,• jednorazowe środki na podjęcie działalności gospodarczej,• szkolenia,• wyposażenie lub doposażenie stanowiska pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 6.06}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3972704.00", "WARTOSC": "4673770.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest poprawa szans na zatrudnienie osób, które znajdują się w szczególnej sytuacji na rynku pracy. Uczestnikami projektu będą osoby bezrobotne od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu, mające status osoby bezrobotnej (należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy) tj.:• osoby powyżej 50 roku życia• kobiety• osoby z niepełnosprawnością• osoby długotrwale bezrobotne• osoby o niskich kwalifikacjach oraz osoby bezrobotne pochodzące z obszarów wiejskich (zgodnie z DEGURBA kategoria 3). Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.W ramach projektu wsparciem zostanie objętych 434 osoby w tym 269 kobiet i 165 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i kompleksowa oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika, która oparta będzie na co najmniej trzech elementach tj.:? profilu pomocy,? Indywidualnym Planie Działania,? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowym.Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :? poradnictwo zawodowe/pośrednictwo pracy ? staże? szkolenia? jednorazowe środki na podjęcie działalności gospodarczej. Realizacja powyższych działań stanowić będzie podstawę do zatrudnienia i konkurencyjności uczestników projektu na rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3706668.00", "WARTOSC": "4033811.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych, które nie ukończyły 30 roku życia pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: ? 17% osób z niepełnosprawnościami, które zakończą udział w projekcie ? 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie ? 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie ? 43% osób nie kwalifikujące się do kategorii wyżej wymienionych, które zakończą udział w projekcie. Uczestnikami projektu będą osoby młode w wieku 18-29 lat zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu jako osoby bezrobotne (należące do I lub II profilu pomocy) zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET zgodnie zdefinicją osoby z kategorii NEET przyjętą w PO WER 2014-2020. Ogółem do projektu przystąpi 400 osób w tym 262 kobiety i 138 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych oparta na: ? profilu pomocy ? Indywidualnym Planie Działania ? pośrednictwie pracy lub/i poradnictwie zawodowym. Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wysoka jakość zatrudnienia zostanie zagwarantowana poprzez przedstawianie ofert pracy wpisujących się w zapisy PO WER w tym zakresie. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: ? staże ? jednorazowe środki na podjęcie działalności gospodarczej ? pośrednictwo pracy lub poradnictwo zawodowe.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (II) oraz powiecie m. Wrocław (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3248721.25", "WARTOSC": "3822025.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym, projektu jest utworzenie miejsc oraz świadczenie usług opiekuńczych w ramach placówki zapewniającej dzienną opiekę nad osobami niesamodzielnymi. Miejsca utworzone będą w środowiskowym domu samopomocy, który będzie ośrodkiem wsparcia dla osób z upośledzeniem umysłowym w stopniu znacznym i umiarkowanym, a także osób z lekkim upośledzeniem umysłowym, u których jednocześnie występują inne zaburzenia. Usługami opiekuńczymi objętych będzie 30 osób w wieku od 16 lat (po zakończeniu obowiązku szkolnego). Działania zaplanowane w projekcie są adresowane nie tylko do bezpośrednich beneficjentów (osób z niepełnosprawnością intelektualną) ale także do ich rodzin. Elementami realizacji projektu będą również wolontariat opiekuńczy członków rodzin oraz dostosowanie miejsca sprawowania usług opiekuńczych do potrzeb głównej grupy docelowej. Cel projektu bezpośrednio przyczynia się do realizacji celu szczegółowego RPO WD dla poddziałania 9.2.2. Usługi świadczone w lokalnej społeczności w środowiskowym domu umożliwią osobom z niepełnosprawnością intelektualną niezależne życie w środowisku lokalnym, zapobiegną ich odizolowaniu i zapewnią, w miarę możliwości, funkcjonowanie w warunkach najbardziej zbliżonych do domowych. Zakładane cele projektu zostaną osiągnięte poprzez realizację 3 zadań: 1. Przygotowanie placówki dziennej opieki nad osobami niesamodzielnymi 2. Prowadzenie placówki   3. Działalność szkoleniowa i doradcza dla rodziców osób niesamodzielnych objętych wsparciem placówki  Projekt realizowany w Partnerstwie dwóch podmiotów: Stowarzyszenia “BONITUM” (L) oraz firmy Dobre Kadry Sp. z o.o. (P). Lider wnosi do projektu doświadczenie i wiedzę merytoryczną w zakresie działań opiekuńczych na rzecz osób z niepełnosprawnością intelektualną. Partner wnosi doświadczenie w realizacji projektów finansowanych ze źródeł zew. Tak skonstruowane partnerstwo gwarantuje prawidłową realizację projektu oraz osiągnięcie celów i wskaźników.  Projekt wpisuje się w Strategię ZIT WrOF.", "BENEFICJENT": "WROCŁAWSKIE STOWARZYSZENIE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH INTELEKTUALNIE BONITUM", "TYTUL": "Środowiskowy dom samopomocy dla osób z niepełnosprawnością intelektualną BONITUM", "DOFINANSOWANIE_UE_PER_CAPITA": 4.56}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "88400.00", "WARTOSC": "127920.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest opracowanie nowych projektów wzorniczych dla Metal-Kłos Wojciech Kłosiński, dzięki którym zostaną wdrożone do produkcji nowe produkty – nowoczesne ogrodzenia aluminiowe. W ramach projektu Wnioskodawca zamierza skorzystać z następujących usług doradczych: – Badania wzornicze + brief – Projektowanie produktu – Prototypowanie produktu – Testowanie produktu", "BENEFICJENT": "METAL-KŁOS WOJCIECH KŁOSIŃSKI", "TYTUL": "Opracowanie projektu wzorniczego w celu wdrożenia nowych produktów dla METAL-KŁOS Wojciech Kłosiński", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3932308.81", "WARTOSC": "4626245.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Zakłada się, iż projekt realizow. będzie w okresie 01.07.2017r.-30.09.2019r. na obszarze ZIT WrOF, w co najmniej 9 gminach, a wsparciem objętych zostanie min. 61 przedsięb. Wnioskodawcami w projekcie mogą być MSP z siedzibą na terenie ZIT WrOF, określonym w Strategii ZIT WrOF, w tym znajdujące się we wczesnej fazie rozwoju, tj. działaj. na rynku nie dłużej niż 24 m-ce. Granty na doradztwo mogą zostać przeznacz. na zakup specjalist. usług doradczych, zgodnie ze zdiagnoz. zapotrzebow. przedsięb., przez które rozumie się usługi świadczone przez doradcę zewnętrz., nie związane ze zwykłymi kosztami operacyj. przedsięb. jak, np. rutynowe usługi doradztwa podatkow., regularne usługi prawnicze lub reklama. Pomoc udzielana w formule grantów prowadzić będzie do zwiększania konkurencyj. oraz produktywn. MŚP. Potwierdzeniem występ. zapotrzebow. na usługi doradcze wśród MŚP z obszaru wsparcia jest analiza wykonana na zlecenie WARR, która stanowi załącznik do wniosku o dofin. Biorąc pod uwagę wyniki analizy, w ramach projektu będzie możliwość uzyskania wsparcia na usługi doradcze w obszarach: -wsparcie początkowej fazy rozwoju firmy (np. opracow. biznesplanu, strategii rozwoju przedsiębiorstwa, monitorowanie biznesu) -wykorzystywanie zaawansow. technologii informatycznych w przedsięb. -specjalist. instrumentów zarządzania i mapowania ryzyk/ryzyka w organizacji oraz tworzenia strategii zarządzania ryzykiem -doradztwa prawno-podatkowego związanego z rozwojem przedsiębiorstwa na rynku -usługi w zakresie pozyskiw. zewnętrznych źródeł finansow. działalności przedsiębiorstw, w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu–z wyłączeniem dokumentacji związanej z aplikow. o środki Funduszy Europejskich", "BENEFICJENT": "WROCŁAWSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Granty na usługi doradcze dla przedsiębiorców z sektora MSP-ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3050000.01", "WARTOSC": "3588235.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie Aglomeracji Wrocławskiej poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów, doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 50.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, - opracowanie dokumentacji projektowej, w tym analiz i badań Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro, małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będą stworzone miejsca pracy w IOB na czas realizacji projektu oraz wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została na ponad 100 podmiotach, z tego 42 zlokalizowanych we Wrocławiu, analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów Strategii ZIT WroF, dotyczących stanu przedsiębiorczości na terenie Aglomeracji, zidentyfikowano potrzeby przedsiębiorców ZIT WroF, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu.", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Aglomeracji Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "84994.82", "WARTOSC": "99993.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu \"Ekspansja firmy Annais Bridal na rynek francuski i niemiecki poprzez uczestnictwo w międzynarodowych targach branżowych\" jest zorganizowanie uczestnictwa firmy w targach branżowych o zasięgu międzynarodowym w Paryżu oraz Dusseldorfie. Celem projektu jest ekspansja firmy Annais Bridal na rynkach zagranicznych jakim jest Francja i Niemcy poprzez nawiązanie kontaktów handlowych z właścicielami salonów sukien ślubnych w tych krajach. Kontakty te zostaną nawiązane podczas bezpośredniej prezentacji strojów ślubnych na stoisku targowym wykupionym na międzynarodowych targach branżowych. Zakres rzeczowy projektu to zakup powierzchni wystawienniczej u organizatorów targów wraz z koniecznymi opłatami (jeśli takowe będą) jak wspólna promocja, elektryczność, ubezpieczenie, wyposażenie czy zabudowa, a także zorganizowanie i opłacenie podróży uczestników targów, rezerwacja hoteli i zapewnienia diet zagranicznych. Odbiorcami projektu są salony ślubne z terenu Niemiec i Francji, a także podmioty, które pragną taką działalność otworzyć. Firma Annais oferuje dodatkowo pomoc doradczą i merytoryczną dla partnerów, którzy chcą otworzyć biznes w branży sukien ślubnych. Oferuje pomoc w zakresie doboru modeli wzorcowych - bazując na swoim doświadczeniu w tym zakresie. Ułatwiwa to w dużej mierze rozpoczęcie działalności przez nowe podmioty i wzbudza zaufanie i chęć dalszej współpracy. Rezultaty, czyli podpisane kontrakty zostaną osiągnięte dodatkowo poprzez dopasowanie oferty firmy do potrzeb rynku francuskiego i niemieckiego, reklamę w mediach branżowych - czasopismo oraz w mediach internetowych, bezpośrednie kontakty telefoniczne, kontakty e-mailowe, wysyłanie zaproszeń na targi. Efektem będzie długofalowa współpraca z pozyskanymi partnerami handlowymi na rynkach francuskim i niemieckim, zwiększenie eksportu, zwiększenie przychodów ogółem, poprawa rozpoznawalności firmy w całej Europie.", "BENEFICJENT": "ANNAIS BRIDAL SP. Z O.O.", "TYTUL": "Ekspansja na rynku francuskim i niemieckim firmy Annais Bridal sp. zoo poprzez uczestnictwo w targach branżowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3612840.00", "WARTOSC": "4250400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Cel projektu: Dostosowanie kwalifikacji/kompetencji zawodowych minimum 80% z 780 dorosłych osób fizycznych (468 kobiet), mieszkańców obszaru ZIT WrOF, głównie osób o niskich kwalifikacjach i w wieku 50+ do potrzeb przedsiębiorców/pracodawców działających na tym obszarze, poprzez organizację w okresie 01.08.2018-31.12.2020 kursów zawodowych zgodnie z indywidualnymi potrzebami uczestników projektu.Grupy docelowe: 780 (w tym co najmniej 60% kobiet-468) osób dorosłych (w chwili przystąpienia do projektu nie uczących się), w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego obszar ZIT WrOF.Zadanie realizowane w projekcie:Zadanie 1 - Identyfikacja indywidualnych potrzeb rozwojowych i edukacyjnych uczestników projektu;Zadanie 2 - Kursy zawodowe;Zadanie 3 - Potwierdzanie kwalifikacji/kompetencji zawodowych.Główne wskaźniki:- Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 624 (w tym co najmniej 60% kobiet);- Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie - 780 (w tym co najmniej 60% kobiet).Okres realizacji: 01.08.2018-31.12.2020", "BENEFICJENT": "ATUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zdobądź rynek pracy dzięki nowym kwalifikacjom, kompleksowe wsparcie mieszkańców ZIT WrOF w zakresie kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "77560.97", "WARTOSC": "212000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu jest rozpoczęcie masowej produkcji opakowań transportowych - nakładek paletowych przez stworzenie od podstaw linii produkcyjnej zlokalizowanej w siedzibie Wnioskodawcy (INDUSTRADE Sp. z o.o.) w miejscowości Święta Katarzyna przy ul. Głównej 10. Produkowane nakładki paletowe, w tym sposób ich produkcji, realizować mają wyniki prac badawczo-rozwojowych prowadzonych obecnie przez Politechnikę Wrocławską, których przedmiotem są wytrzymałościowe analizy numeryczne konstrukcji (w celu wyznaczenia nośności granicznej i oceny dopuszczalnej wysokości piętrzenia przedmiotowych nakładek na palety) oraz badania doświadczalne naprężeń w konstrukcji nakładek na palety, obejmujące testy obciążeniowe w warunkach statycznych i dynamicznych. Wskazane prace badawczo-rozwojowe mają zakończyć się do 21.10.2018 r., a prowadzone są w ramach projektu grantowego nr RPDS.01.02.01-02-0002/17 pn. „Dolnośląski Bon na Innowacje” prowadzonego w partnerstwie Województwa Dolnośląskiego (Lidera) oraz Dolnośląskiej Agencji Rozwoju Regionalnego S.A. (Partnera), którego Wnioskodawca jest beneficjentem. Na planowaną linię produkcyjną składać się będzie park maszynowy składający się z ramienia robota z przystawką spawalniczą, półautomatycznej przecinarki piły tarczowej do metalu oraz odciągów spawalniczych (do filtracji dymów spawalniczych i pyłów). W ramach projektu w pierwszej kolejności Wnioskodawca zamierza nabyć wskazane maszyny, aby stworzyć kompletną linię produkcyjną nakładek paletowych. Do obsługi linii produkcyjnej koniecznie będzie także zatrudnienie dodatkowych pracowników. Stworzenie linii produkcyjnej znacząco ułatwi i przyspieszy proces produkcji przedmiotowych nakładek, gdyż stanie się on zautomatyzowany, czym wyeliminuje się uciążliwą konieczność stosowania ręcznych elektronarzędzi. Dzięki linii produkcyjnej możliwe stanie się szybkie i efektywne rozpoczęcie masowej produkcji nakładek paletowych w formie udoskonalonej dzięki prowadzonym obecnie p", "BENEFICJENT": "INDUSTRADE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozpoczęcie przez INDUSTRADE Sp. z o.o. masowej produkcji nakładek paletowych przez stworzenie linii produkcyjnej w siedzibie Spółki w miejscowości Święta Katarzyna z uwzględnieniem wyników przeprowadzonych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2018-06-01", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "67816.18", "WARTOSC": "205923.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu jest wdrożenie w praktyce Wnioskodawcy innowacji produktowej oraz procesowej - wprowadzenie innowacyjnego procesu produkcyjnego usprawni przyspieszy produkcję. Odbiorcami projektu będą kontrahenci, partnerzy oraz pracownicy Wnioskodawcy. Kontrahenci i Partnerzy otrzymają możliwość zakupu większej ilości produktu w jeszcze lepszej jakości. Pracownicy będą mieli możliwość pracy w lepszych, komfortowych warunkach. Produkcja będzie łatwiejsza i mniej czasochłonna. W wyniku realizacji projektu Wnioskodawca wprowadzi w swoim przedsiębiorstwie innowacyjny proces produkcyjny, który usprawni przyspieszy produkcję. Wdrożenie powyższych działań w przedsiębiorstwie Wnioskodawcy przyniesie korzyści w dłuższej perspektywie czasu. Spowoduje wzmocnienie konkurencyjności firmy, wzrost przychodów ze sprzedaży, który przełoży się na możliwości rozwoju Przedsiębiorstwa. Wprowadzenie nowego sposobu świadczenia usług pozwoli na jeszcze lepszą obsługę klientów, co z kolei wzmocni pozycję Przedsiębiorstwa na rynku i marki w świadomości klientów. Poszczególne czynności, do tej pory wykonywane ręcznie, zostaną zautomatyzowane. Wykorzystanie precyzyjnych maszyn kupowanych w ramach realizacji projektu nie tylko podniesie jakość produktów, ale też przyspieszy proces na każdym etapie produkcji (od projektu, wykonywanego komputerowo, poprzez szycie klocków, wklejanie do nich magnesów, aż do wyszywania logo firmy). Zmniejszy się ilość odpadu surowca (o ok. 10%), co pozwoli na lepsze wykorzystanie zasobów i wywrze pozytywny wpływ na środowisko. Wnioskodawca zatrudni również pracownika, co przyczyni się do wzrostu zatrudnienia w przedsiębiorstwie.", "BENEFICJENT": "\"JOLLY-HEAP\" SVITLANA SAPUNOVA", "TYTUL": "Inwestycje w rozwój przedsiębiorstwa \"JOLLYHEAP\" Svitlana Sapunova.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "57954.40", "WARTOSC": "152223.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji procesowej i produktowej w przedsiębiorstwie JP Group Sp. z o.o. poprzez zakup wyposażenia do projektowania, skanowania i drukowania przestrzennego. Zakres projektu obejmuje zakup wysokospecjalistycznego skanera stomatologicznego wraz z oprogramowaniem oraz drukarki 3D drukującej w technologii SLA. Urządzenia te znajdą zastosowanie we wszystkich głównych dziedzinach stomatologii, tj. stomatologii zachowawczej, endodoncji, ortodoncji, protetyce i implantologii. Po realizacji projektu do praktyki przedsiębiorstwa zostanie wdrożony proces projektowania, skanowania i druku przestrzennego w stomatologii. Wszystkie elementy procesu zostaną wsparte narzędziowo. Wnioskodawca wdroży usługę projektowania, skanowania, drukowania przestrzennego w stomatologii - wdrożenie usługi i procesu będzie innowacją w skali rynku. W ramach projektu zostanie zrealizowane jedno zadanie, w ramach którego Wnioskodawca nabędzie 1 skaner stomatologiczny i 1 drukarkę stomatologiczną. Projekt ma charakter nieinfrastrukturalny i nie wymaga zezwoleń na realizację. Realizacja projektu - II i III kw 2019 r. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury po zakończeniu zakresu rzeczowego. Uzasadnieniem dla wyboru rozwiązań technologicznych jest możliwość wdrożenia innowacji procesowej i produktowej w działalności gospodarczej oraz ich wpływ na rozwój działalności mikroprzedsiębiorstwa. W wyniku realizacji projektu Wnioskodawca zakupi wyposażenie, które przyczyni się do rozwoju usług stomatologicznych na Dolnym Śląsku. Sposób wdrażania - Wnioskodawcą, Inwestorem, Beneficjentem jest przedsiębiorstwo JP Group Sp. z o.o. Projekt będzie realizowany metodą PCM w formie partycypacyjnej. Odpowiedzialność za projekt ponosi Wnioskodawca, którego reprezentanci posiadają doświadczenie w realizacji i rozliczaniu projektów, w tym finansowanych ze środ", "BENEFICJENT": "JP GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Centrum 3D w Radwanicach - profesjonalne usługi projektowania, skanowania i drukowania przestrzennego w stomatologii", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "2399967.35", "WARTOSC": "3029109.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 178 przedsiębiorstw (MŚP), działających na terenie Wrocławskiego Obszaru Funkcjonalnego (WrOF). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 178 podmiotów MŚP z WrOF; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, mające siedzibę na terenie Wrocławskiego Obszaru Funkcjonalnego (WROF). Projekt zakłada wsparcie dla MŚP z terenu minimum 4 gmin należących do Wrocławskiego Obszaru Funkcjonalnego (WrOF). Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji prz", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu – doradztwo dla przedsiębiorstw MŚP z Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2419011.89", "WARTOSC": "2845896.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest aktywna integracja i podniesienie zdolności do zatrudnienia 90 osób bezdomnych (18K,72M) pochodzących z terenu ZIT WrOF w okresie 1.IX.2017–31.X.2019. Przedsięwzięcie realizowane w partnerstwie TPBA KW i Gminą Wrocław/MOPS-em. Zakłada kompleksowe wsparcie łączące usługi aktywnej integracji o charakterze społecznym, edukacyjnym, zawodowym i zdrowotnym, odpowiadając na zdiagnozowane potrzeby grupy docelowej. Uczestnicy wezmą udział w warsztatach integracyjnych, profilaktyki zdrowotnej, treningach pracy zespołowej i podnoszących kompetencje społeczne, warsztatach komputerowych oraz poruszania się po rynku pracy. Kolejne etapy to warsztaty z pracodawcami, szkolenia i staże zawodowe, które umożliwią adaptację os. bezdomnych w środowisku pracy, a także zapewnią efekt zatrudnieniowy. Ponadto przełamią stereotypy pracodawców wobec os. bezdomnych. Szczególnym atutem projektu jest wsparcie indywidualne uczestników w postaci specjalistów: prawnika, psychologa i doradcy zawodowego oraz Akompaniatora realizuj. metodę towarzyszenia. Zakłada ona skuteczną naukę poszukiwania pracy, pomoc w uzyskaniu samodzielności życiowej. Realizowana przez regularne, indywidualne spotkania uczestnika z akompaniatorem zapewnia efekty w aktywizowaniu osób wykluczonych społecznie (do 30 % zatrudnienia). Uzupełnieniem wskazanych form wsparcia są działania środowiskowe (pikniki, wyjścia kulturalne itp.) realizowane z udziałem wolontariuszy. Pozwolą na odbudowanie umiejętności pełnienia ról społecznych i funkcjonowania bezdomnych w społeczności lokalnej, wpłyną na zmniejszenie poziomu ubóstwa i marginalizacji tej grupy. Proj. stanowi odpowiedź na problemy związ. z wykluczeniem społecznym opisane w Strategii ZIT WROF, a jego rezultaty są zgodne z efektami realizacji działań ujętych w Strategii. Projekt przyczynia się do poprawy kapitału społecznego ZIT WROF i poprawy bezpieczeństwa mieszkańców. Zapewnia efekt synergii minimalizując inne problemy wskazane w ZIT WroF np. przestępczość.", "BENEFICJENT": "TOWARZYSTWO POMOCY IM.ŚW. BRATA ALBERTA - KOŁO WROCŁAWSKIE", "TYTUL": "Aktywni bez barier", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "48373.98", "WARTOSC": "70000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt obejmuje opracowanie zarówno krótko jak i długoterminowej (kompleksowej) strategii biznesowej, na okres do 2 lat (krótkoterminowej) i 10 lat (długoterminowej), mającej na celu pełne wykorzystanie i maksymalizację aktywów przedsiębiorstwa w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej przedsiębiorstwa. Dzięki ww. strategii firma będzie miała możliwość sprawnego i profesjonalnego wejścia ze sprzedażą na nowy rynek odbiorców oraz optymalizację sprzedaży na rynkach dotychczasowych. Nadrzędny cel projektu, jakim jest wzrost konkurencyjności spółki na rynku zostanie osiągnięty dzięki wdrożeniu pozyskanej strategii, co przełoży się na osiągnięcie sprzedaży głównie na zagranicznych rynkach zbytu, optymalizację realizacji projektowanej działalności przy wykorzystaniu specjalistycznej wiedzy z zakresu marketingu mix uzyskanej właśnie w formie opracowania dokonanego przez profesjonalną firmę doradczą. Firma Top-Gym pozyska szansę skutecznego wejścia na wskazane rynki docelowe i zaistnienia na nich ze swoimi produktami eksportowymi na stałe. Posiadane know-how w zakresie opracowanych produktów eksportowych, wiedza i doświadczenie pracowników spółki w znaczący sposób zwiększają szanse na rozwój działalności eksportowej firmy i tym samym skutecznej realizacji krótko i długofalowej strategii rozwojowej spółki.", "BENEFICJENT": "TOP-GYM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Stworzenie krótkoterminowego planu rozwoju eksportu oraz długoterminowej strategii biznesowej dla działań międzynarodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.36}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "48110.00", "WARTOSC": "69618.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt polega na opracowaniu przez zewnętrzną wyspecjalizowana firmę, wyłonioną w trybie postępowania o udzielenie zamówienia z zachowaniem zasad konkurencyjności, wieloletniej strategii biznesowej (lata 2018-2022) i planu rozwoju eksportu (lata 2018-2019), które służyć będą internacjonalizacji działalności biznesowej wnioskodawcy. Dokumenty strategiczne dotyczyć będą przynajmniej dwóch rynków zagranicznych: rosyjskiego i norweskiego. Zakłada się, że oba dokumenty strategiczne wskażą jeszcze inne rynki, na których winien zaistnieć wnioskodawca, aby zoptymalizować biznesowy wymiar internacjonalizacji firmy. Strategia zawierać będzie kompleksową i szczegółową część analityczną obejmującą wielorakie typy i przedmioty analizy oraz część wnioskową (rekomendacyjną), wskazującą konkretne, dedykowane sposoby wejścia na rynek docelowy i optymalnego funkcjonowania na nim (narzędzia marketingowe, strategia cenowa itd.), które w kluczowy sposób wpłyną na zoptymalizowanie kosztów i zysków funkcjonowania przedsiębiorstwa w perspektywie długoterminowej. Strategia będzie zawierać: 1) informację o dacie rozpoczęcia, zakończenia przygotowywania dokumentu; 2) okresu na jaki został sporządzony dokument (powyżej 24 miesięcy); 3) część analityczną w danym kraju zagranicznym: - analizę SWOT - analizę PEST - analizę 5 sił Portera A3 - analizę konkurencji przeprowadzoną metodą benchmarkingu - dane ilościowe dotyczące rynków docelowych. 4) część rekomendacyjną w danym kraju zagranicznym: - dobór optymalnych sposobów komunikacji, - dobór odpowiednich sposobów promocji, - rekomendację dostosowania oferowanych produktów do wymogów danych rynków zagranicznych (w tym m.in. konieczność uzyskania pomocy prawnej, przyjęcia określonej strategii cenowej, standaryzacji usług i zapisów wzorców umownych, pomoc zagranicznych i krajowych doradców, specjalistów, grafików, agencji reklamowych), - rekomendację w zakresie otwierania nowych kanałów biznesowych", "BENEFICJENT": "AKAT-GROUP SP. Z O. O.", "TYTUL": "Stworzenie krótkoterminowego planu rozwoju eksportu oraz długoterminowej strategii biznesowej dla działań międzynarodowych AKAT-GROUP Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2148149.89", "WARTOSC": "2527235.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: - minimum 70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby niepełnosprawne(ON), zamieszkujące powiat M.Wrocław, Gm. Wrocław,p.oleśnicki (Gm. Oleśnica,M.Oleśnica, ),p.oławski (Gm. Jelcz-Laskowice),p.średzki(Gm.Miękinia),p. trzebnicki(Gm.Oborniki Śląskie, Gm.Trzebnica,Gm.Wisznia Mała),p. wrocławski (Gm.Czernica,Gm.Długołęka,M.iG. Kąty Wrocławskie,Gm.Kobierzyce, Gm.Siechnice,M.iG.Sobótka,Gm.Żórawina). Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/ niesamodzielnych/ rodzin z dziećmi niepełnosprawnymi/ niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/ niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/ niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem co najmniej 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Profesjonalne usługi społeczne dla Osoby z Niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "41719.00", "WARTOSC": "99920.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Zasadniczym celem opisywanego wdrożenia Planu Rozwoju Eksportu jest podniesienie konkurencyjności przedsiębiorstwa IZAR poprzez rozwój sprzedaży eksportowej. IZAR zidentyfikował potrzebę polegającą na zwiększeniu sprzedaży przy jednoczesnym zdywersyfikowaniu terytorialnym rynków zbytu. Potrzeba ta, w pełnym zakresie może zostać zaspokojona poprzez realizacje opisywanego projektu, który został poprzedzony przygotowanym Planem Rozwoju Eksportu . Plan ten wyznaczył rynki zbytu, na które przedsiębiorstwo IZAR powinno wzmocnić pozycje oraz promuje wykorzystanie odpowiednich instrumentów, dzięki którym firma nawiąże kontakty handlowe z nowymi odbiorcami. Zaplanowano skorzystanie z udziału w międzynarodowych imprezach targowo-wystawienniczych w charakterze wystawcy; - ENERGOTAB Bielsko Biała 2017 - CWIEME Berlin2018 - ENERGOTAB Bielsko Biała 2018 Realizacje projektu zaplanowano na okres od 01.06.2017 - 31.10.2018. Projekt swym zakresem poza kosztami związanymi z wynajmem powierzchni wystawienniczej obejmuje również koszty związane z zabudową stoiska wystawienniczego jak również koszty delegacji pracowników firmy Izar niezbędne dla prawidłowej i skutecznej realizacji projektu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO –USŁUGOWO HANDLOWE „IZAR” CICHOCKI KRYSTIAN", "TYTUL": "Wdrożenie Planu Rozwoju Eksportu celem wzmocnienia pozycji konkurencyjnej PPUH IZAR\" na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2019-12-04", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze oraz wsparcia niefinansowego w postaci konsultacji i doradztwa na rzecz MŚP z terenu ZIT WrOF. Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Ponadto w ramach projektu wszystkich 61 przedsiębiorstw uzyska wsparcie niefinansowe w postaci konsultacji oferowanych przez Grantodawcę, jak również wstępnej oceny opracowanego wniosku o udzielenie grantu. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobio", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - inteligentne inwestycje w rozwój MŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-06-15", "DOFINANSOWANIE": "34552.85", "WARTOSC": "50000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt polega na opracowaniu przez zewnętrzną wyspecjalizowana firmę, wyłonioną w trybie postępowania o udzielenie zamówienia z zachowaniem zasad konkurencyjności, wieloletniej strategii biznesowej (lata 2017-2021), która służyć będzie internacjonalizacji działalności biznesowej wnioskodawcy. Strategia dotyczyć będzie przynajmniej trzech rynków zagranicznych, w tym tych, na których \"DAM-WID\" już oferuje swoje usługi. Będą to (obecny): Niemcy oraz (przyszły): Wielka Brytania i Szwajcaria. Zakłada się, że strategia wskaże jeszcze inne rynki, na których winien zaistnieć wnioskodawca, aby zoptymalizować biznesowy wymiar internacjonalizacji firmy. Strategia zawierać będzie część analityczną obejmującą wielorakie typy i przedmioty analizy oraz część wnioskową (rekomendacyjną), wskazującą konkretne, dedykowane sposoby wejścia na rynek docelowy i optymalnego funkcjonowania na nim (narzędzia marketingowe, strategia cenowa itd.), które w kluczowy sposób wpłyną na zoptymalizowanie kosztów i zysków funkcjonowania przedsiębiorstwa. Zarządzanie projektem w całości zostanie powierzone zewnętrznej firmie posiadającej odpowiednie do tego zasoby, która zostanie wyłoniona w drodze zapytania ofertowego przeprowadzonego w warunkach konkurencji.", "BENEFICJENT": "DAM-WID SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wieloletnia strategia biznesowa na lata 2017-2021 sposobem na internacjonalizację przedsiębiorstwa Dam-Wid sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2018-06-22", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "34000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt mający na celu podniesienie konkurencyjności i innowacyjności przedsiębiorstwa PPUH IZAR opiera się na zleceniu opracowania strategii rozwoju przedsiębiorstwa. W ramach projektu zaplanowano nabycie kompleksowej usługi w zakresie opracowania strategii rozwoju przedsiębiorstwa. Cel projektu - podniesienie konkurencyjności i innowacyjności przedsiębiorstwa PPUH zostanie osiągnięty w wyniku późniejszego wdrożenia rekomendacji zawartych w nabywanym dokumencie.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO –USŁUGOWO HANDLOWE „IZAR” CICHOCKI KRYSTIAN", "TYTUL": "Zlecenie opracowania długookresowej strategii rozwoju firmy IZAR.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2018-09-26", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "31875.00", "WARTOSC": "39000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "PRZEDMIOT I ZAKRES PROJEKTU Przedmiotem projektu jest zakup usługi doradczej w ramach której zostanie opracowana długookresowa, kompleksowa strategia działań międzynarodowych, mająca na celu pełne wykorzystanie i maksymalizację aktywów spółki Mlądzki Kołodziejczuk Holdnig Sp. j . w celu zwiększenia rentowności i uzyskania długoterminowej przewagi konkurencyjnej, poprzez rozwój i zwiększenie udziału eksportu do krajów Unii Europejskiej: Niemiec, Słowacji, Czech, oraz do krajów z poza Unii Europejskiej: Stanów Zjednoczonych. Zakres projektu obejmuje zakup usługi doradczej w ramach której zostanie opracowana Strategia. EFEKTY PROJEKTU Realizacja projektu wpłynie na zwiększenie konkurencyjności firmy na rynku krajów europejskich, w tym krajów należących do Unii Europejskiej oraz krajów z poza Unii. Ponadto, docelowym rezultatem będącym wynikiem wdrożenia zapisów strategii, będzie zwiększenie popytu na produkty wnioskodawcy, na obszarze wybranych krajów docelowych, co w ujęciu średnio i długoterminowym doprowadzi do zwiększenia skali działalności w tych krajach poprzez osiągnięcie wyższego udziału przychodów ze sprzedaży.", "BENEFICJENT": "MLĄDZKI KOŁODZIEJCZUK HOLDING SPÓŁKA JAWNA", "TYTUL": "Opracowanie strategii działań międzynarodowych dla firmy Mlądzki Kołodziejczuk Holding Spółka Jawna.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1229429.05", "WARTOSC": "1446387.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt skierowany jest do 50 os. niewidomych lub słabowidzących (30 Kobiet i 20 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 20 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 15 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz. Rezultatem tych działań będzie samodzielne, odważne i aktywne włączenie się w życie społ. i zawod. osób z opisanym rodzajem niepełnosprawności.Formy wsparcia zgodne są z RPO WD 2014-2020, SzOOP RPO WD 2014-2020. Proj. jest zgodny z prawodawstwem krajowym.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "794700.65", "WARTOSC": "934941.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Cel główny proj.:Podniesiony poziom aktywności społecznej wśród min. 34% os.z GD i zatrudnieniowej wśród min.22% os.z GD oraz zwiększona zdolność do podjęcia zatrudnienia wśród 80 os.zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących na obszarach ZIT WrOF-w gminach: Gm.Wrocław, Gm.Siechnice, Gm.Czernica, Gm.Kobierzyce, Gm. Zórawina, dzięki kompleksowemu wsparciu w postaci usług aktywnej integracji w proj.w okr.01.IX.2017-31.XII.2018.Gr.docel.proj.stanowi 80os.(42K i 38 M)-są to osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne sprofilowane jako najbardziej oddalone od rynku pracy zgodnie z Ustawą o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej z terenu ZIT WrOF woj.dolnośląskiego – z obszaru gmin: Gmina Wrocław, Gm. Siechnice, Gm.Czernica, Gm. Kobierzyce, Gm.Zórawina.Struktura GD:-os.z niepełnosprawnościami stanowić będą min.35%GD (kr.Str.ZIT)-są to głównie os.o st.lekkim, umiarkow. i znacznym,a wsparcie w proj.dostosowane będzie do specyficznych potrzeb tych os.-os.korzystające ze świadczeń pomocy społecznej lub kwalifikujące się do objęcia pomocą społ.-min.60% GD-Kobiety stanowić będą min.60% GD-min.10%GD to os.bezrobotne;-min.5%GD to os.długotrwale bezrobotne-90% GD to os.bierne zawodowo.Proj.jest skierow.do GD z obsz.woj.dolnośląskiego-os.fizyczn.,kt.zamieszkują na obsz.woj.dolnośląskiego w rozum.przep.Kod.Cywiln.Zadania przewidziane do realizacji w projekcie:1 - BLOK „MÓJ INDYWIDUALNY PLAN DZIAŁANIA – IPD”2 - BLOK \"MÓJ WARSZTAT UMIEJĘTNOŚCI SPOŁECZNYCH\"3 - BLOK POŚREDNICTWO PRACY4 - BLOK „MÓJ TRENING KOMPETENCJI I UMIEJĘTNOŚCI SPOŁECZNYCH\"5 - BLOK SZKOLENIA ZAWODOWE6 - BLOK „PRAKTYKA CZYNI MISTRZA!” -staże zawod.Rezultaty proj.to m.in.: -L-ba os.zagrożonych ubóstwem lub wykl.społ., które uzyskały kwalifikacje po opuszczeniu programu – min.30 os.-L-ba os.zagrożonych ubóstwem lub wykl. społ., pracujących po opuszcz.progr.-min.24 os.", "BENEFICJENT": "HUMANEO", "TYTUL": "Twoja szansa!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.13}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "848593.25", "WARTOSC": "998345.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym jest wzrost samodzielności oraz aktywności społecznej i zawodowej osób z niepełnosprawnościami (54 OzN, 32K i 22M) z terenu gmin powiatu wrocławskiego wchodzących w skład ZIT WrOF (Miasto i gmina Kąty Wrocławskie, gmina Siechnice, Miasto i gmina Sobótka, gm. Długołęka, gm. Czernica, gm. Żórawina i gm. Kobierzyce i gmina Wrocław) poprzez udostępnienie i upowszechnienie usług asystenckich świadczonych w lokalnej społeczności, w tym przygotowanie kadry asystenckiej i utworzenie 11 miejsc (7K,4M) świadczenia usługi oraz poprawę warunków funkcjonowania rodzin OzN (20 os., 15K, 5M) w okresie 01.01.2017 r. - 31.03.2019 r. Projekt skierowany jest do mieszkańców miast i gmin powiatu wrocławskiego wchodzących w obszar ZIT WrOF (Miasto i gm. Kąty Wrocławskie, gm. Siechnice, Miasto i gm. Sobótka, gm. Długołęka, gm. Czernica, gm. Żórawina i gm. Kobierzyce i gm. Wrocław). Uczestnikami projektu będzie 54 OzN (32K, 22M)– odbiorcy usług asystenckich oraz 11 osób (7K, 4M) przygotowywanych do świadczenia usług asystenckich. Planowane rezultaty projektu:11 miejsc świadczenia usług społ.  wspartych w programie będzie funkcjonować po zakończeniu projektu 11 os zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy, uczestniczących w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność na własny rachunek) po opuszczeniu programu 7 os zagrożonych ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze społecznym w rozumieniu załącznika nr 10 do regulaminu konkursu RPDS.09.02.02-IP.02-02-084/16 3 os zagrożone ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze zatrudnieniowym w rozumieniu załącznika nr 10 do regulaminu konkursu RPDS.09.02.02-IP.02-02-084/1654 os zagrożone ubóstwem lub wykluczeniem społ. zostaną objęte usługami społecznymi świadczonymi w interesie ogólnym w progra", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Powiatowe Centrum Asystentury", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "858675.78", "WARTOSC": "1010206.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 48 osobom opiekującym się dziećmi w wieku do lat 3 (44 matkom i 4 ojcom) z obszarów Dolnego Śląsk, które są objęte mechanizmem ZIT WrOFProjekt realizowany będzie w okresie IX 2017- III 2019, w partnerstwie dwóch przedsiębiorstw: Intrast Dariusz Burawski i H-consulting Wojciech Hołowacz. W projekcie założono rekrutację 48 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez:finansowanie opieki nad dzieckiem w żłobku lub klubie dziecięcym lubfinansowanie wynagrodzenia opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lubfinansowanie wynagrodzenia (w kwocie netto) niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (indywidualne poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 18 osób (kobiet).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (15 kobiet i 3 mężczyzn).", "BENEFICJENT": "INTRAST DARIUSZ BURAWSKI", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Wrocławskiego Obszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.94}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "601047.75", "WARTOSC": "707115.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice", "OPIS": "Projekt polega na realizacji działań związnych z integracją społeczno-zawodową z elementami usług specjalistycznego poradnictwa psychologicznego, rodzinnego, zawodowego na części powiatu wrocławskiego oraz powiatu m. Wrocław, na których działa wnioskodawca, dla 61 osób zagrożonych ubóstwem lub wykluczeniem społecznym w celu poprawy ich sytuacji społeczno-zawodowej (usługi integracji społeczno-zawodowej, w tym aktywnej integracji społecznej). W projekcie przewidziano wsparcie dla 44 osób niepełnosprawnych, a także działania zw. z promocją wolontariatu i udziałem in. 2 wolontariuszy (w ramach kosztów pośrednich - personel projektu - promocja, rekrutacja, informacja o projekcie w biurze projektu). Projekt realizowany będzie w okresie 10.2016r.-06.2018r. Udział w projekcie wezmą osoby zagrożone ubóstwem lub wykluczeniem społecznym - zgodnie z definicją ustawową i tą zawartą w dok. konk. W ramach działań w zakresie integracji społeczno-zawodowej zaplanowano: poradnictwo zawodowe, psychologiczne, rodzinne, działania integracyjne i edukacyjne na rzecz adaptacji w środowisku pracy, kursy i szkolenia podnoszące kwalifikacje (min. 20% uzyska nowe kwalifikacje - 13 os.), a także staże (21 os.), poradnictwo zawodowe i pośrednictwo pracy (usługi aktywnej integraji o charakterze zawodowym). W wyniku projektu min.22% uczestników (14 os.) otrzyma zatrudnienie (efektywność w wymiarze zatrudnieniowym min. 22%), w tym część w PES, a 78% uczestników (48 os.) - będzie po projekcie poszukiwać pracy - efektywność w wymiarze społecznym - min 56%.", "BENEFICJENT": "STOWARZYSZENIE \"CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Aktywni w subregionie wrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "397970.00", "WARTOSC": "468200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt zakłada organizację kursów spawania MAG na dwóch poziomiach: podstawowym (metoda MAG 135) i zaawansowanym (metoda MAG 136), oraz (do wyboru) kursu płomieniowego prostowania, cięcia plazmowegolub lutowania twardego. W szkoleniach udział wezmą 104 osoby (99M+5K) - mieszkańcy obszaru ZIT WrOF. Szkolenia zakończone są zewnętrznym egzaminem prowadzonym przez przedstawicieli Instytutu spawalnictwa w Gliwicach - szacuje się, że 90% uczestników zaliczy go pozytywnie.Wskaźniki zakładane do osiągnięca to:Liczbaosób,któreuzyskałykwalifikacjewramachpozaszkolnychformkształcenia- 94Liczbaosób,któreuzyskałykwalifikacjewzawodziespawaczaMAG - 94Liczbaosób,któreuzyskałykwalifikacjewzakresiepłomieniowegoprostowaniakonstrukcjilubcięciaplazmowegolublutowaniatwardego - 94Liczbaosób,któreskorzystałyzdoradztwantmożliwościrozwojuzawodowego -104Udział w szkoleniu będzie poprzedzony spotkaniem z doradcą edukacyjno-zawodowym, który zweryfikuje czy kurs rzeczywiście jest niezbędny do poprawy sytuacji danego uczestnika na rynku pracy. Jeśli nie, doradca wskaże jakie inne kursy/szkolenia dany uczestnik powinien zrealizować.Kurs spawania będzie realizowany we współpracy z pracodawcami, którzy będą współprawadzić niektóre zajęcia praktyczne aby pokazać uczestnikom jakich umiejętności i poziomu jakości spawów oczekują.", "BENEFICJENT": ",,SEKA\" SPÓŁKA AKCYJNA", "TYTUL": "Zawód z perspektywami - kurs spawania MAG z uprawnieniami dla mieszkańców obszaru ZIT WrOF", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 6968848.63}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1516750.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1238864.0899999999}, {"name": "Szkoły podstawowe", "value": 1149192.02}, {"name": "Biblioteki", "value": 970000.0}, {"name": "Lokalny transport zbiorowy", "value": 875509.85}, {"name": "Melioracje wodne", "value": 733001.75}, {"name": "NIEZNANY_02", "value": 630550.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 355426.36}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 290349.34}, {"name": "Nauka specjalna w SP", "value": 221129.47}, {"name": "Oddziały przedszkolne w SP", "value": 172872.76}, {"name": "Inne formy wychowania przedszkolnego", "value": 82549.28}, {"name": "Pozostała działalność", "value": 73589.98}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 64222.41}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60200.0}, {"name": "NIEZNANY_03", "value": 59350.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36750.0}, {"name": "Starostwa powiatowe", "value": 31185.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 11238.51}, {"name": "Zwalczanie narkomanii", "value": 3000.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Drogi publiczne gminne", "value": 5325713.82}, {"name": "Urzędy gmin / miast", "value": 4003293.44}, {"name": "Obiekty sportowe", "value": 2903646.41}, {"name": "Szkoły podstawowe", "value": 2875436.7099999995}, {"name": "Przedszkola", "value": 2841439.68}, {"name": "Lokalny transport zbiorowy", "value": 2697568.6}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 1641265.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1486514.73}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1220234.38}, {"name": "Dowożenie uczniów do szkół", "value": 1149173.88}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1049811.06}, {"name": "Pozostała działalność", "value": 973233.3799999999}, {"name": "Oczyszczanie miast i wsi", "value": 627138.42}, {"name": "Domy pomocy społecznej", "value": 484367.98}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 443380.16000000003}, {"name": "NIEZNANY_02", "value": 380831.93}, {"name": "Ośrodki pomocy społecznej", "value": 312868.49}, {"name": "Wspieranie rodziny", "value": 279549.73}, {"name": "Ochotnicze straże pożarne", "value": 267881.80000000005}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 266732.16}, {"name": "Podręczniki dla szkół podstawowych", "value": 206299.22}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 196872.25999999998}, {"name": "Dokształcanie nauczycieli", "value": 128626.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 126713.73}, {"name": "Świetlice szkolne", "value": 102512.21}, {"name": "Gospodarka odpadami komunalnymi", "value": 91316.8}, {"name": "Świadczenie wychowawcze", "value": 51756.3}, {"name": "Drogi publiczne powiatowe", "value": 50709.86}, {"name": "Zarządzanie kryzysowe", "value": 49162.37}, {"name": "Drogi publiczne wojewódzkie", "value": 48146.5}, {"name": "Inne formy wychowania przedszkolnego", "value": 47175.85}, {"name": "Plany zagospodarowania przestrzennego", "value": 41641.0}, {"name": "Oddziały przedszkolne w SP", "value": 34554.97}, {"name": "Gimnazja", "value": 28787.44}, {"name": "Straż gminna (miejska)", "value": 27860.16}, {"name": "Ochrona powietrza i klimatu", "value": 27300.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 26483.76}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 24220.55}, {"name": "Melioracje wodne", "value": 23985.0}, {"name": "Izby rolnicze", "value": 22889.95}, {"name": "Zadania w zakresie kultury fizycznej", "value": 17133.3}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 15483.2}, {"name": "Infrastruktura telekomunikacyjna", "value": 14662.529999999999}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 13133.35}, {"name": "Rady gmin / miast", "value": 12481.31}, {"name": "Nauka specjalna w przedszkolach", "value": 12282.86}, {"name": "Schroniska dla zwierząt", "value": 10000.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 9703.470000000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 8876.55}, {"name": "Obrona cywilna", "value": 7057.040000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6346.65}, {"name": "Urzędy wojewódzkie", "value": 4878.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3449.2}, {"name": "Wybory do Sejmu i Senatu", "value": 3040.5699999999997}, {"name": "Zwalczanie narkomanii", "value": 2500.0}, {"name": "Karta Dużej Rodziny", "value": 1410.5500000000002}, {"name": "Drogi publiczne krajowe", "value": 1397.96}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1260.0}, {"name": "Wybory i referenda samorządowe", "value": 639.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 622.0}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 613.76}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Dodatki mieszkaniowe", "value": 6.95}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 16306175.6}, {"name": "Urzędy gmin / miast", "value": 10455523.499999998}, {"name": "Przedszkola", "value": 8346524.21}, {"name": "Świetlice szkolne", "value": 1553645.1899999997}, {"name": "NIEZNANY_02", "value": 1511899.97}, {"name": "Ośrodki pomocy społecznej", "value": 1470820.12}, {"name": "Nauka specjalna w SP", "value": 833966.83}, {"name": "Gimnazja", "value": 745261.7699999999}, {"name": "Oddziały przedszkolne w SP", "value": 548834.0599999999}, {"name": "Świadczenie wychowawcze", "value": 272678.7}, {"name": "Straż gminna (miejska)", "value": 259802.64}, {"name": "Stołówki szkolne i przedszkolne", "value": 246575.93}, {"name": "Nauka specjalna w przedszkolach", "value": 186415.09999999998}, {"name": "Urzędy wojewódzkie", "value": 149696.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 98200.42}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 63360.979999999996}, {"name": "Wspieranie rodziny", "value": 46582.44}, {"name": "Nauka specjalna w szkołach średnich", "value": 43966.409999999996}, {"name": "Wybory do Sejmu i Senatu", "value": 29081.43}, {"name": "Wybory do Parlamentu Europejskiego", "value": 27059.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 26833.149999999998}, {"name": "Infrastruktura telekomunikacyjna", "value": 23970.83}, {"name": "Zadania w zakresie kultury fizycznej", "value": 18677.04}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 12455.96}, {"name": "Zarządzanie kryzysowe", "value": 10451.14}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 9576.96}, {"name": "Ochotnicze straże pożarne", "value": 9296.51}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9198.19}, {"name": "Pozostała działalność", "value": 5348.7699999999995}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3380.0}, {"name": "Zwalczanie narkomanii", "value": 3000.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 2527.58}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2000.0}, {"name": "Rady gmin / miast", "value": 0.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 7099044.75}, {"name": "Drogi publiczne gminne", "value": 5676717.16}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1794458.29}, {"name": "Oświetlenie ulic, placów i dróg", "value": 612808.25}, {"name": "Drogi publiczne powiatowe", "value": 347824.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 337501.6}, {"name": "Pozostała działalność", "value": 250043.5}, {"name": "Obiekty sportowe", "value": 245829.63}, {"name": "Urzędy gmin / miast", "value": 142755.03}, {"name": "Infrastruktura telekomunikacyjna", "value": 84699.29}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 54000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 53180.76}, {"name": "Przedszkola", "value": 5078.0}, {"name": "Obrona cywilna", "value": 2152.5}, {"name": "Drogi publiczne krajowe", "value": 0.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Lecznictwo ambulatoryjne", "value": 200000.0}, {"name": "Ochrona powietrza i klimatu", "value": 79233.67}, {"name": "Pozostała działalność", "value": 20295.0}, {"name": "Drogi publiczne powiatowe", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 88495.68}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 24935.17}, {"name": "Drogi publiczne gminne", "value": 23785.12}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 346555.32}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 95202.0}, {"name": "Drogi publiczne gminne", "value": 6033.16}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4400.33}, {"name": "Szkoły podstawowe", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 142732.38}, {"name": "Infrastruktura telekomunikacyjna", "value": 40697.46}, {"name": "Urzędy gmin / miast", "value": 10793.420000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 17520.16}, {"name": "Infrastruktura telekomunikacyjna", "value": 12501.93}, {"name": "Urzędy gmin / miast", "value": 1199.1599999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 63015.07}, {"name": "Infrastruktura telekomunikacyjna", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 8270.36}, {"name": "Infrastruktura telekomunikacyjna", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 24371290.92}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3676331.58}, {"name": "Wspieranie rodziny", "value": 998460.89}, {"name": "Szkoły podstawowe", "value": 540952.66}, {"name": "Rady gmin / miast", "value": 501919.07}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 202696.73}, {"name": "Zasiłki stałe", "value": 182882.82}, {"name": "Przedszkola", "value": 134998.62}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 124484.0}, {"name": "Pomoc w zakresie dożywiania", "value": 96014.54}, {"name": "Dodatki mieszkaniowe", "value": 79360.48}, {"name": "Ochotnicze straże pożarne", "value": 72396.5}, {"name": "Świetlice szkolne", "value": 57249.52}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 54584.8}, {"name": "Wybory do Sejmu i Senatu", "value": 54150.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 50650.0}, {"name": "Oddziały przedszkolne w SP", "value": 27280.9}, {"name": "Ośrodki pomocy społecznej", "value": 26669.190000000002}, {"name": "Zadania w zakresie kultury fizycznej", "value": 21000.0}, {"name": "Gimnazja", "value": 14886.16}, {"name": "Urzędy gmin / miast", "value": 10632.779999999999}, {"name": "NIEZNANY_02", "value": 9299.68}, {"name": "Nauka specjalna w przedszkolach", "value": 6376.81}, {"name": "Pozostała działalność", "value": 6000.0}, {"name": "Straż gminna (miejska)", "value": 5042.39}, {"name": "Pozostałe wydatki obronne", "value": 70.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1899673.8800000001}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Różne rozliczenia finansowe", "value": 2062000.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 199653.06}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 23308.94}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 0.0}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 9844694.760000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2546950.0}, {"name": "Transport i łączność", "value": 1165859.19}, {"name": "Rolnictwo i łowiectwo", "value": 733001.75}, {"name": "Rodzina", "value": 689900.0}, {"name": "Kultura fizyczna", "value": 355426.36}, {"name": "Pomoc społeczna", "value": 73589.98}, {"name": "Edukacyjna opieka wychowawcza", "value": 64222.41}, {"name": "Ochrona zdrowia", "value": 39750.0}, {"name": "Administracja publiczna", "value": 31185.0}], "Wydatki na zadania statutowe": [{"name": "Transport i łączność", "value": 8140138.970000001}, {"name": "Oświata i wychowanie", "value": 7407498.3100000005}, {"name": "Administracja publiczna", "value": 4369403.959999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3871644.0500000003}, {"name": "Kultura fizyczna", "value": 3275501.71}, {"name": "Różne rozliczenia", "value": 1641265.0}, {"name": "Gospodarka mieszkaniowa", "value": 1220234.38}, {"name": "Pomoc społeczna", "value": 836401.9700000002}, {"name": "Rodzina", "value": 744115.7100000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 351961.37000000005}, {"name": "Rolnictwo i łowiectwo", "value": 314313.48000000004}, {"name": "Ochrona zdrowia", "value": 269232.16}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 126713.73}, {"name": "Edukacyjna opieka wychowawcza", "value": 116257.37000000001}, {"name": "Działalność usługowa", "value": 41641.0}, {"name": "Urzędy państwowe", "value": 7751.37}, {"name": "Obrona narodowa", "value": 300.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 27257719.91}, {"name": "Administracja publiczna", "value": 10614417.689999998}, {"name": "Rodzina", "value": 1929361.53}, {"name": "Edukacyjna opieka wychowawcza", "value": 1553645.1899999997}, {"name": "Pomoc społeczna", "value": 1536181.1}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 279550.29}, {"name": "Urzędy państwowe", "value": 59521.229999999996}, {"name": "Ochrona zdrowia", "value": 29833.15}, {"name": "Transport i łączność", "value": 23970.83}, {"name": "Kultura fizyczna", "value": 18677.04}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 12455.96}, {"name": "Gospodarka mieszkaniowa", "value": 9576.96}, {"name": "Rolnictwo i łowiectwo", "value": 5348.7699999999995}, {"name": "Działalność usługowa", "value": 2527.58}], "Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 7104122.75}, {"name": "Transport i łączność", "value": 6109240.45}, {"name": "Gospodarka mieszkaniowa", "value": 1794458.29}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1004309.85}, {"name": "Kultura fizyczna", "value": 495873.13}, {"name": "Administracja publiczna", "value": 142755.03}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 53180.76}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2152.5}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zdrowia", "value": 200000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 99528.67}, {"name": "Transport i łączność", "value": 10000.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 112280.79999999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 24935.17}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 352588.48}, {"name": "Gospodarka mieszkaniowa", "value": 95202.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4400.33}, {"name": "Oświata i wychowanie", "value": 0.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 130455.93000000001}, {"name": "Transport i łączność", "value": 40697.46}, {"name": "Pozostałe zadania polityki społecznej", "value": 12276.449999999999}, {"name": "Administracja publiczna", "value": 10793.420000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 15230.38}, {"name": "Transport i łączność", "value": 12501.93}, {"name": "Pozostałe zadania polityki społecznej", "value": 2289.78}, {"name": "Administracja publiczna", "value": 1199.1599999999999}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 49920.55}, {"name": "Pozostałe zadania polityki społecznej", "value": 13094.52}, {"name": "Transport i łączność", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 5827.9800000000005}, {"name": "Pozostałe zadania polityki społecznej", "value": 2442.38}, {"name": "Transport i łączność", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 29055383.07}, {"name": "Oświata i wychowanie", "value": 724495.1500000001}, {"name": "Pomoc społeczna", "value": 593623.76}, {"name": "Administracja publiczna", "value": 512551.85000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 236318.32}, {"name": "Urzędy państwowe", "value": 104800.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 77438.89}, {"name": "Kultura fizyczna", "value": 21000.0}, {"name": "Obrona narodowa", "value": 70.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1899673.8800000001}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Różne rozliczenia", "value": 2062000.0}], "Dotacje bieżące z programów UE": [{"name": "Pomoc społeczna", "value": 199653.06}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pomoc społeczna", "value": 23308.94}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 52338530.87999997, "v": "52,34 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 36.08, "v_pc": "2561,97 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "49.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 27970801.740000006, "v": "27,97 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 53.44}, {"name": "Przedszkola", "value": 18296889.14, "v": "18,30 mln zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 34.95}, {"name": "Nauka specjalna w przedszkolach", "value": 1443938.86, "v": "1,44 mln zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 2.75}, {"name": "Dowożenie uczniów do szkół", "value": 1149173.88, "v": "1,15 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 2.19}, {"name": "Nauka specjalna w SP", "value": 1055096.3, "v": "1,06 mln zł", "v_zmiana": 75.1, "v_kierunek": "więcej", "procent": 2.01}, {"name": "Gimnazja", "value": 788935.3699999999, "v": "788,94 tys zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": 1.5}, {"name": "Oddziały przedszkolne w SP", "value": 783542.6900000001, "v": "783,54 tys zł", "v_zmiana": 18.2, "v_kierunek": "mniej", "procent": 1.49}, {"name": "Stołówki szkolne i przedszkolne", "value": 255452.47999999998, "v": "255,45 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Podręczniki dla szkół podstawowych", "value": 217537.73, "v": "217,54 tys zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Inne formy wychowania przedszkolnego", "value": 129725.13, "v": "129,73 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Dokształcanie nauczycieli", "value": 128626.0, "v": "128,63 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 0.24}, {"name": "Pozostała działalność", "value": 74845.15, "v": "74,85 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Nauka specjalna w szkołach średnich", "value": 43966.409999999996, "v": "43,97 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Rodzina", "value": 32418760.310000002, "v": "32,42 mln zł", "v_zmiana": 57.5, "v_kierunek": "więcej", "procent": 22.35, "v_pc": "1586,90 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "21.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "23.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 24695725.920000006, "v": "24,70 mln zł", "v_zmiana": 82.4, "v_kierunek": "więcej", "procent": 76.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3780878.6500000004, "v": "3,78 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 11.66}, {"name": "NIEZNANY_02", "value": 2532581.579999999, "v": "2,53 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 7.81}, {"name": "Wspieranie rodziny", "value": 1324593.0599999998, "v": "1,32 mln zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 4.08}, {"name": "NIEZNANY_03", "value": 59350.0, "v": "59,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 24220.55, "v": "24,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.07}, {"name": "Karta Dużej Rodziny", "value": 1410.5500000000002, "v": "1,41 tys zł", "v_zmiana": 111.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 15967278.109999998, "v": "15,97 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 11.01, "v_pc": "781,60 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "30.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 11032249.26, "v": "11,03 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 69.09}, {"name": "Lokalny transport zbiorowy", "value": 3573078.45, "v": "3,57 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 22.37}, {"name": "Pozostała działalność", "value": 436376.94, "v": "436,38 tys zł", "v_zmiana": 2709.0, "v_kierunek": "więcej", "procent": 2.73}, {"name": "Drogi publiczne powiatowe", "value": 408533.86, "v": "408,53 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 2.55}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 290349.34, "v": "290,35 tys zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 1.81}, {"name": "Infrastruktura telekomunikacyjna", "value": 176532.04000000004, "v": "176,53 tys zł", "v_zmiana": 329.6, "v_kierunek": "więcej", "procent": 1.1}, {"name": "Drogi publiczne wojewódzkie", "value": 48146.5, "v": "48,15 tys zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Drogi publiczne krajowe", "value": 1397.96, "v": "1,40 tys zł", "v_zmiana": 97.9, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 613.76, "v": "0,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 15682306.109999994, "v": "15,68 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 10.81, "v_pc": "767,65 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "73.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 14624197.329999994, "v": "14,62 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 93.25}, {"name": "Rady gmin / miast", "value": 514400.38000000006, "v": "514,40 tys zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 3.28}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 206070.44999999998, "v": "206,07 tys zł", "v_zmiana": 28.4, "v_kierunek": "więcej", "procent": 1.31}, {"name": "Urzędy wojewódzkie", "value": 154574.0, "v": "154,57 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 0.98}, {"name": "Pozostała działalność", "value": 151878.95, "v": "151,88 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 0.96}, {"name": "Starostwa powiatowe", "value": 31185.0, "v": "31,18 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5004818.069999999, "v": "5,00 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 3.45, "v_pc": "244,99 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "54.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "56.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 1662619.31, "v": "1,66 mln zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 33.22}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1540514.73, "v": "1,54 mln zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 30.78}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 810217.26, "v": "810,22 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 16.18}, {"name": "Oczyszczanie miast i wsi", "value": 627138.42, "v": "627,14 tys zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": 12.53}, {"name": "Pozostała działalność", "value": 120290.65, "v": "120,29 tys zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": 2.4}, {"name": "Ochrona powietrza i klimatu", "value": 106533.67, "v": "106,53 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 2.12}, {"name": "Gospodarka odpadami komunalnymi", "value": 91316.8, "v": "91,32 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 26483.76, "v": "26,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "Schroniska dla zwierząt", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Ochrona gleby i wód podziemnych", "value": 9703.470000000001, "v": "9,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}]}, {"name": "Kultura fizyczna", "value": 4166478.2399999998, "v": "4,17 mln zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": 2.87, "v_pc": "203,95 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "30.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 3149476.04, "v": "3,15 mln zł", "v_zmiana": 67.3, "v_kierunek": "więcej", "procent": 75.59}, {"name": "Pozostała działalność", "value": 604765.5, "v": "604,77 tys zł", "v_zmiana": 104.2, "v_kierunek": "więcej", "procent": 14.51}, {"name": "Zadania w zakresie kultury fizycznej", "value": 412236.69999999995, "v": "412,24 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 9.89}]}, {"name": "Różne rozliczenia", "value": 3703265.0, "v": "3,70 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 2.55, "v_pc": "181,27 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "147.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "802.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 2062000.0, "v": "2,06 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 55.68}, {"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 1641265.0, "v": "1,64 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 44.31}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 3464193.65, "v": "3,46 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 2.38, "v_pc": "169,57 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1810357.7999999998, "v": "1,81 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 52.25}, {"name": "Pozostała działalność", "value": 514528.81999999995, "v": "514,53 tys zł", "v_zmiana": 273.4, "v_kierunek": "więcej", "procent": 14.85}, {"name": "Domy pomocy społecznej", "value": 484367.98, "v": "484,37 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 13.98}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 202696.73, "v": "202,70 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 5.85}, {"name": "Zasiłki stałe", "value": 182882.82, "v": "182,88 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 5.27}, {"name": "Pomoc w zakresie dożywiania", "value": 96014.54, "v": "96,01 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 2.77}, {"name": "Dodatki mieszkaniowe", "value": 79367.43, "v": "79,37 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 2.29}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 63360.979999999996, "v": "63,36 tys zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 15483.2, "v": "15,48 tys zł", "v_zmiana": 56.8, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 15133.35, "v": "15,13 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.43}]}, {"name": "Gospodarka mieszkaniowa", "value": 3119471.63, "v": "3,12 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 2.15, "v_pc": "152,70 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 3119471.63, "v": "3,12 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2739300.45, "v": "2,74 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 1.88, "v_pc": "134,09 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "46.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1709100.45, "v": "1,71 mln zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 62.39}, {"name": "Biblioteki", "value": 970000.0, "v": "970,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 35.41}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 60200.0, "v": "60,20 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 2.19}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1970443.2899999996, "v": "1,97 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 1.35, "v_pc": "96,45 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "39.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 1713406.9199999997, "v": "1,71 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 86.95}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 124484.0, "v": "124,48 tys zł", "v_zmiana": 62.8, "v_kierunek": "więcej", "procent": 6.31}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 65482.41, "v": "65,48 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 3.32}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 54584.8, "v": "54,58 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 2.77}, {"name": "Pozostała działalność", "value": 12485.16, "v": "12,49 tys zł", "v_zmiana": 87.0, "v_kierunek": "więcej", "procent": 0.63}]}, {"name": "Obsługa długu publicznego", "value": 1899673.8800000001, "v": "1,90 mln zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 1.3, "v_pc": "92,99 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "141.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1899673.8800000001, "v": "1,90 mln zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1052664.0, "v": "1,05 mln zł", "v_zmiana": 97.1, "v_kierunek": "więcej", "procent": 0.72, "v_pc": "51,53 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "51.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Melioracje wodne", "value": 756986.75, "v": "756,99 tys zł", "v_zmiana": 185.8, "v_kierunek": "więcej", "procent": 71.91}, {"name": "Pozostała działalność", "value": 272787.30000000005, "v": "272,79 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 25.91}, {"name": "Izby rolnicze", "value": 22889.95, "v": "22,89 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 2.17}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 711103.05, "v": "711,10 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 0.49, "v_pc": "34,81 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "73.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 349574.81, "v": "349,57 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": 49.15}, {"name": "Straż gminna (miejska)", "value": 292705.19000000006, "v": "292,71 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 41.16}, {"name": "Zarządzanie kryzysowe", "value": 59613.51, "v": "59,61 tys zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": 8.38}, {"name": "Obrona cywilna", "value": 9209.54, "v": "9,21 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 1.29}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 538815.3099999999, "v": "538,82 tys zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 0.37, "v_pc": "26,38 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 330315.31000000006, "v": "330,32 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 61.3}, {"name": "Lecznictwo ambulatoryjne", "value": 200000.0, "v": "200,00 tys zł", "v_zmiana": 455.5, "v_kierunek": "więcej", "procent": 37.11}, {"name": "Zwalczanie narkomanii", "value": 8500.0, "v": "8,50 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 1.57}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 172072.6, "v": "172,07 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "8,42 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "21.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 86271.99999999999, "v": "86,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.13}, {"name": "Wybory do Parlamentu Europejskiego", "value": 81159.0, "v": "81,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.16}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 4002.0, "v": "4,00 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 2.32}, {"name": "Wybory i referenda samorządowe", "value": 639.6, "v": "0,64 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.37}]}, {"name": "Działalność usługowa", "value": 44168.58, "v": "44,17 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "2,16 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "91.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 44168.58, "v": "44,17 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 30103.13, "v": "30,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02, "v_pc": "1,47 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "95.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 30103.13, "v": "30,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 370.0, "v": "0,37 tys zł", "v_zmiana": 81.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 370.0, "v": "0,37 tys zł", "v_zmiana": 81.4, "v_kierunek": "mniej", "procent": 100.0}]}]}