{"gmina": "gmina wiejska Jordanów Śląski", "ludnosc": 3149, "budzet": {"dochody": "15,72 mln zł", "wydatki": "14,32 mln zł", "wydatki_zmiana": 2.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "599,11 tys zł", "wydatki": "782,67 tys zł", "wydatki_zmiana": 18.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3863502399999909}, {"date": "2016-12-31", "value0": 0, "value1": 0.3863502399999909}, {"date": "2017-01-01", "value0": 0, "value1": 0.7035746000000034}, {"date": "2017-12-31", "value0": 0, "value1": 0.7035746000000034}, {"date": "2018-01-01", "value0": 0, "value1": -0.9980554100000002}, {"date": "2018-12-31", "value0": 0, "value1": -0.9980554100000002}, {"date": "2019-01-01", "value0": 0, "value1": 1.3974359099999982}, {"date": "2019-12-31", "value0": 0, "value1": 1.3974359099999982}], "dochod_ue": "414,15 tys zł", "dotacje_ue": {"gmina": "7,96 mln zł", "gmina_pc": "2526.7 zł", "powiat": "6,96 mln zł", "powiat_pc": "2209.7 zł", "wojewodztwo": "1,79 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "27,60 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "1,10 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-10", "DATA_START": "2019-03-18", "DOFINANSOWANIE": "4337562.96", "WARTOSC": "5161000.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski", "OPIS": "Przedmiotem projektu jest I-etap inwestycji Gminy Jordanów Śląski modernizacji energetycznej 5 budynków użyteczności publicznej - 3 segmentów szkoły podstawowej (A,B,C), budynku GOK oraz urzędu gminy zlokalizowanych przy ul. Wrocławskiej 55 w Jordanowie Śląskim-w celu uzyskania podwyższonych parametrów charakterystyki energetycznej, obowiązujących od 1 stycznia 2021 r. Przedsięwzięcie ma charakter demonstracyjny, w obiektach zostaną zastosowane rozwiązania prekursorskie, m.in. - hybrydowy system pozyskiwania energii cieplnej dla układu c.w.u. i c.o., - wymiana kotła węglowego na pompę ciepła (OZE) w budynku urzędu gminy, - inteligentny system zarządzania energią, - wizualizacja oszczędności energii, kosztów pozyskania oraz redukcji emisji, - panele fotowoltaniczne z krzemowymi ogniwami dla zasilania nowych systemów w energie elektr., - wymiana okien, drzwi oraz docieplenie ścian i dachu Inwestycja jest zasadna, z uwagi: -wysokie koszty na ogrzanie ww. budynków, stanowiące istotną pozycje budżetu – koszty obniżą się rocznie o 299 tys. zł. (30% kosztów całej gminy); - wysoką emisje CO2 i pyłów przez obecne systemy ogrzewania. Odbiorcami projektu będą uczniowie szkoły, ich rodzice i nauczyciele oraz wszyscy mieszkańcy gminy. Inwestorem będzie Gmina Jordanów Śląski. Efektami projektu będą: -5 zmodernizowanych energetycznie obiektów; -redukcja emisji gazów cieplarnianych o 57,20%; -zmodernizowanie źródła ciepła obiektów (OZE); -wprowadzenie 7 jednostek wytwarzania energii z OZE (4 pompy do c.w.u. segmentów A,B,C i GOK, 2 pompy c.o. dla ww. segmentów oraz budynku urzędu gminy oraz 1 układ (149 sztuk) paneli PV); -zaoszczędzenie energii końcowej na poz.: 84,77%; -produkcja energii elektrycznej z instalacji OZE - 44 602,00 kWh/rok; -produkcja łącznej energii z instalacji OZE - 152 185,69 kWh/rok; -udział energii cieplnej i elektrycznej z OZE: 57,62% Inwestycja wynika z Planu Gospodarki Niskoemisyjnej, jest niedochodowa, nie objęta pomocą de minimis", "BENEFICJENT": "GMINA JORDANÓW ŚLĄSKI", "TYTUL": "„Termomodernizacja budynków użyteczności publicznej wraz z wykonaniem instalacji odnawialnych źródeł energii. Komplementarne i efektywne wykorzystanie rozwiązań w oparciu o wdrożenie systemu monitorowania i zarządzania zużyciem energii” - ETAP 1-szy", "DOFINANSOWANIE_UE_PER_CAPITA": 1377.44}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1164983.80", "WARTOSC": "2536400.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski", "OPIS": "Przedmiotem projektu są prace B+R zmierzające do opracowania innowacyjnej technologii mieszanek mineralno-cementowo-emulsyjnych (MCE+) o zwiększonym module sztywności z wykorzystaniem materiałów z recyklingu do warstwy podbudowy o podatnym charakterze pracy w konstrukcji drogowej. Celem projektu jest zaprojektowanie oraz wyprodukowanie takiej mieszanki MCE+ z dodatkiem destruktu, która będzie się charakteryzowała odpowiednim poziomem trwałości zmęczeniowej i odporności na spękania. Nowa mieszanka MCE+ pozwoli zminimalizować ryzyko powstawania spękań, przy jednoczesnym uzyskaniu jak najwyższych wartości modułu sztywności odpowiednio do kategorii ruchu. Następnie, wykonane zostaną odcinki testowe dróg z warstwą podbudowy z mieszanki MCE+. Na odcinkach testowych planuje się przeprowadzenie badań zmęczeniowych, które pozwolą na wyznaczenie charakterystyk określających odporność na wczesne spękanie (charakterystyka inicjacji spękań). Odpowiedni poziomu sztywności oraz wymaganą trwałość zmęczeniową w mieszankach MCE+ planuje się osiągnąć poprzez zaprojektowanie i wyprodukowanie nowego rodzaju emulsji asfaltowej wolnorozpadowej z wykorzystaniem asfaltu o większej twardości, dedykowanej do produkcji mieszanki MCE+. Produkcja nowej emulsji będzie wymagała zastosowania odmiennych emulgatorów od klasycznie stosowanych. Im twardszy asfalt – tym trudniejszy proces emulgacji, co wymaga stosowania bardziej zaawansowanych emulgatorów i wprowadzenia odpowiednich technologii zmniejszających ryzyko samoistnego rozpadu emulsji asfaltowej. Nową mieszankę MCE+ wykorzystywać będzie zarówno Eurovia Polska S.A. podczas realizacji robót drogowych, jak i średnie i małe firmy drogowe, które będą chciały zwiększyć swoją przewagę konkurencyjną, oferując roboty drogowe z wykorzystaniem nowej mieszanki MCE+. Pośrednimi odbiorcami będą zarządcy dróg i szerzej całe społeczeństwo, gdyż nowa mieszanka MCE+ pozwoli wydłużyć żywotność drogi i znacząco przyczyni się do poprawy jakości dróg w Po", "BENEFICJENT": "EUROVIA POLSKA S.A.", "TYTUL": "Opracowanie innowacyjnej technologii mieszanek mineralno-cementowo-emulsyjnych (MCE+) o zwiększonym module sztywności z wykorzystaniem materiałów z recyklingu do warstwy podbudowy o podatnym charakterze pracy w konstrukcji drogowej", "DOFINANSOWANIE_UE_PER_CAPITA": 369.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "749587.50", "WARTOSC": "881887.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski", "OPIS": "Cel projektu: Poprawa sytuacji na rynku pracy 15 osób (14K, 1 M) zamieszkujących gminę wiejską Jordanów Śląski (w tym co najmniej 53%mieszkańców obszarów wiejskich w rozumieniu KC), sprawujących opiekę nad dziećmi w wieku do lat 3, które pozostają bez zatrudnienia lub przebywają na urlopachwychowawczych, bądź chcą powrócić na rynek pracy po przerwie związanej ze sprawowaniem opieki nad dzieckiem po urlopach macierzyńskich i rodzicielskich, poprzezzapewnienie 15 nowych miejsc opieki dzieciom do lat 3 w nowo utworzonym klubie dziecięcym w okresie od 1 stycznia 2019 do 31 grudnia 2020 roku.Cele szczegółowe:1. Adaptacja pomieszczeń żłobkowych (styczeń-luty 2019)2. Bieżące funkcjonowanie klubu dziecięcego przez okres 22 miesięcy od marca 2019 r. do grudnia 2020 r.Grupadocelowa:rodzicedzieciwwiekudolat3zamieszkującygminęJordanów Śląski i ościenne oraz Gminę NiemczaProjektzakładaadaptacjęiwyposażeniepomieszczeńżłobkowychdla15 dzieciorazbieżącefunkcjonowanieklubu dziecięcego przez22 miesiące", "BENEFICJENT": "PIERWSZE KROKI - KLUB DZIECIĘCY JUSTYNA KAPUŚCIŃSKA", "TYTUL": "Pierwsze kroki dla pracujących mam", "DOFINANSOWANIE_UE_PER_CAPITA": 238.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "96864087.36", "WARTOSC": "113957749.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "CEL - poprawa szans na zatrudnienie 836 osób bezrobotnych (407 K i 429 M) zwłaszcza tych, które znajdują się w szczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby o niskich kwalifikacjach.Uczestnikami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj.:• osoby w wieku 50 lat i więcej• kobiety,• osoby z niepełnosprawnościami,• osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowa osób bezrobotnych w ramach usług rynku pracy oparta na:● Indywidualnym Planie Działania● kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowymNa tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.\\Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :pośrednictwo pracy lub/i poradnictwo zawodowe,staże,jednorazowe środki na podjęcie działalności gospodarczej,szkolenia,wyposażenie lub doposażenie stanowiska pracy,szkolenia,prace interwencyjne.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz w powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 124.96}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1752381.42", "WARTOSC": "2061625.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków", "OPIS": "Cel główny:Cel główny projektu został przeredagowany:Podniesienie jakości edukacji 957 (479 dz, 478 ch) SP w Mietkowie, SP w Bukowicach, SP w Jordanowie Śląskim i SP w Kuźnicy Czeszyckiej w roku szkolnym 2018/2019 i 2019/2020 poprzez wzrost kompetencji kluczowych, umiejętności i postaw społecznych , ze szczególnym uwzględnieniem uczniów ze specjalnymi potrzebami edukacyjnymi.Cele szczegółowe:1. Zwiększenie doposażenia bazy dydaktycznej szkół objętych wsparciem2. Podniesienie kompetencji kluczowych uczniów poprzez realizację zajęć dodatkowych oraz wyjazdów edukacyjnych3. Podniesienie kwalifikacji i/lub kompetencji 43 nauczycieli uczących w szkołach objętych wsparciem4. Podniesienie sprawności psychomotorycznej uczniów ze specjalnymi potrzebami poprzez realizację wsparcia psychologiczno-pedagogicznegoRealizacja projektu ma przyczynić się do polepszenia warunków nauczania w szkołach objętych interwencją poprzez doposażenie tych szkół w nowoczesny sprzęt i pracownie szkolne, zwiększenie kwalifikacji nauczycieli oraz realizację zajęć dodatkowych dla uczniów.Projekt przewidujący przede wszystkim działania edukacyjne dla dzieci szkoły podstawowej wpisuje się w zakres osi priorytetowej X Edukacja. Poprzez doposażenie bazydydaktycznej oraz wsparcie w postaci zajęć dodatkowych dla uczniów w tym szkół wiejskich zapewni równy dostęp do wysokiej jakości edukacji podstawowej, co jestzgodne z działaniem 10.2. Teren oddziaływania - gmina Mietków, Krośnice, Jordanów Śląski wskazuje na poddziałanie 10.2.1 horyzont.Grupadocelowa:957 dzieciiichrodziceoraz 43 nauczycielii4Szkoły Podstawowezobszarów wiejskich Mietków, Jordanów Śląski,Bukowice, Kuźnica CzeszyckaDziałania:wyposażeniebazydydaktycznejwsprzętTIKidoposażeniepracowniprzyrodniczych,zajęciadodatkowe,sesjeterapeutyczne,wyjazdyedukacyjne,szkolenienauczycieliRezultaty: Nabycie kompetencji kluczowych 719 uczniów, uzyskanie kwalifikacji lub kompetencji przez43 nauczycieli, wyposażenie pracowni przedmiotowych", "BENEFICJENT": "FUNDACJA FABRYKA MARZEŃ", "TYTUL": "Razem odkrywamy świat", "DOFINANSOWANIE_UE_PER_CAPITA": 115.44}, {"DATA_KONIEC": "2018-09-11", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "3457221.16", "WARTOSC": "7577988.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt dotyczy budowy na terenie powiatu wrocławskiego (POPC01_020406) sieci szerokopasmowej o łącznej długości 57,31 km. W wyniku realizacji projektu 1483 gospodarstwa domowe oraz 3 jednostki publiczne uzyskają dostęp do Internetu o parametrach co najmniej 100 Mb/s. Powstaną także 23 węzły dostępowe oraz 0 węzłów dystrybucyjnych. Projekt realizowany będzie w ramach zadań: zaprojektowanie sieci zapewniającej możliwość dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim; budowa pasywnej infrastruktury szerokopasmowej wraz z dostawą i montażem pasywnych elementów infrastruktury szerokopasmowej w powiecie wrocławskim; dostawa i montaż urządzeń telekomunikacyjnych stanowiących infrastrukturę aktywną sieci NGA w powiecie wrocławskim; opracowanie dokumentacji powykonawczej dla prac przeprowadzonych w ramach projektu realizowanego w powiecie wrocławskim. W wyniku realizacji projektu Wnioskodawca planuje stworzyć kompletną infrastrukturę Internetu szerokopasmowego i rozpocząć oferowanie świadczenia usług hurtowego dostępu do szerokopasmowego Internetu o wysokich przepustowościach na wskazanym we wniosku terenie projektu, co przyczyni się do wyeliminowania terytorialnych różnic na terenie Polski w możliwości dostępu do Internetu szerokopasmowego, o wysokich przepustowościach. Głównym celem projektu jest realizacja sieci dostępowych umożliwiających korzystanie z szerokopasmowego Internetu przez odbiorców docelowych. Sieć telekomunikacyjna została zaplanowana z uwzględnieniem wykorzystania nowoczesnych technologii budowy sieci szerokopasmowych, zoptymalizowanych pod kątem budowy sieci światłowodowej FTTH (Fiber to the Home). FTTH to koncepcja zakładająca dostarczenie przewodów światłowodowych do każdego domu z osobna, gwarantując najwyższą możliwą do osiągnięcia obecnie prędkość przesyłu danych. Tym samym realizowany będzie cel ogólny I osi POPC oraz cele działania 1.1.Okres realizacji: 01.07.2016 r. – 30.06.2018 r.", "BENEFICJENT": "\"AMERICAN SYSTEMS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim POPC01_020406.", "DOFINANSOWANIE_UE_PER_CAPITA": 75.11}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "38882761.68", "WARTOSC": "46135217.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodychponieżej 30 r ż. pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez840 osób (max tj. 840) zarejestrowanych w PUP Wrocław.Ogółem do projektu przystąpi 840 osób bezrobotnych w tym: 504 K i 336 M.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60 % osóbuczestników projektu należących do kategorii NEETtj. ogółem504osoby bezrobotne, w tym302K i202Moraz co najmniej 20% uczestników projektu tj. 168 os.100 K i 68 M stanowią os. znajdujące się w trudnej sytuacji na rynku pracy tj.:- osoby z niepełnosprawnościami 8 osób 4 K i 4 M,- osoby długotrwale bezrobotne100 osób 60 K i 40 M,- osoby o niskich kwalifikacjach60 osób 36 K i 24 M.w ramach projektu każdemu uczestnikowi/-czce projektu zostanie opracowany lub zaktualizowany IPD (840 osobom), z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (V) oraz w powiecie m. Wrocław (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.16}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "363481.35", "WARTOSC": "427625.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski", "OPIS": "ProjektW rodzinie siła!zakłada komplementarne usługi wsparcia rodzin i wsparcia pieczy zastępczej zgodnie z ustawą z dnia 9 czerwca 2011r. o wspieraniu rodziny i systemie pieczy zastępczej poprzez: konsultacje i poradnictwo specjalistyczne, w tym obywatelskie (mobilna praca specjalistów),terapię, organizowanie dla rodzin spotkań, mających na celu wymianę doświadczeń/zapobieganie izolacji. Oferuje również pomoc dla rodziny przeżywającej trudności w wypełnianiu funkcji opiekuńczo wychowawczych poprzez wsparcie rodziny wspierającej. Działania projektowe szczególnie skupione wokół prewencyjności zapobiegania umieszczaniudzieciwpieczyzastępczej, a w stosunku do rodzin zastępczych ukierunkowe na poprawę adaptacji dzieci w nowym środowisku. Wsparciem obejmiemy 22 rodziny zamieszkujących gminy: Jordanów Śląski i Niemcza zagrożonych ubóstwem i/lub wykluczeniem społecznym, priorytetowo doświadczających wielokrotnego wykluczenia społecznego.Potrzeba realizacji działań wynika z tendencji wzrostowej dysfunkcjonalności rodzin w wieloproblemowym aspekcie - bezrobocie, ubóstwo,przemoc,uzależnienia,rozbicierodzin. Projekt niweluje dysproporcje w dostępności do wysokiej jakości usług społecznych wsparcia rodziny. Dzięki wsparciu specjalistów, rodzice odbudują swój potencjał do pełnienia roli opiekuńczo-wychowaczej zwiększając kompetencje społeczne, odzyskają poczucie kontroli, a także wzrośnie ich motywacja do zmiany swojej sytuacji, a dzieci zdobędą umiejętności do przejawiania pożądanych społecznie postaw. Uczestnicy będą mieli okazję wzorować się na autorytetach pożądanych modelach rodziny wspierającej,także w ramach grup samopomocowych wzmocnią swoje poczucie sprawczości i solidarności, wzajemnej pomocy i współdziałania w kierunku rozwiązywaniaproblemówspołecznych.", "BENEFICJENT": "FUNDACJA \"PLAN B\"", "TYTUL": "W rodzinie siła!", "DOFINANSOWANIE_UE_PER_CAPITA": 41.49}, {"DATA_KONIEC": "2018-09-11", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "2502761.71", "WARTOSC": "5586123.19", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka", "OPIS": "Projekt dotyczy budowy na terenie powiatu wrocławskiego (POPC01_020404) sieci szerokopasmowej o łącznej długości 45,19 km. W wyniku realizacji projektu 1013 gospodarstw domowych uzyska dostęp do Internetu o parametrach co najmniej 100 Mb/s. Powstaną także 3 węzły dostępowe oraz 0 węzłów dystrybucyjnych.Projekt realizowany będzie w ramach zadań: zaprojektowanie sieci zapewniającej możliwość dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim; budowa pasywnej infrastruktury szerokopasmowej wraz z dostawą i montażem pasywnych elementów infrastruktury szerokopasmowej w powiecie wrocławskim; dostawa i montaż urządzeń telekomunikacyjnych stanowiących infrastrukturę aktywną sieci NGA w powiecie wrocławskim; opracowanie dokumentacji powykonawczej dla prac przeprowadzonych w ramach projektu realizowanego w powiecie wrocławskim.W wyniku realizacji projektu Wnioskodawca planuje stworzyć kompletną infrastrukturę Internetu szerokopasmowego i rozpocząć oferowanie świadczenia usług hurtowego dostępu do szerokopasmowego Internetu o wysokich przepustowościach na wskazanym we wniosku terenie projektu, co przyczyni się do wyeliminowania terytorialnych różnic na terenie Polski w możliwości dostępu do Internetu szerokopasmowego, o wysokich przepustowościach. Głównym celem projektu jest realizacja sieci dostępowych umożliwiających korzystanie z szerokopasmowego Internetu przez odbiorców docelowych. Sieć telekomunikacyjna została zaplanowana z uwzględnieniem wykorzystania nowoczesnych technologii budowy sieci szerokopasmowych, zoptymalizowanych pod kątem budowy sieci światłowodowej FTTH (Fiber to the Home). FTTH to koncepcja zakładająca dostarczenie przewodów światłowodowych do każdego domu z osobna, gwarantując najwyższą możliwą do osiągnięcia obecnie prędkość przesyłu danych. Tym samym realizowany będzie cel ogólny I osi POPC oraz cele działania 1.1.Okres realizacji: 01.07.2016 r. – 30.06.2018 r.", "BENEFICJENT": "\"AMERICAN SYSTEMS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w powiecie wrocławskim POPC01_020404.", "DOFINANSOWANIE_UE_PER_CAPITA": 39.79}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "12043564.00", "WARTOSC": "13106501.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych w wieku 18-29 lat pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: ? 17% osób z niepełnosprawnościami, które zakończą udział w projekcie ? 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie ? 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie ? 43% osób nie kwalifikujące się do kategorii wyżej wymienionych, które zakończą udział w projekcie. Wsparciem objęte zostaną osoby młode w wieku 18-29 lat zarejestrowane w PUP Wrocław jako os.bezrobotne (należące do I lub II profilu pomocy) zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET zgodnie z definicją os. z kategorii NEET przyjętą w PO WER 2014-2020. Ogółem do projektu przystąpi 881 osób, w tym 467 kobiety i 3414 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych oparta na: ? profilu pomocy ? Indywidualnym Planie Działania ? pośrednictwie pracy lub poradnictwie zawodowym. Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: ? staże ? jednorazowe środki na podjęcie działalności gospodarczej ? pośrednictwo pracy lub poradnictwo zawodowe ? bony na zasiedlenie", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (III) oraz w powiecie m. Wrocław (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.53}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2016-01-13", "DOFINANSOWANIE": "10115274.38", "WARTOSC": "12130326.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w Partnerstwie. Lokalizacja: Starostwo Powiatowe we Wrocławiu, Urząd Gminy Czernica, Urząd Gminy Jordanów Śląski, Urząd Miasta i Gminy Kąty Wrocławskie, Urząd Gminy Kobierzyce, Urząd Gminy Mietków, Urząd Miejski w Siechnicach, Urząd Gminy Żórawina. Zakres: wdrożenie wysoko zaawansowanych e-usług ww. urzędach. Produkty: 8 usług o dojrzałości 3 kategorii, 15 usług o dojrzałości co najmniej 4 kategorii . 9 systemów teleinformatycznych w podmiotach wykonujących zadania publiczne. Cel, główne założenia: Zwiększenie dojrzałości obecnych e-usług oraz wdrożenie nowych. Dostosowanie infrastruktury wspomagającej e-usługi oraz obsługę systemów dziedzinowych. Podniesienie wiedzy pracowników Urzędu w zakresie e-usług. Zwiększenie bezpieczeństwa przechowywanych danych. Doposażenie stanowisk pracy. Zadania: Doposażenie urzędów w infrastrukturę teleinformatyczną, wdrożenie oprogramowania oraz e-usług zgodnie z potrzebami partnerów Projektu, szkolenie użytkowników e-usług, promocja i zachęcenie interesariuszy do korzystanie z nowych e-usług. Wskaźniki: Produktu: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 – 8 szt. Liczba urzędów, które wdrożyły katalog rekomendacji dotyczących awansu cyfrowego – 9 szt. Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 – 15 szt. Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne – 9 szt. Rezultatu: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych – 926 Liczba utrzymanych miejsc pracy – 0 Liczba nowo utworzonych miejsc pracy - pozostałe formy – 0 Grupy docelowe: Mieszkańcy gmin i powiatu, podmioty gospodarcze oraz petenci mający potrzebę realizacji spraw administracyjnych w urzędach objętych Projektem, pracownicy tych urzędów. Rozwinięcie powyższych zagadnień znajduje się w dalszej części Wniosku – SW.", "BENEFICJENT": "POWIAT WROCŁAWSKI", "TYTUL": "Zwiększenie dostępności i jakości elektronicznych usług publicznych dla mieszkańców i podmiotów gospodarczych Powiatu Wrocławskiego oraz 8 Gmin: Czernicy, Długołęki, Jordanowa Śląskiego, Kątów Wrocławskich, Kobierzyc, Mietkowa, Siechnic i Żórawiny", "DOFINANSOWANIE_UE_PER_CAPITA": 13.26}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1299092.40", "WARTOSC": "1528344.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt pozwoli na rozwiązanie problemu polegającego na niewystarczającym rozwoju systemu zdeinstytucjonalizowanych świadczeń zdrowotnych dla osób niesamodzielnych, w tym osób starszych. Przejawia się on w udzielaniu zdezintegrowanych, rozproszonych i niespójnych świadczeń przy jednoczesnym braku wsparcia usługami medycznymi i pozamedycznymi systemu państwa dla rodziny opiekującej się osobą zależną.Celem ogólnym projektu jest wsparcie deinstytucjonalizacji opieki nad osobami zależnymi, poprzez rozwój systemu świadczeń zdrowotnych dla osób niesamodzielnych, w tym osób starszych w wyniku utworzenia nowego DDOM we Vratislavia Medica.Grupę docelową projektu stanowią:? osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym osoby bezrobotne oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej. Wsparciem DDOM objęte zostaną osoby niesamodzielne, w tym osoby powyżej 65 r.ż.,których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ I AOS,a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym;? rodzina/opiekunowie ww. osób.Główne zadania w projekcie:1. Oznakowanie nowych pomieszczeń na potrzeby DDOM2. Prowadzenie dziennego domu opieki medycznej3. Działania edukacyjne skierowane do rodziny i opiekunów pacjenta przygotowujące do kontynuacji opieki nad osobą niesamodzielnąGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu:• utworzenie 10 miejsc w DDOM dla osób z grupy docelowej• objęcie opieką min. 50 osób z powiatu wrocławskiego• przeprowadzenie działań edukacyjnych (szkoleń) dla rodzin/opiekunów pacjenta - min. 50 os.Projekt generuje korzyści długoterminowe:• wdrożenie efektywnych kosztowo rozwiązań w zakresie medycznej opieki pozaszpitalnej,• rozwój sektora usług medycznych świadczonych w warunkach zbliżonych do domowych,• poprawa stanu zdrowia osób niesamodzielnych,• zwiększenie dostępności do świadczeń opieki zdrowotnej realizowanych w warunkach ambulatoryjnych.", "BENEFICJENT": "VRATISLAVIA MEDICA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Nowy DDOM w szpitalu VM - stworzenie dodatkowych miejsc kompleksowej rehabilitacji, terapii oraz wsparcia dla osób po przebytych hospitalizacjach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5684938.00", "WARTOSC": "6688162.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem szczegółowym projektu jest poprawa szans na zatrudnienie osób, które znajdują się w szczególnej sytuacji na rynku pracy (50+, kobiety, osoby z niepełnosprawnością, długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3). Uczestnikami projektu będą osoby bezrobotne od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, zamieszkałe w pow. wrocławskim oraz pow. m.Wrocław zarejestrowane w PUP we Wrocławiu, mające status os. bezrobotnej tj.:• osoby powyżej 50 roku życia,• kobiety,• osoby z niepełnosprawnością,• osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3,należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji. Urząd będzie pozyskiwał informacje dotyczące imigracji i reemigracji uczestników projektu. Ponadto Beneficjent zapewni mozliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.W ramach projektu wsparciem zostanie objętych 509 osób w tym 279 K i 230 M.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i kompleksowa oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika, która oparta będzie na co najmniej trzech elementach tj.:? profilu pomocy,? Indywidualnym Planie Działania,? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowym.Na tej podstawie Urząd dobierze usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji.Uczestnicy otrzymają wsparcie w ramach instrumentów rynku pracy :? poradnictwo zawodowe/pośrednictwo pracy? staże? szkolenia? jednorazowe środki na podjęcie działalności gospodarczej.Realizacja powyższych działań stanowić będzie podstawę do zatrudnienia i konkurencyjności uczestników na rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 7.33}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1036715.18", "WARTOSC": "1219664.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków", "OPIS": "Cel:podniesienie kwalif.jęz. i w zakr.ICT prowadzących do poprawy syt.na rynku pracy przez min.90% wśród 322(193K/129M)os.-mieszkańców OIR Wro.,w tym 177os.(106K/71M)o niskich kwalif.(do ISCED 3 wł.) i 145(87K/58M)os.pow.50 r.ż.bez względu na poziom wykszt.,które z własnej inicjatywy są zaint. nabyciem,uzupeł.lub podwyższeniem kluczowych umiej.i kompet.o charakterze podst. i przekrojowym w zakresie jęz.obcych i technik inf.-komuni(TIK)poprzez uczestnictwo w wybranej formie wsparcia:szkol. ICT zg.z ramami DCF lub kursach jęz.zg.z ESOKJ(ang.,niem.,franc.)w okr.1.3.2018-30.7.2019r. UP mogą być wyłącznie osoby dorosłe zam. obszar realizacji proj. należące wyłącznie do poniższych grup: - os., które ukończyły 50 rok życia i/lub niskich kwalifikacjachGr. doc.:177os.o niskich kwalif.(do ISCED 3 wł.) i 145 os.pow.50 r.ż.bez względu na poziom wykszt.30os.w wieku 18-25 i 290os.w wieku pow.25r.ż129os.pracujących;129os.bezr.,w tym 64os.dł. bezr.;64os.biernych zaw.194os.z terenów wiej.(60%-kryt.prem.)32os.z niepełn.Zad:Org.kursów jęz.na pełnych poz.zg.z ESOKJ-jęz.ang.dla 132os(80K/52M)rozl. stawkami jedn.dla woj.dolnośl.Zakup podręczników i org.egz.APTIS na poz.A2,B2 lub C2 dla 132 uczestników kursów z zakr.jęz.ang.Org.k jęz.na pełnych poz.zg.z ESOKJ-jęz.niem.dla 108os(65K/43M)rozl. stawkami jedn.dla woj.dolnośl.Zak. Podrę. i org.egz.WIDAF/WIDAF Basic na poz.A2,B2 lub C2 dla 108uczestników kursów z zakr.jęz.niemOrg.k. jęz.na pełnych poz.zg.z ESOKJ-jęz.fran.dla 12os(8K/4M)rozl. stawkami jedn.dla woj.dolnośl.Zak. podrę i org.egz.TFI na poz.A2,B2 lub C2 dla 12 uczestników kursów z zakr.jęz.franc.Szkol.komputerowe zg. z ramami DCF dla 70os zakończonych egz.zew ECCC(42K/28M)Rezultaty:L.os.o:-niskich kwalif.,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog.-159(95K/64M)-w wieku 25 lat i więcej,kt.uzyskały kwalif.lub nabyły kompet.po opuszczeniu prog-263(158K/105M).-w wieku 50 lat i więcej,kt.uzyskaly kwalif.lub nabyły kompet.po opuszczeniu prog.-131(79K/52M)", "BENEFICJENT": "ENGLISH LANGUAGE SCHOOL S.C. KRZYSZTOF PAŁGAN , MAGDALENA KRUGER -PAŁGAN", "TYTUL": "Szkolenia językowe i ICT dla mieszkańców Obszaru Interwencji Równiny Wrocławskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5138392.07", "WARTOSC": "6096810.71", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 558 osoby (max tj. 558) osoby zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, każdemu uczestnikowi zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ogółem do projektu przystąpią 561 osoby bezrobotne 331K i 230M. Liczba uczestników projektu (60%) należących do kategorii NEET - ogółem 337 osoby, w tym 176K i 161M. Co najmniej 20% uczestników projektu tj. 113 os. 58K i 55M stanowią os. znajdujące się w trudnej sytuacji na rynku pracy tj.: -osoby z niepełnosprawnościami 9 osób 2K i 7M, -osoby długotrwale bezrobotne 54 osób 30K i 24M, -osoby o niskich kwalifikacjach 59 osób 20K i 39M.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (IV) oraz w powiecie m. Wrocław (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 6.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4697167.77", "WARTOSC": "5526079.33", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "CEL - poprawa szans na zatrudnienie osób bezrobotnych zwłaszcza tych, które znajdują się wszczególnej sytuacji na rynku pracy tj. osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotne, osoby oniskich kwalifikacjach.Uczestnikami projektu będą osoby od 30 roku życia pozostające bez zatrudnienia zarejestrowane jako bezrobotne, w tym znajdujące się w szczególnej sytuacji na rynku pracy tj.:•osoby w wieku 50 lat i więcej• kobiety, • osoby z niepełnosprawnościami, • osoby długotrwale bezrobotne,• osoby z niskimi kwalifikacjami do poziomu ISCED 3.Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.Beneficjent zapewni możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączania społecznego realizowanych w ramach celu tematycznego 9 w RPO WD.Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowa osób bezrobotnych w ramach usług rynku pracy oparta na co najmniej trzech elementach tj.:? profilu pomocy? Indywidualnym Planie Działania? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowymNa tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :• pośrednictwo pracy lub/i poradnictwo zawodowe,• staże,• jednorazowe środki na podjęcie działalności gospodarczej,• szkolenia,• wyposażenie lub doposażenie stanowiska pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 6.06}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3972704.00", "WARTOSC": "4673770.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest poprawa szans na zatrudnienie osób, które znajdują się w szczególnej sytuacji na rynku pracy. Uczestnikami projektu będą osoby bezrobotne od 30 roku życia znajdujące się w szczególnej sytuacji na rynku pracy, zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu, mające status osoby bezrobotnej (należące do I lub II profilu pomocy zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy) tj.:• osoby powyżej 50 roku życia• kobiety• osoby z niepełnosprawnością• osoby długotrwale bezrobotne• osoby o niskich kwalifikacjach oraz osoby bezrobotne pochodzące z obszarów wiejskich (zgodnie z DEGURBA kategoria 3). Pierwszeństwo udziału w projekcie będą miały osoby, które zamieszkują obszary objęte zatwierdzonymi programami rewitalizacji.W ramach projektu wsparciem zostanie objętych 434 osoby w tym 269 kobiet i 165 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona indywidualna i kompleksowa oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika, która oparta będzie na co najmniej trzech elementach tj.:? profilu pomocy,? Indywidualnym Planie Działania,? kompleksowym i indywidualnym pośrednictwie pracy lub/i poradnictwie zawodowym.Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących instrumentów rynku pracy :? poradnictwo zawodowe/pośrednictwo pracy ? staże? szkolenia? jednorazowe środki na podjęcie działalności gospodarczej. Realizacja powyższych działań stanowić będzie podstawę do zatrudnienia i konkurencyjności uczestników projektu na rynku pracy.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie wrocławskim oraz powiecie m. Wrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3706668.00", "WARTOSC": "4033811.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych, które nie ukończyły 30 roku życia pozostających bez pracy w powiecie wrocławskim oraz powiecie m.Wrocław. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: ? 17% osób z niepełnosprawnościami, które zakończą udział w projekcie ? 35% osób długotrwale bezrobotnych, które zakończą udział w projekcie ? 48% osób o niskich kwalifikacjach, które zakończą udział w projekcie ? 43% osób nie kwalifikujące się do kategorii wyżej wymienionych, które zakończą udział w projekcie. Uczestnikami projektu będą osoby młode w wieku 18-29 lat zarejestrowane w Powiatowym Urzędzie Pracy we Wrocławiu jako osoby bezrobotne (należące do I lub II profilu pomocy) zamieszkałe w powiecie wrocławskim oraz powiecie m. Wrocław, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET zgodnie zdefinicją osoby z kategorii NEET przyjętą w PO WER 2014-2020. Ogółem do projektu przystąpi 400 osób w tym 262 kobiety i 138 mężczyzn. Każdemu uczestnikowi projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych oparta na: ? profilu pomocy ? Indywidualnym Planie Działania ? pośrednictwie pracy lub/i poradnictwie zawodowym. Na tej podstawie Urząd realizował będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wysoka jakość zatrudnienia zostanie zagwarantowana poprzez przedstawianie ofert pracy wpisujących się w zapisy PO WER w tym zakresie. Uczestnicy projektu otrzymają wsparcie w ramach realizacji następujących zadań: ? staże ? jednorazowe środki na podjęcie działalności gospodarczej ? pośrednictwo pracy lub poradnictwo zawodowe.", "BENEFICJENT": "POWIAT WROCŁAWSKI, POWIAT M. WROCŁAW/POWIATOWY URZĄD PRACY WE WROCŁAWIU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wrocławskim (II) oraz powiecie m. Wrocław (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "881749.71", "WARTOSC": "1037353.77", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Czernica | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt będzie realizowany w okresie I 2020-V 2021. Celem głównym projektu jest umożliwienie powrotu do pracy lub jej znalezienie 30 osobom opiekującym się dziećmi do lat 3 (29 kobiet i 1 mężczyzna) z powiatów: strzelińskiego, oławskiego, oleśnickiego, wrocławskiego ziemskiego.W projekcie założono rekrutację w trybie ciągłym 30 os.,które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług nad dziećmi do lat 3 poprzez:- finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci, tj. opłaty za pobyt dziecka w ww. placówkach do których zobowiązany jest rodzic,- pokrycie kosztów niani ponoszonych przez opiekunów dzieci do lat 3, tj. wynagrodzenie oraz koszty składek na ubezpieczenie społeczne niani sprawującej opiekę nad dzieckiem, które opłaca rodzic zgodnie z ustawą o opiece nad dziećmi do 3 lat.Projekt zakłada również realizację poradnictwa zawodowego, szkoleń dopasowanych do zdiagnozowanych i indywidualnych potrzeb uczestników w ramach aktywizacji zaw. opiekunów do lat 3, tj. osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym.Wskaźniki założone do osiągnięcia w proj:- Liczba osób opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie – 30 osób (29 kobiet/1 mężczyzna).- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 7 osób (7K) (87,5% z 8 osób).- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 19 osób (86,36% z 22 osób, w tym 18K i 1M).Projekt przewiduje realizację działań pozytywnych na rzecz kobiet jako grupy,która znajduje się w gorszej pozycji na rynku pracy.Dlatego też zakładamy, iż większość Uczestników będą stanowiły kobiety.", "BENEFICJENT": "FUNDACJA PRIMOHUMAN", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "725686.01", "WARTOSC": "853748.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Żórawina", "OPIS": "Projekt jest skierowany do uczniów SOSW w Kątach Wrocławskich (41) oraz ZSS w Wierzbicach (39) oraz nauczycieli obu placówek. Realizowany będzie przy współpracy z Fundacją Eudajmonia.Cel główny: wzrost kompetencji kluczowych i szans na rozwój potencjału 80 uczniów/uczennic SOSW i ZSS oraz 45 nauczycieli obu placówek poprzez udział w specjalistycznych zajęciach pozalekcyjnych i pozaszkolnych, indywidualnej i grupowej terapii, nowoczesnym doradztwie edukacyjno-zawodowym oraz wzmocnionej opiece psychologiczno-pedagogicznej oraz kursach/szkoleniach ( dotyczy nauczycieli) w okresie od 01.09.2017 r. do 30.06.2019 r.Cele szczegółowe:1. Wzrost kompetencji społecznych, świadomości i ekspresji kulturalnej, umiejętności porozumiewania, współpracy i uczenia się poprzez udział w terapiach grupowych i specjalistycznych zajęciach pozalekcyjnych i pozaszkolnych.2. Zmniejszenie deficytów rozwojowych i społecznych oraz rozwinięcie umiejętności motywacyjnych poprzez realizację indywidualnej i grupowej pomocy psychologiczno-pedagogicznej oraz terapii indywidualnych.3. Podniesienie poziomu wiedzy nauczycieli na temat nowoczesnych form doradztwa edukacyjno-zawodowego.4. Podniesienie poziomu kompetencji nauczycieli (45 osób) w zakresie metod zindywidualizowanego podejścia do ucznia ze specjalnymi potrzebami edukacyjnymi poprzez udział w kursach, szkoleniach, studiach podyplomowych. Głównym celem jest wypracowanie spójnego modelu pracy z uczniem autystycznym, począwszy od kopleksowej, wielowymiarowej diagnozy, stworzeniu planu pracy, a skończywszy na codziennej pracy i terapii dziecka.Udział w szkoleniach ma wzmocnić u kadry pedagogicznej kompetencje związane z pracą z dziećmi autystycznymi. Ważne aby całe grono ped brało udział w tych samych skoleniach, co wpłynie na spójność działań i konsekwencję w pracy, jak również integruje nauczycieli.", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Rozwój szansą na przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "children": [{"name": "Oświata i wychowanie", "value": 1227.6938837726261, "v": "3,87 mln zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1227,69 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "77.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 806.0522737376945, "v": "2,54 mln zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 136.28868212130834, "v": "429,17 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 105.97621467132423, "v": "333,72 tys zł", "v_zmiana": 47.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 66.67873293108923, "v": "209,97 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 47.19969831692601, "v": "148,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 34.44181327405525, "v": "108,46 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 12.031022546840267, "v": "37,89 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.16784693553509, "v": "22,57 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.808510638297872, "v": "18,29 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.162013337567482, "v": "9,96 tys zł", "v_zmiana": 93.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 2.8870752619879325, "v": "9,09 tys zł", "v_zmiana": 185.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1095.4590473166083, "v": "3,45 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1095,46 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "47.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 814.374442680216, "v": "2,56 mln zł", "v_zmiana": 49.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 230.5059765004763, "v": "725,86 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 43.0914734836456, "v": "135,70 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 5.763734518894887, "v": "18,15 tys zł", "v_zmiana": 317.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.6614258494760241, "v": "5,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.061994283899650685, "v": "0,20 tys zł", "v_zmiana": 298.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 616.2337154652269, "v": "1,94 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "616,23 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "77.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 522.9534550651, "v": "1,65 mln zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 54.34164814226739, "v": "171,12 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 18.284493489996823, "v": "57,58 tys zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 10.861800571610035, "v": "34,20 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Starostwa powiatowe", "value": 5.5017465862178465, "v": "17,32 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.290571610034932, "v": "13,51 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 445.4724261670372, "v": "1,40 mln zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "445,47 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "17.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 248.5463702762782, "v": "782,67 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 101.85517942203873, "v": "320,74 tys zł", "v_zmiana": 75.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 81.28078120038107, "v": "255,95 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 12.70403620196888, "v": "40,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.0860590663702763, "v": "3,42 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 371.5283740870118, "v": "1,17 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "371,53 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 242.07659574468084, "v": "762,30 tys zł", "v_zmiana": 158.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Drogi wewnętrzne", "value": 115.10474436328992, "v": "362,46 tys zł", "v_zmiana": 40.1, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Drogi publiczne gminne", "value": 12.08155287392823, "v": "38,04 tys zł", "v_zmiana": 85.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.2654811051127344, "v": "7,13 tys zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 177.2480978088282, "v": "558,15 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "177,25 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "54.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 117.19017148301049, "v": "369,03 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Domy pomocy społecznej", "value": 28.898990155604952, "v": "91,00 tys zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 11.216303588440775, "v": "35,32 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 10.619444268021594, "v": "33,44 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6.333925055573197, "v": "19,95 tys zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 2.254684026675135, "v": "7,10 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.6856748174023499, "v": "2,16 tys zł", "v_zmiana": 69.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.048904414099714195, "v": "0,15 tys zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 148.14977453159733, "v": "466,52 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "148,15 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "699.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "197.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 148.14977453159733, "v": "466,52 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 142.68071451254366, "v": "449,30 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "142,68 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "34.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "71.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 117.2498094633217, "v": "369,22 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Melioracje wodne", "value": 19.053667831057478, "v": "60,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 6.377237218164496, "v": "20,08 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 113.07576373451889, "v": "356,08 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "113,08 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 50.546389329946, "v": "159,17 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 37.34424261670372, "v": "117,60 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 25.185131787869167, "v": "79,31 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 47.90457288027946, "v": "150,85 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "47,90 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "69.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 47.33961257542078, "v": "149,07 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.5552334074309305, "v": "1,75 tys zł", "v_zmiana": 22.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.009726897427754842, "v": "0,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 41.968586852969196, "v": "132,16 tys zł", "v_zmiana": 72.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "41,97 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "73.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 22.98702127659574, "v": "72,39 tys zł", "v_zmiana": 79.2, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 16.544934899968244, "v": "52,10 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Obiekty sportowe", "value": 2.4366306764052084, "v": "7,67 tys zł", "v_zmiana": 87.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30.464401397268972, "v": "95,93 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,46 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 28.932464274372812, "v": "91,11 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.2143759923785329, "v": "3,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.31756113051762463, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 24.361419498253408, "v": "76,71 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "24,36 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 23.567516671959346, "v": "74,21 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.7939028262940616, "v": "2,50 tys zł", "v_zmiana": 74.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 23.157821530644647, "v": "72,92 tys zł", "v_zmiana": 42.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "23,16 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "88.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "91.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 23.157821530644647, "v": "72,92 tys zł", "v_zmiana": 42.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 19.329780882819943, "v": "60,87 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "19,33 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "64.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 19.329780882819943, "v": "60,87 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 12.00143537630994, "v": "37,79 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "12,00 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "60.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "4.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory i referenda samorządowe", "value": 4.358313750396952, "v": "13,72 tys zł", "v_zmiana": 62.3, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wybory do Sejmu i Senatu", "value": 3.7718450301683073, "v": "11,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.6626389329946014, "v": "11,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2086376627500794, "v": "0,66 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 11.630279453794856, "v": "36,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "11,63 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "75.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 11.630279453794856, "v": "36,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.06351222610352493, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,06 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.06351222610352493, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}