{"gmina": "Stoszowice", "typ_gminy": "gmina wiejska Stoszowice", "kod_gus": "030210324042", "kod_gus_powiatu": "030210324000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "5'464", "budzet": {"dochody": "28,60 mln zł", "wydatki": "29,69 mln zł", "wydatki_zmiana": 15.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 25.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 18837655.540000003, "dane1": 17998988.38, "dane2": 17998988.38, "dane3": 838667.1600000039}, {"label": "2017", "dane0": 19382911.479999993, "dane1": 19024418.079999994, "dane2": 19024418.079999994, "dane3": 358493.3999999985}, {"label": "2018", "dane0": 22735702.91000002, "dane1": 25792373.269999996, "dane2": 22735702.91000002, "dane4": 3056670.359999977}, {"label": "2019", "dane0": 28601207.750000007, "dane1": 29692677.820000015, "dane2": 28601207.750000007, "dane4": 1091470.0700000077}], "oswiata_wykres": [{"label": "2016", "dane0": 3866389.29, "dane1": 5704160.1800000025}, {"label": "2017", "dane0": 3706740.28, "dane1": 5204910.750000002}, {"label": "2018", "dane0": 3899061.5, "dane1": 5803088.800000004}, {"label": "2019", "dane0": 3734146.3200000003, "dane1": 6525615.560000002}], "gospodarka_odpadami_komunalnymi": {"dochody": "877,46 tys zł", "wydatki": "891,80 tys zł", "wydatki_zmiana": 29.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 49.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8386671600000039}, {"date": "2016-12-31", "value0": 0, "value1": 0.8386671600000039}, {"date": "2017-01-01", "value0": 0, "value1": 0.3584933999999985}, {"date": "2017-12-31", "value0": 0, "value1": 0.3584933999999985}, {"date": "2018-01-01", "value0": 0, "value1": -3.056670359999977}, {"date": "2018-12-31", "value0": 0, "value1": -3.056670359999977}, {"date": "2019-01-01", "value0": 0, "value1": -1.0914700700000077}, {"date": "2019-12-31", "value0": 0, "value1": -1.0914700700000077}], "dochod_ue": "1,55 mln zł", "dotacje_ue": {"gmina": "11,06 mln zł", "gmina_pc": "2023.6 zł", "powiat": "4,07 mln zł", "powiat_pc": "744.1 zł", "wojewodztwo": "3,10 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "391,81 tys zł", "wydatki_inwestycje_ue": "0,54 tys zł", "janosik": {"dochody": "3,26 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 3734146.3200000003, "wydatki": 6525615.560000002}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "3504622.32", "WARTOSC": "5345192.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "W ramach projektu zaplanowano budowę budynku usługowego – Inkubatora Przedsiębiorczości wraz z zagospodarowaniem terenu. Inkubator będzie wykorzystywał pomieszczenia sali konferencyjnej, pomieszczeń biurowych poszczególnych lokali usługowych, kuchni oraz warsztatu. Założenia programowe obejmują zapewnienie zaplecza dla tworzących się młodych przedsiębiorstw związanych profilem działalności z żywnością ekologiczną oraz z sektorem produkcji maszyn i urządzeń dla odnawialnych źródeł energii. Zaplanowano pomieszczenia biurowe na drugiej kondygnacji obiektu, gdzie będą miały rotacyjnie siedziby firmy – rezydenci. W części parteru mieści się zaplecze socjalno-kuchenne, które stanowić będzie również obszar warsztatowo-doświadczalny dla podmiotów zajmujących się zdrową żywnością, a część warsztatowa przeznaczona jest dla potrzeb sektora OZE. Sala konferencyjna na parterze jest przewidywana jako wspólna dla całego obiektu wielofunkcyjna przestrzeń szkoleniowo-konferencyjno-multimedialna, użytkowana przez wszystkie funkcjonujące w obiekcie podmioty. Zadania projektu obejmują: - budowę Inkubatora Przedsiębiorczości wraz z zagospodarowaniem terenu (roboty budowlane); - wyposażenie Inkubatora w części warsztatowej, kuchennej, sali konferencyjnej, biurowej; - zarządzanie projektem: nadzór inwestorski oraz zarządzanie projektem i rozliczanie dofinansowania; - promocję projektu. Lokalizacja jest optymalna z punktu widzenia możliwości osiągnięcia celów projektu. Gmina dysponuje nieruchomością (własność), na której realizowany będzie projekt, tj. działką numer 570 AM – 1, Obręb Budzów, jednostka ewidencyjna Stoszowice. Osobą, która podejmuje wszystkie strategiczne decyzje w sprawach realizacji projektu, jest Wójt Stoszowic, który wyznaczył zespół projektowy. Wszyscy członkowie zespołu projektowego mają wieloletnie doświadczenie w zakresie realizacji powierzonych im zadań oraz doświadczenie zawodowe pozwalające im zarządzać procesami związanymi z przygotowaniem", "BENEFICJENT": "GMINA STOSZOWICE", "TYTUL": "Akademia nowoczesnego przedsiębiorcy - Inkubator Przedsiębiorczości w Gminie Stoszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 641.4}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "2207445.92", "WARTOSC": "3110827.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Przedmiotem Projektu jest realizacja inwestycji obejmującej wykonanie kompleksowej termomodernizacji energetycznej obiektów użyteczności publicznej zlokalizowanych na terenie Gminy Stoszowice: budynku ZSP w Grodziszczu, budynku administracyjno-biurowego w Stoszowicach i budynku Gimnazjum w Budzowie.Celem głównym jest zwiększenie efektywności energetycznej modernizowanych obiektów co przyczyni się bezpośr.do zmniejszenia emisji zanieczyszczeń oraz zmniejszenia kosztów zużycia energii cieplnej i elektrycznej w tych budynkach.Odbiorcami końcowymi przedsięwzięcia będą uczniowie szkół,kadra nauczycielska,pracownicy administracyjni oraz mając na uwadze efekt Projektu tj.redukcja emisji gazów cieplarnianych do atmosfery, na jego realizacji skorzystają wszyscy mieszkańcy Gminy Stoszowice i okolic.Na potrzeby planowanego przedsięwzięcia przeprowadzono audyty energetyczne,definiujące problemy oraz identyfikujące potrzeby Wnioskodawcy.Realizacja przedsięwzięcia będzie polegała na wykonaniu robót termomodernizacyjnych polegających na:dociepleniu ścian zew. budynków,Ocieplenie ścian poddasza oraz dachu,Ocieplenie stropu pod poddaszem,wymianie drzwi zew., starych okien, luxferów;moder. instalacji c.o.: wymiana rurociągów, izolacja rurociągów w pomieszczeniach nieogrzewanych, montaż zaworów podpionowych, wymianę grzejników, montaż zaworów z głowicami termostatycznymi, wymianę kotła węglowego na pompę ciepła,montaż instalacji fotowoltaicznych. Działania zmierzają do racjonalizacji i oszczędności energii co pozwoli osiągnąć zakładane cele i rezultaty.Projekt jest wykonalny pod względem finansowym, prawnym, technicznym oraz technologicznym. Gmina zapewni trwałość produktów projektu (wskaźniki produktu) poprzez właściwe ich wykonanie. Właściwe wykonanie produktów projektu doprowadzi do osiągnięcia rezultatów projektu. Gmina nie planuje zmian strukturalnych, organizacyjnych lub prawnych, mogących mieć wpływ na zarządzanie projektem co najmniej w okresie jego trwałości.", "BENEFICJENT": "GMINA STOSZOWICE", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Gminy Stoszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 403.99}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-02-12", "DOFINANSOWANIE": "2005008.48", "WARTOSC": "3083315.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Projekt zakłada rewaloryzację i zagospodarowanie na cele dydaktyczno - turystyczne niedostępnych dzieł obronnych oraz kazamat Twierdzy w Srebrnej Górze jednego z najcenniejszych obiektów fortyfikacyjnych w Polsce posiadającego status Pomnika Historii i położonego na obszarze pierwszego w Polsce Parku Kulturowego i należący do dolnośląskiego \"Szlaku obiektów dziedzictwa techniki przemysłowej\". W ramach projektu przewidziane są prace budowlane polegające na:- rewaloryzacji i zabezpieczeniu substancji budowlanej obiektu umożliwiające wstęp na niedostępne obecnie budowle fortecy i przedłużenie trasy zwiedzania w sposób umożliwiający obejście całego zewnętrznego pierścienia fortyfikacji okalającej główną budowlę twierdzy - Donjon,- rewaloryzacji pomieszczeń i instalacji urządzeń ekspozycyjnych pozwalających na prezentację systemu artylerii fortecznej m.in. zachowanych pocisków i replik dawnych dział i urządzeń do ich obsługi,- odtworzeniu elementów wyposażenia wnętrz Twierdzy (min. kuchni czarnej, pieca kaflowego, koła czerpakowego studni, podziemnego mostu zwodzonego w poternie kazamaty studziennej),- budowie toalety dla osób niepełnosprawnych w części recepcyjnej na Bastionie Dolnym oraz przyłącza kanalizacyjnego Twierdzy do komunalnej sieci kanalizacji.Projekt wykorzystuje przeprowadzone w latach 2006-2015 prace konserwatorskie i zabezpieczające na obiektach Twierdzy (min: Donjonu, Bastionu Dolnego, Kawaliera) w celu udrożnienia tych obiektów i utworzenia przebiegającej przez nie trasy zwiedzania - i w tym zakresie jest zwieńczeniem trwającego od dekady procesu zabezpieczania i udostępniania dla potrzeb ruchu turystycznego głównego trzonu budowli fortecznych Twierdzy w Srebrnej Górze.", "BENEFICJENT": "TWIERDZA SREBRNA GÓRA SP. Z O.O.", "TYTUL": "Adaptacja i restauracja Pomnika Historii-Twierdza Srebrna Góra do celów muzealnych i turystycznych wraz z utworzeniem nowej trasy dydaktycznej w niedostępnych obecnie częściach zabytku", "DOFINANSOWANIE_UE_PER_CAPITA": 366.94}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4721257.44", "WARTOSC": "5601871.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest zwiększenie możliwości zatr. osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ząbkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 245 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60 % osób, z kategorii NEET oraz co najmniej 20% uczestników projektu stanowią osoby znajdujące się w trudnej sytuacji na rynku pracy tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Dla każdego uczestnika projektu zostanie opracowany lub zaktualizowany IPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZĄBKOWICKI /POWIATOWY URZĄD PRACY W ZĄBKOWICACH ŚLĄSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ząbkowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 70.96}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-05-04", "DOFINANSOWANIE": "372788.30", "WARTOSC": "442789.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Wnioskodawcą i jednostką odpowiedzialną za realizację projektu jest Gmina Stoszowice (powiat ząbkowicki, woj. dolnośląskie). Celem projektu jest wdrożenie nowych systemów teleinformatycznych niezbędnych do zwiększenia skuteczności działania OSP w Gminie Stoszowice i bezpieczeństwa danych w urzędzie gminy oraz rozszerzenie wysokiej jakości działającego już systemu dzięki, któremu Gmina będzie mogła skutecznie i bezpiecznie porozumieć się z mieszkańcami, przedsiębiorcami oraz wyznaczonymi jednostkami organizacyjnymi, gwarantując przy tym bezpieczeństwo w zakresie przetwarzania danych osobowych w systemie teleinformatycznym. System będzie bezpłatny, a wszystkie wiadomości nadawane z niego będą autoryzowane przez Gminę. Wprowadzone zostaną e-usługi, których celem jest zastosowanie nowych narzędzi komunikacji Urzędu, pozwalających na bezpieczną masową wysyłkę oraz wymianę informacji (A2A, A2B, A2C) w Gminie. System do przesyłania informacji obniży do minimum wykluczenie interesariuszy z powodu wykorzystywanych przez nich urządzeń, użytkownicy będą mogli korzystać z systemu poprzez aplikację mobilną i/lub kanał SMS i/lub kanał e-mail. W ramach projektu zakłada się: 1. Wdrożenie elektronicznych usług, a w tym: a) Zakup sprzętu; b) Zakup oprogramowania; c) Przygotowanie Studium Wykonalności. 2. Zarządzanie projektem; 3. Działania promocyjne. Planowane Wskaźniki produktu to: • Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 dwustronna interakcja -5 szt. • Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcji -1 szt. • Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne -3 szt. Wskaźnik rezultatu bezpośredniego: liczba pobrań/uruchomień aplikacji opartej na ponownym wykorzystaniu informacji sektora publicznego i e-usług ublicznych -5 000 szt.; Wskaźnik dodatkowy rezultatu bezpośredniego-liczba zarchiwizowanych dokumentów -1000 szt.", "BENEFICJENT": "GMINA STOSZOWICE", "TYTUL": "Rozwój elektronicznych usług publicznych w zakresie e-administracji w Gminie Stoszowice.", "DOFINANSOWANIE_UE_PER_CAPITA": 68.22}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "286089.60", "WARTOSC": "336576.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Głównym problemem, na który odpowiedź stanowi projekt są niskie kompetencje kluczowe uczniów Gimnazjum w Budzowie w gminie wiejskiej Stoszowice oraz niezadawalające wyniki uczniów z egzaminów zewnętrznych.Projekt realizowany będzie wGimnazjum w Budzowie, okres realizacji: od 01.09.2017 do 30.06.2019. Wsparciem objętych zostanie 56 uczniów/nic (28uczennic i 28 uczniów) w tym 14 uczniów (8 uczennic i 6 uczniów) ze specjalnymi potrzebami edukacyjnymi oraz 4 uczniów z niepełnosprawnościami (4ch). W celu zniwelowania w/w problemów ramach projektu realizowane będą zajęcia: rozwijające, dydaktyczno-wyrównawcze oraz zajęcia skierowane do uczniów o specjalnych potrzebach edukacyjnych.Wsparciem obejmiemy również 10 nauczycieli (10 kobiet). Nauczyciele zostaną przeszkoleni w zakresie kształtowania kompetencji kluczowych uczniów z matematyki i nauk przyrodniczych metodą eksperymentu oraz przygotowania do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi. Szkoły zostaną wyposażone w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie: nauk przyrodniczych i matematyczna.Efektem projektu jest podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności na rynku pracy u 90 % uczniów tj. 51 os. w tym 26 uczennic i 25uczniów, zniwelowanie deficytów u 90% uczniów 13 uczniów w tym 8 uczennic i 5 uczniów ze specjalnymi potrzebami edukacyjnymi poprzez realizację zajęćdodatkowych i specjalistycznych oraz podniesienie kompetencji zawodowych nauczycieli w zakresie nowoczesnych metod nauczania 100% nauczycieli tj. 10 kobiet z Publicznego Gimnazjum w gminie wiejskiej Stoszowice w terminie do 30.06.2019 r.", "BENEFICJENT": "GMINA STOSZOWICE", "TYTUL": "Razem w przyszłość - Rozwijamy kompetencje kluczowe w Gminie Stoszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 52.35}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.09", "WARTOSC": "5556977.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Kłodzko – gmina wiejska, Bystrzyca Kłodzka (uzdrowiskowa), Lądek-Zdrój (uzdrowiskowa), Międzylesie, Radków, Stronie Śląskie i Stoszowice. W jego ramach planuje się zmodernizować łącznie minimum 165 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,73 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,68 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 942 ton równoważnika CO2. Projekt realizowany będzie w partnerstwie 7 podmiotów. Jego Liderem jest Gmina Kłodzko, Partnerami pozostałe ww. gminy. Lider pełni równocześnie rolę Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach wspierany będzie przez Partnerów. Grantobiorcami będą osoby fizyczne będące właścicielami domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe (w zakresie mieszkań, których właścicielami są osoby fizyczne), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "GMINA KŁODZKO", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Bystrzyca Kłodzka, Kłodzko, Lądek-Zdrój, Międzylesie, Radków, Stronie Śląskie, Stoszowice)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.5}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "242110.81", "WARTOSC": "284836.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Celem głównym p. u jest podniesienie u uczniów kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy (również dzięki metodzie eksperymentu) i podniesienie kompetencji zawodowych n-li w Szkole Podstawowej w Budzowie z filią w Grodziszczu, z terenu Gminy Stoszowice (woj. dolnośląskie), w terminie IX.2018 –VI.2020r. poprzez realizację dodatkowych zajęć edukacyjnych dla 142uczniów (69K) i zakup niezbędnego sprzętu/pomocy, doposażenie pracowni przedmiotowej – matematycznej (stanowiącą pracownię międzyszkolną), umożliwiającej stworzenie warunków do nauczania opartego na metodzie eksperymentu, a także szkolenia dla 10nauczycieli (9K). Potrzeba realizacji p. u wynika z uzyskiwania przez uczniów niezadowalających wyników egzaminów zewnętrznych, a także informacji zawartych w Diagnozie potrzeb. Dotychczasowe wyposażenie pracowni szkolnych jest niewystarczające oraz niedostosowane do nauczania opartego na metodzie eksperymentu. Realizacja działań w ramach p. przyczyni się do podniesienia jakości i efektywności kształcenia ogólnego na tereniewiejskiej Gminy Stoszowice. P. jest zgodny z właściwym celem szczegółowym RPO WD 2014- 2020 oraz koresponduje ze wskaźnikami dla danego Działania/typu p.", "BENEFICJENT": "GMINA STOSZOWICE", "TYTUL": "Rozwój edukacji w Gminie Stoszowice", "DOFINANSOWANIE_UE_PER_CAPITA": 44.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1798255.39", "WARTOSC": "2133668.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ząbkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 107 osób zarejestrowanych w PUP w Ząbkowicach Śl. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu każdemu uczestnikowi przedstawiona zostanie konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZĄBKOWICKI /POWIATOWY URZĄD PRACY W ZĄBKOWICACH ŚLĄSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ząbkowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.03}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "556998.54", "WARTOSC": "655292.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Głównym problemem zdiagnozowanym w projekcie jest wysoki stan ubóstwa i zagrożenie wykluczeniem społecznym z powodu braku zatrudnienia wśród mieszkańców gmin wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickigo Obszaru Interwencji. Problem planowanej do objęcia wsparciem grupy docelowej zostanie złagodzony poprzez wzrost kompetencji społeczno-zawodowych niezbędnych do podjęcia zatrudnienia przez 72 os., w tym 46K i 26M, biernych zawodowo i bezrobotnych niebędących klientami PUP, w wieku 15 lat i więcej o niskich kwalifikacjach, zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych w gminach wiejskich Dzierżoniowsko-Kłodzko-Ząbkowickiego Obszaru Interwencji, poprzez organizację programu obejmującego usługi aktywnej integracji o charakterze społecznym: poradnictwo prawne, rodzinne, psychologiczne; edukacyjnym: szkolenia podnoszące kompetencje/kwalifikacje; zawodowym: poradnictwo zawodowe, pośrednictwo pracy i staże, w okresie 01.10.2017-31.01.2019 r.Projekt obejmie wsparcie grupę docelową wskazaną powyżej.Wsparcie uczestników projektu obejmie udział w pięciu zadaniach merytorycznych:1.Instrumenty aktywizacji społecznej – poradnictwo prawne, rodzinne, psychologiczne 2.Instrumenty aktywizacji zawodowej – poradnictwo zawodowe 3.Instrumenty aktywizacji edukacyjnej – szkolenia podnoszące kompetencje/kwalifikacje 4.Instrumenty aktywizacji zawodowej – pośrednictwo pracy5.Instrumenty aktywizacji zawodowej – staż zawodowy Gł.rezultaty:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-14K,8MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,5MLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-19K,10M", "BENEFICJENT": "HUMANEO", "TYTUL": "Gotowi do zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 10.56}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "171265.22", "WARTOSC": "201488.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Projekt obejmie 100 osób (48 K i 52 M) zamieszkałych na terenie Gminy Bielawa. Ma na celu wzrost udziału mieszkańców w wieku 18 lat i więcej w kształceniu ustawicznym poprzez uczestniczenie w kursach z języka angielskiego i ICT. Uczestnikami będą osoby należące do dwóch grup pozostających w niekorzystnej sytuacji na rynku pracy: o niskich kwalifikacjach lub powyżej 50 roku, pochodzące w min. 60% z terenów wiejskich. Łącznie powstanie 9 grup projektowych: 5 z języka angielskiego na poziom A1 i 4 grupy z ICT z zakresu rama DIGCOMP6 poziom A. Szkolenie zakończy się egzaminami zewnętrznymi oraz wydaniem certyfikatów TOEIC Bridge na poziomie A1 przez co najmniej 11 K, 9 M oraz ECDL Profile z zakresu ramy DIGCOMP6 poziom A przez co najmniej 5 K, 9 M w terminie od 01.01.2017 do 31.12.2017.Pozostali uczestnicy programu otrzymają certyfikaty TOEIC Bridge potwierdzające nabyte kompetencje poniżej A1, a uczestnicy szkolenia ICT certyfikaty z ramy DIGCOMP1 lub świadectwo wewnętrzne ukończenia szkolenia ICT z opisem nabytych kompetencji (na podstawie egzaminu zewnętrznego).Projekt przyczyni się do poprawy dostępności do bezpłatnych szkoleń dla osób pozostających w niekorzystnej sytuacji i wesprze uczenie się przez całe życie. Udział w szkoleniu, w wyniku którego podniesione zostaną kompetencje językowe i ICT, wpłynie na poprawę sytuacji K i M na lokalnym rynku pracy.", "BENEFICJENT": "FUNDACJA SYCHEM", "TYTUL": "English and Computers", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "799434.34", "WARTOSC": "940510.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice", "OPIS": "Projekt jest realizowany w oparciu o Partnerstwo Stowarzyszenia Ziemia Dzierżoniowska - Lidera i Partnerów - JST Powiatu Dzierżoniowskiego będące członkami Stowarzyszenia (Bielawa, Dzierżoniów, Miejska Dzierżoniów, Pieszyce, Pow. Dzierżoniowski). Jego głównym celem jest zapobiegnięcie wyginięciu najcenniejszych i najrzadszych okazów flory i fauny subregionu Sowiogórskiego. Projekt obejmuje dwa działania: Kampanię informacyjną - obejmującą przygotowanie materiałów filmowych, wydawnictw (ulotki, plakaty) i informacji prasowych oraz ich publikacja w regionalnych i lokalnych mediach (ograniczonych zasięgiem do Dolnego Śląska) takich jak: TV, radio, prasa, internet (strona www, Facebook), środki transportu masowego, banery. Działania będą realizowane w okresie od października 2018 do listopada 2019 roku. Kampanię edukacyjną - w tym cykl 12 konkursów wiedzy dla dzieci szkół podstawowych (11 gmin), konkurs filmowy dla młodzieży szkół średnich z czterech powiatów, cykl 13 konferencji dla młodzieży studiującej i osób dorosłych. We wszystkich materiałach i wydarzeniach głównymi tematami będą: najcenniejsze, zagrożone okazy flory i fauny Gór Sowich, zanieczyszczenie powietrza i jego wpływ na ich zachowanie, odpady i ich wpływ na środowisko naturalne oraz problematyka właściwego korzystania ze środowiska. Planowane wskaźniki: Produktu: Liczba przeprowadzonych kampanii infor.-eduk. związanych z eduk. ekologiczną – 1 szt. Liczba podmiotów wykorzystujących technologie infor.-komunik. (TIK) – 6 szt. Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 1 szt. Rezultatu: Zasięg zrealizowanych przedsięwzięć eduk.-prom. oraz informacyjnych – 100 tys. osób. Zgodnie z Umową Partnerską Lider odpowiedzialny jest za realizację projektu, zarządzanie nim i realizację poszczególnych działań. Partnerzy finansują projekt i pełnią rolę konsultantów merytorycznych kampanii promocyjnej, pomocniczą przy organizacji konkursów", "BENEFICJENT": "STOWARZYSZENIE ZIEMIA DZIERŻONIOWSKA", "TYTUL": "Unikalne piękno środowiska naturalnego Gór Sowich - kampania informacyjno-edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Urzędy gmin / miast", "value": 965548.2200000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 829652.93}, {"name": "Pozostała działalność", "value": 655599.25}, {"name": "Szkoły podstawowe", "value": 462015.6400000001}, {"name": "Dowożenie uczniów do szkół", "value": 384707.41}, {"name": "Drogi publiczne gminne", "value": 343658.15}, {"name": "Dostarczanie wody", "value": 307579.7}, {"name": "Domy pomocy społecznej", "value": 251839.49}, {"name": "Oświetlenie ulic, placów i dróg", "value": 235824.87000000002}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 150338.54}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 90311.24}, {"name": "Ośrodki pomocy społecznej", "value": 87484.86}, {"name": "Zadania w zakresie kultury fizycznej", "value": 74833.9}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 59258.45}, {"name": "Ochotnicze straże pożarne", "value": 58645.61}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 51904.5}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 49808.740000000005}, {"name": "Przedszkola", "value": 48804.119999999995}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 48078.38}, {"name": "Plany zagospodarowania przestrzennego", "value": 46894.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 46458.73}, {"name": "Gimnazja", "value": 28414.569999999996}, {"name": "Podręczniki dla szkół podstawowych", "value": 26537.82}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 25550.22}, {"name": "Izby rolnicze", "value": 16131.83}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 15468.68}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14739.39}, {"name": "Lecznictwo ambulatoryjne", "value": 12960.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12883.16}, {"name": "Nauka specjalna w SP", "value": 11466.78}, {"name": "Rady gmin / miast", "value": 10583.880000000001}, {"name": "Melioracje wodne", "value": 10000.0}, {"name": "Oczyszczanie miast i wsi", "value": 9182.1}, {"name": "Świadczenie wychowawcze", "value": 9134.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8587.34}, {"name": "Gospodarka leśna", "value": 8532.0}, {"name": "Wspieranie rodziny", "value": 7983.9400000000005}, {"name": "Urzędy wojewódzkie", "value": 6418.96}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6337.599999999999}, {"name": "Świetlice szkolne", "value": 5742.030000000001}, {"name": "Wybory do Sejmu i Senatu", "value": 5304.06}, {"name": "Dokształcanie nauczycieli", "value": 4074.6}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2326.27}, {"name": "Obiekty sportowe", "value": 1969.88}, {"name": "Drogi publiczne powiatowe", "value": 1900.95}, {"name": "Infrastruktura telekomunikacyjna", "value": 1843.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1704.5}, {"name": "Drogi publiczne wojewódzkie", "value": 1353.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1282.65}, {"name": "Zwalczanie narkomanii", "value": 1034.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Wybory i referenda samorządowe", "value": 600.0}, {"name": "Karta Dużej Rodziny", "value": 496.67}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Cmentarze", "value": 167.68}, {"name": "Dodatki mieszkaniowe", "value": 2.77}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 4552.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2779936.3300000005}, {"name": "Urzędy gmin / miast", "value": 1542707.9}, {"name": "Przedszkola", "value": 472645.9799999999}, {"name": "Ośrodki pomocy społecznej", "value": 425804.82}, {"name": "Gimnazja", "value": 276924.23}, {"name": "Nauka specjalna w SP", "value": 212399.25}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 147072.58000000002}, {"name": "Urzędy wojewódzkie", "value": 103074.94}, {"name": "Dowożenie uczniów do szkół", "value": 77614.55}, {"name": "Świetlice szkolne", "value": 68759.9}, {"name": "Gospodarka odpadami komunalnymi", "value": 62148.66}, {"name": "Wspieranie rodziny", "value": 57171.25}, {"name": "Świadczenie wychowawcze", "value": 40237.43000000001}, {"name": "Oczyszczanie miast i wsi", "value": 35932.6}, {"name": "Pozostała działalność", "value": 23551.480000000003}, {"name": "Gospodarka leśna", "value": 19076.5}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 17527.92}, {"name": "Ochotnicze straże pożarne", "value": 17427.649999999998}, {"name": "Nauka specjalna w szkołach średnich", "value": 11875.189999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7349.18}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6381.139999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 5009.9400000000005}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4310.34}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3453.3999999999996}, {"name": "Drogi publiczne gminne", "value": 2500.0}, {"name": "Obiekty sportowe", "value": 1800.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1130.15}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 1003923.09}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 615000.0}, {"name": "Ochotnicze straże pożarne", "value": 90000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 90000.0}, {"name": "Lokalny transport zbiorowy", "value": 60760.93}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30000.0}, {"name": "Zarządzanie kryzysowe", "value": 4194.3}, {"name": "Gospodarka leśna", "value": 2000.0}, {"name": "Gimnazja", "value": 588.68}, {"name": "Szkoły podstawowe", "value": 585.27}], "Zakup i objęcie akcji i udziałów": [{"name": "Dostarczanie wody", "value": 233000.0}], "Inwestycje ze środków gminy": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 7136055.2}, {"name": "Pozostała działalność", "value": 679159.68}, {"name": "Oświetlenie ulic, placów i dróg", "value": 186992.75}, {"name": "Obiekty sportowe", "value": 141539.17}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 113389.34}, {"name": "Dostarczanie wody", "value": 80000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 35265.0}, {"name": "Rady gmin / miast", "value": 17973.6}, {"name": "Drogi publiczne gminne", "value": 17958.0}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0}, {"name": "Ochotnicze straże pożarne", "value": 9430.0}, {"name": "Urzędy gmin / miast", "value": 6640.01}, {"name": "Przedszkola", "value": 6500.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 984.0}, {"name": "Drogi wewnętrzne", "value": 738.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 541.51}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 58809.74}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3705330.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1689370.04}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 169330.46}, {"name": "Zasiłki stałe", "value": 165351.25}, {"name": "Szkoły podstawowe", "value": 159634.35}, {"name": "Wspieranie rodziny", "value": 157800.0}, {"name": "Pomoc w zakresie dożywiania", "value": 128623.5}, {"name": "Rady gmin / miast", "value": 95159.97}, {"name": "Ochotnicze straże pożarne", "value": 21451.4}, {"name": "Przedszkola", "value": 20115.9}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 19163.6}, {"name": "Wybory do Sejmu i Senatu", "value": 15350.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15350.0}, {"name": "Nauka specjalna w SP", "value": 11463.55}, {"name": "Gimnazja", "value": 11144.65}, {"name": "Urzędy gmin / miast", "value": 7225.88}, {"name": "Dodatki mieszkaniowe", "value": 6546.0}, {"name": "Ośrodki pomocy społecznej", "value": 3545.41}, {"name": "Świetlice szkolne", "value": 2757.2}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2000.0}, {"name": "Obrona cywilna", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 228550.85}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 114963.28}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 17569.27}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 276849.12}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 43856.93}, {"name": "Ochrona powietrza i klimatu", "value": 8610.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1198555.4299999997}, {"name": "Administracja publiczna", "value": 1128900.68}, {"name": "Oświata i wychowanie", "value": 1027025.94}, {"name": "Rolnictwo i łowiectwo", "value": 476375.85000000003}, {"name": "Pomoc społeczna", "value": 364349.16}, {"name": "Transport i łączność", "value": 348755.1}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 307579.7}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 158925.88}, {"name": "Rodzina", "value": 125034.88}, {"name": "Kultura fizyczna", "value": 93641.0}, {"name": "Gospodarka mieszkaniowa", "value": 90311.24}, {"name": "Ochrona zdrowia", "value": 73252.45}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 59645.61}, {"name": "Działalność usługowa", "value": 48766.18}, {"name": "Urzędy państwowe", "value": 12241.66}, {"name": "Leśnictwo", "value": 8532.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 8068.300000000001}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Działalność usługowa", "value": 4552.0}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 3831395.5300000007}, {"name": "Administracja publiczna", "value": 1655970.7599999998}, {"name": "Pomoc społeczna", "value": 430115.16000000003}, {"name": "Rodzina", "value": 244481.26}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 110805.87999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 68759.9}, {"name": "Leśnictwo", "value": 19076.5}, {"name": "Ochrona zdrowia", "value": 17527.92}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17427.649999999998}, {"name": "Urzędy państwowe", "value": 9593.49}, {"name": "Rolnictwo i łowiectwo", "value": 7988.12}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6381.139999999999}, {"name": "Transport i łączność", "value": 2500.0}, {"name": "Kultura fizyczna", "value": 1800.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 1005097.04}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 705000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 94194.3}, {"name": "Transport i łączność", "value": 60760.93}, {"name": "Kultura fizyczna", "value": 30000.0}, {"name": "Leśnictwo", "value": 2000.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Zaopatrzenie w energię, gaz i wodę", "value": 233000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 7154751.2}, {"name": "Turystyka", "value": 679159.68}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 222257.75}, {"name": "Kultura fizyczna", "value": 141539.17}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 114373.34}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 80000.0}, {"name": "Administracja publiczna", "value": 24613.61}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24430.0}, {"name": "Oświata i wychowanie", "value": 6500.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 541.51}, {"name": "Turystyka", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 58671.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 138.74}, {"name": "Turystyka", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5552500.609999999}, {"name": "Pomoc społeczna", "value": 473396.61999999994}, {"name": "Oświata i wychowanie", "value": 202358.44999999998}, {"name": "Administracja publiczna", "value": 104385.85}, {"name": "Urzędy państwowe", "value": 30700.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 21920.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21451.4}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 228550.85}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 114963.28}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 17569.27}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 276849.12}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 43856.93}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8610.0}]}, "children": [{"name": "Transport i łączność", "value": 7566767.23, "v": "7,57 mln zł", "v_zmiana": 118.1, "v_kierunek": "więcej", "procent": 25.48, "v_pc": "1384,84 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "23.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "272.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 7136055.2, "v": "7,14 mln zł", "v_zmiana": 156.4, "v_kierunek": "więcej", "procent": 94.3}, {"name": "Drogi publiczne gminne", "value": 364116.15, "v": "364,12 tys zł", "v_zmiana": 28.3, "v_kierunek": "mniej", "procent": 4.81}, {"name": "Lokalny transport zbiorowy", "value": 60760.93, "v": "60,76 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 0.8}, {"name": "Drogi publiczne powiatowe", "value": 1900.95, "v": "1,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.02}, {"name": "Infrastruktura telekomunikacyjna", "value": 1843.0, "v": "1,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}, {"name": "Drogi publiczne wojewódzkie", "value": 1353.0, "v": "1,35 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Drogi wewnętrzne", "value": 738.0, "v": "0,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 6525615.560000002, "v": "6,53 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 21.97, "v_pc": "1194,29 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "39.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 3402171.5900000003, "v": "3,40 mln zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 52.13}, {"name": "Przedszkola", "value": 1551989.0899999999, "v": "1,55 mln zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 23.78}, {"name": "Pozostała działalność", "value": 514243.6, "v": "514,24 tys zł", "v_zmiana": 275.2, "v_kierunek": "więcej", "procent": 7.88}, {"name": "Dowożenie uczniów do szkół", "value": 462321.95999999996, "v": "462,32 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 7.08}, {"name": "Gimnazja", "value": 317072.13, "v": "317,07 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 4.85}, {"name": "Nauka specjalna w SP", "value": 235329.58, "v": "235,33 tys zł", "v_zmiana": 104.7, "v_kierunek": "więcej", "procent": 3.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 26537.82, "v": "26,54 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Nauka specjalna w szkołach średnich", "value": 11875.189999999999, "v": "11,88 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Dokształcanie nauczycieli", "value": 4074.6, "v": "4,07 tys zł", "v_zmiana": 68.0, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 5922016.75, "v": "5,92 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 19.94, "v_pc": "1083,82 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3754701.9999999995, "v": "3,75 mln zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 63.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1849325.78, "v": "1,85 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 31.22}, {"name": "Wspieranie rodziny", "value": 222955.19, "v": "222,96 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 3.76}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 48078.38, "v": "48,08 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 0.81}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 46458.73, "v": "46,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.78}, {"name": "Karta Dużej Rodziny", "value": 496.67, "v": "0,50 tys zł", "v_zmiana": 404.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2913870.900000001, "v": "2,91 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 9.81, "v_pc": "533,29 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2522122.01, "v": "2,52 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 86.55}, {"name": "Rady gmin / miast", "value": 123717.45000000001, "v": "123,72 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 4.24}, {"name": "Urzędy wojewódzkie", "value": 109493.90000000001, "v": "109,49 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": 3.75}, {"name": "Pozostała działalność", "value": 97283.86000000002, "v": "97,28 tys zł", "v_zmiana": 44.5, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 61253.68, "v": "61,25 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 2.1}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1540909.3099999998, "v": "1,54 mln zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 5.18, "v_pc": "282,01 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "47.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 891801.5900000001, "v": "891,80 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 57.87}, {"name": "Oświetlenie ulic, placów i dróg", "value": 422817.62, "v": "422,82 tys zł", "v_zmiana": 76.7, "v_kierunek": "więcej", "procent": 27.43}, {"name": "Pozostała działalność", "value": 61941.44, "v": "61,94 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": 4.01}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 60815.22, "v": "60,82 tys zł", "v_zmiana": 65.0, "v_kierunek": "więcej", "procent": 3.94}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 49808.740000000005, "v": "49,81 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 3.23}, {"name": "Oczyszczanie miast i wsi", "value": 45114.7, "v": "45,11 tys zł", "v_zmiana": 113.3, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Ochrona powietrza i klimatu", "value": 8610.0, "v": "8,61 tys zł", "v_zmiana": 97.5, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Ochrona gleby i wód podziemnych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 1267860.9400000004, "v": "1,27 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 4.26, "v_pc": "232,04 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "39.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 516835.08999999997, "v": "516,84 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 40.76}, {"name": "Domy pomocy społecznej", "value": 251839.49, "v": "251,84 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 19.86}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 169330.46, "v": "169,33 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 13.35}, {"name": "Zasiłki stałe", "value": 165351.25, "v": "165,35 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 13.04}, {"name": "Pomoc w zakresie dożywiania", "value": 128623.5, "v": "128,62 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 10.14}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14739.39, "v": "14,74 tys zł", "v_zmiana": 69.2, "v_kierunek": "mniej", "procent": 1.16}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13310.34, "v": "13,31 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 1.04}, {"name": "Dodatki mieszkaniowe", "value": 6548.77, "v": "6,55 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1282.65, "v": "1,28 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 984680.36, "v": "984,68 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 3.31, "v_pc": "180,21 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "28.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 878727.88, "v": "878,73 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 89.23}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 105952.48, "v": "105,95 tys zł", "v_zmiana": 51.2, "v_kierunek": "mniej", "procent": 10.76}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Turystyka", "value": 679159.68, "v": "679,16 tys zł", "v_zmiana": 171.4, "v_kierunek": "więcej", "procent": 2.28, "v_pc": "124,30 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "584.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "424.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 679159.68, "v": "679,16 tys zł", "v_zmiana": 171.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 620579.7, "v": "620,58 tys zł", "v_zmiana": 148.6, "v_kierunek": "więcej", "procent": 2.09, "v_pc": "113,58 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "513.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "274.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 620579.7, "v": "620,58 tys zł", "v_zmiana": 148.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 484363.97000000003, "v": "484,36 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 1.63, "v_pc": "88,65 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "16.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 442763.46, "v": "442,76 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 91.41}, {"name": "Izby rolnicze", "value": 16131.83, "v": "16,13 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 15468.68, "v": "15,47 tys zł", "v_zmiana": 1609.3, "v_kierunek": "więcej", "procent": 3.19}, {"name": "Melioracje wodne", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.06}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 266980.17000000004, "v": "266,98 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 0.89, "v_pc": "48,86 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "68.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 145309.05000000002, "v": "145,31 tys zł", "v_zmiana": 764.5, "v_kierunek": "więcej", "procent": 54.42}, {"name": "Zadania w zakresie kultury fizycznej", "value": 104833.9, "v": "104,83 tys zł", "v_zmiana": 65.2, "v_kierunek": "mniej", "procent": 39.26}, {"name": "Pozostała działalność", "value": 16837.22, "v": "16,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.3}]}, {"name": "Obsługa długu publicznego", "value": 228550.85, "v": "228,55 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 0.76, "v_pc": "41,83 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "22.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 228550.85, "v": "228,55 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 217148.95999999996, "v": "217,15 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 0.73, "v_pc": "39,74 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 196954.65999999997, "v": "196,95 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 90.7}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.9}, {"name": "Zarządzanie kryzysowe", "value": 4194.3, "v": "4,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.93}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 66.5, "v_kierunek": "mniej", "procent": 0.46}]}, {"name": "Działalność usługowa", "value": 111989.18, "v": "111,99 tys zł", "v_zmiana": 84.7, "v_kierunek": "więcej", "procent": 0.37, "v_pc": "20,50 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "57.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 58671.0, "v": "58,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 52.38}, {"name": "Plany zagospodarowania przestrzennego", "value": 46894.0, "v": "46,89 tys zł", "v_zmiana": 85.7, "v_kierunek": "więcej", "procent": 41.87}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 6256.5, "v": "6,26 tys zł", "v_zmiana": 53.5, "v_kierunek": "mniej", "procent": 5.58}, {"name": "Cmentarze", "value": 167.68, "v": "0,17 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 98748.99999999999, "v": "98,75 tys zł", "v_zmiana": 146.8, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "18,07 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "88.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 77259.12999999999, "v": "77,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 78.23}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 21489.87, "v": "21,49 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": 21.76}]}, {"name": "Ochrona zdrowia", "value": 90780.37, "v": "90,78 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "16,61 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 76786.37, "v": "76,79 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 84.58}, {"name": "Lecznictwo ambulatoryjne", "value": 12960.0, "v": "12,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 14.27}, {"name": "Zwalczanie narkomanii", "value": 1034.0, "v": "1,03 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.13}]}, {"name": "Gospodarka mieszkaniowa", "value": 90311.24, "v": "90,31 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "16,53 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 90311.24, "v": "90,31 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 52535.149999999994, "v": "52,54 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "9,61 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 25664.0, "v": "25,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.85}, {"name": "Wybory do Parlamentu Europejskiego", "value": 25140.999999999996, "v": "25,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.85}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1130.15, "v": "1,13 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 2.15}, {"name": "Wybory i referenda samorządowe", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": 1.14}]}, {"name": "Leśnictwo", "value": 29608.5, "v": "29,61 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "5,42 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "58.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "552.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 29608.5, "v": "29,61 tys zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}