{"gmina": "Ziębice", "typ_gminy": "gmina miejsko-wiejska Ziębice", "kod_gus": "030210324000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "17'461", "budzet": {"dochody": "74,65 mln zł", "wydatki": "71,84 mln zł", "wydatki_zmiana": 7.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 60030124.13999995, "dane1": 58702650.75999998, "dane2": 58702650.75999998, "dane3": 1327473.3799999654}, {"label": "2017", "dane0": 62587799.94999999, "dane1": 62863754.70000002, "dane2": 62587799.94999999, "dane4": 275954.7500000298}, {"label": "2018", "dane0": 64847561.449999996, "dane1": 67116833.67, "dane2": 64847561.449999996, "dane4": 2269272.2200000063}, {"label": "2019", "dane0": 74647760.00000001, "dane1": 71836945.85999997, "dane2": 71836945.85999997, "dane3": 2810814.1400000453}], "oswiata_wykres": [{"label": "2016", "dane0": 11058628.92, "dane1": 18350874.490000002}, {"label": "2017", "dane0": 9904069.51, "dane1": 19319966.590000004}, {"label": "2018", "dane0": 10385649.219999999, "dane1": 18606343.23000001}, {"label": "2019", "dane0": 11219534.340000002, "dane1": 20299426.219999995}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,25 mln zł", "wydatki": "3,73 mln zł", "wydatki_zmiana": 31.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 32.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.3274733799999654}, {"date": "2016-12-31", "value0": 0, "value1": 1.3274733799999654}, {"date": "2017-01-01", "value0": 0, "value1": -0.2759547500000298}, {"date": "2017-12-31", "value0": 0, "value1": -0.2759547500000298}, {"date": "2018-01-01", "value0": 0, "value1": -2.269272220000006}, {"date": "2018-12-31", "value0": 0, "value1": -2.269272220000006}, {"date": "2019-01-01", "value0": 0, "value1": 2.8108141400000455}, {"date": "2019-12-31", "value0": 0, "value1": 2.8108141400000455}], "dochod_ue": "1,72 mln zł", "dotacje_ue": {"gmina": "17,65 mln zł", "gmina_pc": "1010.6 zł", "powiat": "12,99 mln zł", "powiat_pc": "744.1 zł", "wojewodztwo": "9,90 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "595,22 tys zł", "wydatki_inwestycje_ue": "181,76 tys zł", "janosik": {"dochody": "9,54 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 11219534.340000002, "wydatki": 20299426.219999995}, "projekty_ue": [{"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-01-31", "DOFINANSOWANIE": "5954267.00", "WARTOSC": "7015020.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Projekt będzie realizowany w województwie dolnośląskim, powiecie ząbkowickim na terenie gmin Ciepłowody i Ziębice. Przedmiotem projektu jest modernizacja systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła na instalację źródeł ciepła opartych o OZE lub instalację kotłów spalających biomasę, lub instalację kotłów spalających paliwa gazowe. Wymianie źródła ciepła mogą towarzyszyć uzasadnione modernizacje systemu grzewczego. Dopuszcza się również zastosowanie ogrzewania elektrycznego pod warunkiem, że będzie ono zasilane z OZE. Projekt jest zgodny z Planami Gospodarki Niskoemisyjnej obowiązującymi na obszarze realizacji. Zakres rzeczowy: projekt ma charakter grantowy, głównym jego elementem będzie ogłoszenie i przeprowadzenie otwartego konkursu na granty wśród mieszkańców gminy Ciepłowody i Ziębice. Uzasadnieniem dla wyboru rozwiązań i technologii w ramach grantu będzie każdorazowo ich zgodność z polskimi i europejskimi normami oraz korzystny stosunek jakości do ceny. Przyjęte rozwiązania umożliwią ograniczenie emisji kominowej na terenie dolnośląskiej strefy ochrony powietrza. Liderem projektu, Wnioskodawcą i Grantodawcą w projekcie będzie Gmina Ciepłowody. Partnerem projektu będzie Gmina Ziębice. Projekt realizowany metodą PCM w formie partycypacyjnej. Odpowiedzialność za projekt: Gmina Ciepłowody jako Lider projektu oraz Gmina Ziębice jako Partner projektu – partnerzy będą realizować projekt poprzez Urząd Gminy w Ciepłowodach oraz Urząd Miejski w Ziębicach. Projekt będzie realizowany w formule grantowej, tj. poprzez udzielanie grantów na realizację zadań służących osiągnięciu celu projektu na rzecz mieszkańców obszaru będących Grantobiorcami. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego.", "BENEFICJENT": "GMINA CIEPŁOWODY", "TYTUL": "Modernizacja systemów grzewczych i odnawialne źródła energii w Gminie Ciepłowody i Gminie Ziębice - projekty grantowe dotyczące zwalczania emisji kominowej", "DOFINANSOWANIE_UE_PER_CAPITA": 289.77}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "3290397.74", "WARTOSC": "3871056.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 2 Zespołów Szkół kształcenia zawodowego dla których organem prowadzącym jest Powiat Ząbkowicki. W wyniku spotkań w okresie IX18' dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego oraz nauczycieli/ek (N) jak i szkół, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu, liderem UPEMI - organizacja posiadająca bogate doświadczenie w zakresie nawiązywania współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 623U i 22N ze szkół:Zespół Szkół Zawodowych im Stanisława Staszica w Ząbkowicach Śląskich - Technikum oraz Branżowa Szkoła I Stopnia oraz Zespół Szkół Ponadgimnazjalnych im. Hipolita Cegielskiego w Ziębicach - Technikum oraz Branżowa Szkoła I Stopnia. Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego/regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie nauczycieli/ek kształcenia zawodowego oraz zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży zawodowych, organizację dodatkowych zajęć/warsztatów/kursów specjalisty czy zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz działania ukierunkowane na doskonalenie zawodowe N. Wszystkie formy będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z pracodawcami", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "FACH w rękach zawodowców", "DOFINANSOWANIE_UE_PER_CAPITA": 82.99}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2020-02-21", "DOFINANSOWANIE": "1246222.40", "WARTOSC": "2252842.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Przedmiotem projektu jest kompleksowy remont budynku byłego Kościoła Ewangelickiego w Ziębicach. Jest to budynek wpisany do rejestru zabytków (pod nr.190/847 z dnia 14.02.1961). Budynek wzniesiony został w latach 1796-1797 na pozostałościach murów rezydencji książęcej o charakterze pałacowym. Degradacji uległy m.in.liczne elementy wystroju architektonicznego. Zostały one uszkodzone, a niektóre usunięte podczas wspomnianych prac remontowych. Obecnie obiekt jest nieużytkowany, co dodatkowo wpływa na jego pogłębiającą się degradację. Obiekt ma pełnić funkcję kulturalno-oświatową,aby było to możliwe, należy przeprowadzić kompleksowy remont, którego kluczowymi elementami są: 1.remont izolacji ścian fundamentowych oraz wykonanie odprowadzenia wód opadowych budynku,2.remont elewacji, 3.remont dachu budynku, 4.przebudowę pomieszczeń z dostosowaniem dla osób niepełnosprawnych. Remont nie tylko pozwoli zapobiec dalszej degradacji budynku wpisanego do rejestru zabytków, ale także umożliwi mu pełnienie nowych funkcji społecznych, np. kulturalno-oświatowych i turystycznych. Projekt wpłynie także pozytywnie na estetykę przestrzeni publicznej. Bezpośrednim celem projektu jest rewitalizacja budynku dawnego kościoła ewangelickiego, która przekształci niszczejący zabytek w centrum kulturalno-oświatowe.Z rewitalizowanego obiektu będą korzystać podmioty działające w zakresie kultury i oświaty, przewiduje się że będą to organizacje non-profit.W ramach projektu przewiduje się 3 zadania: roboty budowlane, w tym termomodernizacja; nadzór inwestorski oraz promocja.Gmina posiada zaplecze organizacyjno-techniczne niezbędne do realizacji projektu(pracownicy mają doświadczenie w realizacji projektów UE),pozostali wykonawcy zostaną wyłonieni w drodze postępowań przetargowych zgodnie z planem funkcjonowania przedsięwzięcia.Przedsięwzięcie zostanie zrealizowane zgodnie z obowiązującym prawem m.in. w zgodzie z decyzjami budowlanymi wydanymi na ten cel. Projekt został włączony do LPR Gminy Ziębice.", "BENEFICJENT": "GMINA ZIĘBICE", "TYTUL": "Remont budynku byłego Kościoła Ewangelickiego w Ziębicach", "DOFINANSOWANIE_UE_PER_CAPITA": 71.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4721257.44", "WARTOSC": "5601871.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest zwiększenie możliwości zatr. osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ząbkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 245 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60 % osób, z kategorii NEET oraz co najmniej 20% uczestników projektu stanowią osoby znajdujące się w trudnej sytuacji na rynku pracy tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Dla każdego uczestnika projektu zostanie opracowany lub zaktualizowany IPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZĄBKOWICKI /POWIATOWY URZĄD PRACY W ZĄBKOWICACH ŚLĄSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ząbkowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 70.96}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-07-29", "DOFINANSOWANIE": "4888139.02", "WARTOSC": "5857512.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem przedsięwzięcia realizowanego przez podmioty Grupy Bardzkiej (gminy: Bardo, Bielawa, Strzelin, Ziębice, Niemcza, Przeworno, Złoty Stok), jest budowa portalu samorządowego e-Podatki Grupa Bardzka. Projekt realizowany będzie w okresie: 01.03.2016 r. – 31.12.2017 r. W ramach realizacji projektu przewiduje się przeprowadzenie następujących zadań: Budowa portalu samorządowego e-Podatki Grupa Bardzka - realizowane łącznie przez wszystkich z zadeklarowanym w budżecie wkładem każdej gminy; 14 zadań związanych z zakupem i wdrożeniem oprogramowań i narzędzi ICT jak również zakupem infrastruktury twardej dla wszystkich uczestników przedsięwzięcia; szkolenia realizowane przez podmioty Grupy Bardzkiej; zarządzanie projektem, a także działania promocyjne realizowane przez wszystkie podmioty Grupy Bardzkiej. W ramach realizacji projektu, już na tym etapie poniesiono również wydatki związane z opracowaniem studium wykonalności projektu. Celem przedsięwzięcia jest udoskonalenie narzędzi e-Administracji wykorzystywanych przez wszystkich partnerów, jak również zwiększenie odsetka obywateli i przedsiębiorstw korzystających z e-Usług świadczonych przez uczestników projektu. W rezultacie przeprowadzenia niniejszej inwestycji powstanie zintegrowany z pozostałymi użytkowanymi w gminach systemami do zarządzania pracą urzędów w określonych dziedzinach System Płatności Podatków elektronicznych. W ramach projektu Partnerzy (Bardo, Bielawa, Strzelin, Niemcza) przewidują również ponosić wydatki związane z implementacją nowych systemów informatycznych do zarządzania działalnością urzędów oraz świadczenia pozostałych deklarowanych e-usług na rzecz mieszkańców. W gminie Strzelin oraz Złoty Stok, powstaną z kolei aplikacje mobilne turystyczne (odpowiednio: e-zwiedzanie oraz e-Przewodnik).W rezultacie, nastąpi poprawa efektywności działań administracji publicznej/jakość usług publicznych, a także wzrost poziomu kompetencji cyfrowych społeczeństwa.", "BENEFICJENT": "GMINA BARDO", "TYTUL": "Rozwój e-usług gwarancją nowoczesności Gmin", "DOFINANSOWANIE_UE_PER_CAPITA": 54.03}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "700164.36", "WARTOSC": "824821.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Projektrealizowanybędziewokresie36miesięcyod 1 lipca 2018do 30 czerwca 2021roku.Celgłównyprojektu:Aktywizacjaspołeczno-zawodowa60osóbzagrożonychubóstwemlubwykluczeniemspołecznymnaterenieGminyZiębicewokresie36miesięcyrealizacjiprojektuwtymconajmniej10%osóbniepełnosprawnych.WybórGrupyDocelowejokreślonyzostałnapodstawiediagnozysytuacjiprzeprowadzonejprzezpracownikówbeneficjentawroku2017obejmujący2016rokupoprzezanalizępowodówkorzystaniazewsparciaklientówwłasnychorazanalizęsytuacjiśrodowiskowejnatereniegminyProjektzakładaconajmniej10%udziałosóbniepełnosprawnych.Wramachprojektuplanowanajestrealizacjanastępującychdziałań:Identyfikacjaindywidualnychpotrzeborazpotencjałówuczestnika,Realizacjawsparciawramachaktywnejintegracjipoprzezrealizacjęaktywizacjispołeczno–zawodowejuczestnikówprojektu,realizacjępracyocharakterzesocjalnym,realizacjęaktywizacjizawodowejprzywspółpracyzwyspecjalizowanymipodmiotamiwformiezleceniazadaniapublicznego.", "BENEFICJENT": "GMINA ZIĘBICE", "TYTUL": "Sukces zależy od Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 40.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1798255.39", "WARTOSC": "2133668.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ząbkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 107 osób zarejestrowanych w PUP w Ząbkowicach Śl. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu każdemu uczestnikowi przedstawiona zostanie konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZĄBKOWICKI /POWIATOWY URZĄD PRACY W ZĄBKOWICACH ŚLĄSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ząbkowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.03}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "418621.92", "WARTOSC": "492496.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Przedmiotem projektu jest realizacja zajęć dla 156K i 200M ze szkół ( SP2,SP4, SP w Henrykowie, o niskich średnich wynikach z egzaminów wg OKE w Gminie Ziębice woj dolnośląskiego oraz podniesienie kompetencji nauczycieli (39K i 3M) w/w szkół w obszarze ICT, indywidualnego podejścia do ucznia w okresie od 01.10.2017 do 30.06.2019Projekt będzie obejmował zajęcia wyrównawcze,rozwijające,pedagogiczno-psychologiczne i z indywidualnym podejściem do ucznia o specjalnych potrzebach edukacyjnych,kompensacyjnych oraz pozaszkolnych rozwijających kompetencje kluczowe potrzebne na rynku pracy prowadzone metodą badawczą, projektu i interdyscyplinarną z wykorzystaniem technik ICT.Realizacja zajęć wynika z osiągania przez szkoły niskich wyników w nauce, potrzeby rozwijania kompetencji przydatnych w dalszej edukacji i kształceniu zawodowym a także wyrównania szans edukacyjnych uczniów z terenów słabiej rozwiniętych ( miejsko-wiejskich), z ograniczonym dostępem do dóbr kultury i edukacji w stosunku do uczniów z dużych miast.Efektem projektu jest:-doposażenie pracowni przyrodniczych w niezbędny sprzęt do prowadzenia zajęć laboratoryjnych oraz doposażenie szkół w niezbędne pomocy dydaktyczne do realizacji zajęć w tym sprzęt TIK.-doposażenie szkół w pomoce dydaktyczne dla uczniów z niepełnosprawnością m.in zakup laptopów/tabletów. lup, urządzeń powiększających litery. -wprowadzenie do zajęć metody projektu, zajęć interdyscyplinarnych, poprawa wyników w nauce i na sprawdzianach i egzaminach.Podniesienie kompetencji nauczycieli w zakresie narzędzi ICT i w zakresie stosowania metod sprzyjających kształtowaniu i rozwijaniu u uczniów kompetencji kluczowych niezbędnych na rynku pracy-wytworzone w ramach zaj materiały, publikacje, zmodyfikowane programy nauczania.", "BENEFICJENT": "GMINA ZIĘBICE", "TYTUL": "Centrum Nauki w Gminie Ziębice", "DOFINANSOWANIE_UE_PER_CAPITA": 23.97}, {"DATA_KONIEC": "2018-11-18", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "328829.20", "WARTOSC": "822073.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Przedmiotem inwestycji jest zakup innowacyjnej maszyny do produkcji szczotek cylindrycznych, szczotek dyskontowych, szczotek płaskich. Jest to automatyczna, wysokowydajna maszyna służąca do produkcji elastycznych szczotek listwowych stosowanych jako półfabrykat narzędzi ścierno - polerskich. Rozwiązanie technologiczne będzie zakupione od producenta z Włoch. Wnioskodawca przeprowadził wstępne rozeznanie rynkowe w celu poszukiwania najlepszego rozwiązania. Do dofinansowania została wybrana własnie ta maszyna, gdyż Wnioskodawca widzi pole rozwoju dla swojego przedsiębiorstwa właśnie poprzez rozszerzenie działalności o produkcje szczotek płaskich o większych wymiarach. Dotychczasowo Wnioskodawca produkował szczotki do maszyn szlifierskich, ale w ograniczonym zakresie, gdyż nie posiada on na ten moment technologii, która ułatwiłaby tai proces produkcji. Cele projektu: - polepszenie pozycji konkurencyjnej na rynku krajowym, - wprowadzenie innowacji produktowej i procesowej do przedsiębiorstwa z wykorzystaniem nowoczesnej technologii stosowanej w Polsce krócej niż 3 lata - polepszenie pozycji konkurencyjnej - pozyskanie pełnej kontroli nad procesem produkcyjnym maszyn szlifierskich przy wyeliminowaniu konieczności korzystania z usług dostawcy szczotek listwowych - zatrudnienie operatora nowej maszyny Efekty projekty: - uzyskanie pozycji lidera w branży produkcji maszyn szlifierskich, - polepszenie jakości konstrukcji maszyn - wprowadzenie nowego produktu w postaci szczotki płaskiej - ulepszenie procesu konstrukcyjnego maszyn", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - USŁUGOWO - HANDLOWE DARIUSZ PROCHERA", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa PPUH Dariusz Prochera poprzez inwestycje nowoczesną maszynę do produkcji szczotki.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.83}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2133969.60", "WARTOSC": "2532000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: nyski, GM.: Korfantów", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-28.02.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 13 JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 13 JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorców wzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji  3. Grupa docelowa projektu - 13 JST oraz ich pracownicy 600 os (390K,210M) 4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Razem dla e-Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 15.39}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-11-30", "DOFINANSOWANIE": "529925.75", "WARTOSC": "623442.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Realizacja projektu ma na celu podniesienie jakości edukacji ponadgimnazjalnej w szkołach Powiatu Ząbkowickiego poprzez:- zwiększenie wykorzystania narzędzi TIK i innowacyjnych metod w procesie kształcenia oraz - realizację dodatkowych zajęć dydaktyczno-wyrównawczych i rozwijających uzdolnienia uczniów w zakresie kompetencji kluczowych na rynku pracy tj. języków obcych, matematyki i nauk przyrodniczych, a także kompetencji miękkich tj. kreatywności, innowacyjności, pracy zespołowej i umiejętności autoprezentacji.Odpowiedzią na zdiagnozowane problemy i potrzeby edukacyjne szkół, uczniów i nauczycieli objętych realizacją projektu są planowane w ramach projektu działania:1) Wyposażenie szkół objętych realizacją projektu w pracownie TIK, które będą wykorzystywane do zajęć z wszystkich przedmiotów oraz zakupy pomocy dydaktycznych do pracowni przedmiotowych.2) Szkolenia metodyczne dla nauczycieli z zakresu:- wykorzystania narzędzi TIK w prowadzeniu zajęć w szkołach ponadgimnazjalnych,- podstaw kreatywnego uczenia,- autoprezentacji i wystąpień publicznych (dla realizujących później zajęcia dla uczniów z tego zakresu).3) Dodatkowe zajęcia dydaktyczno-wyrównawcze (z wykorzystaniem narzędzi TIK, zakupionych w ramach projektu) wyrównujące poziom zróżnicowanej wiedzy matematycznej i umiejętności językowych.4) Dodatkowe zajęcia rozwijające realizowane z wykorzystaniem narzędzi TIK, zakupionych w ramach projektu, będące odpowiedzią na zdiagnozowane niskie ich wykorzystanie w szkołach objętych realizacją projektu. 5) Zajęcia z autoprezentacji i wystąpień publicznych dla uczniów, realizowane przez nauczycieli języka polskiego odpowiednio przeszkolonych metodycznie w projekcie w zakresie retoryki, sztuki autoprezentacji i swobody wystąpień publicznych. 6) Warsztaty kreatywności, innowacyjności i pracy zespołowej, których celem będzie nabycie przezuczniów umiejętności stosowania kreatywnych rozwiązań, pomysłowości oraz umiejętności pracy w grupie.", "BENEFICJENT": "POWIAT ZĄBKOWICKI", "TYTUL": "Szkoła kompetencji - podniesienie jakości edukacji ponadgimnazjalnej w Powiecie Ząbkowickim", "DOFINANSOWANIE_UE_PER_CAPITA": 13.36}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-06-27", "DOFINANSOWANIE": "361056.80", "WARTOSC": "431966.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Przedmiotem projektu są działania prowadzące bezpośrednio do poprawy warunków nauczania (zwłaszcza w zakresie zajęć matematyczno-przyrodniczych i cyfrowych) realizowane w dwóch liceach ogólnokształcących Powiatu Ząbkowickiego tj. w Liceum Ogólnokształcącym im. Władysława Jagiełły w Ząbkowicach Śląskich i Liceum Ogólnokształcącym w Zespole Szkół Ponadgimnazjalnych im. Hipolita Cegielskiego w Ziębicach. W szczególności zakres projektu obejmuje: 1)wyposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni: fizycznej, chemicznej, biologicznej i geograficznej w Liceum Ogólnokształcącym w Ząbkowicach Śląskich oraz biologicznej (przyrodniczej) w Liceum Ogólnokształcącym w Ziębicach; 2)dostosowanie auli Liceum Ogólnokształcącego w Ząbkowicach Ślaskich do standardu sali wykładowo-egzaminacyjnej poprzez adaptację akustyczną (w tym instalację niezbędnego sprzętu nagłaśniającego) oraz zakup i instalację wyposażenia multimedialnego; 3)wprowadzenie w obu szkołach racjonalnych usprawnień dla osób niepełnosprawnych, polegających na: - wykonaniu toalety dla osób niepełnosprawnych w Liceum Ogólnokształcącym w Ziębicach i wymianie niespełniającego aktualnych standardów wyposażenia istniejących toalet dla osób niepełnosprawnych w Liceum Ogólnokształcącym w Ząbkowicach Śląskich; - wyposażeniu w sprzęt specjalistyczny i pomoce dydaktyczne do wspomagania rozwoju uczniów ze specjalnymi potrzebami edukacyjnymi poprzez zakup dla obu szkół zestawów mobilnych do nauczania indywidualnego osób niepełnosprawnych oraz zakup stanowiska komputerowego dla osoby niepełnosprawnej do pracowni komputerowej Liceum Ogólnokształcącego w Ząbkowicach Śląskich; 4)promocję projektu realizowaną poprzez oznakowanie zakupionego wyposażenia dydaktycznego, dostosowanej auli i usprawnień dla osób niepełnosprawnych zgodnie z wymogami określonymi w wytycznych programowych. Wnioskodawcą projektu, a zarazem inwestorem jest Powiat Ząbkowicki będący organem prowadzącym dla obu szkół objętych działania", "BENEFICJENT": "POWIAT ZĄBKOWICKI", "TYTUL": "\"Poprawa infrastruktury dydaktycznej i dostępności dla osób niepełnosprawnych liceów ogólnokształcących Powiatu Ząbkowickiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.1}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-06-10", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1680000.00", "WARTOSC": "4983037.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Siechnice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice", "OPIS": "Dublet Sp. J. jest małym przedsiębiorstwem produkującym chemię budowlaną najwyższej jakości po cenach niższych niż u konkurencji. Działalności przedsiębiorstwa skoncentrowana jest na obszarze Polski południowo-zachodniej. Ponad 20-letnie doświadczenie, znajomość rynku wraz z przeprowadzoną analizą zapotrzebowania rynku, potrzeby klientów oraz prowadzone badania nad innowacyjnym systemem ochrony termicznej budynku „TERMO-HYDRO”, bazujących na niestosowanych dotychczas rozwiązaniach produktowych, pozwolą usytuować Firmę w czołówce producentów chemii budowlanej w Polsce oraz wejście na nowe rynki zagraniczne. Niniejszy projekt firmy Dublet, stanowiący inwestycję początkową dotyczyć będzie inwestycji w ruchome środki trwałe i wartości niematerialne i prawne, przyczyniającą się do zwiększenia zdolności produkcyjnych przedsiębiorstwa, zasadniczą zmianę procesu produkcyjnego oraz dywersyfikację oferty poprzez zaoferowanie nowych innowacyjnych produktów: TYNK MASZYNOWY TERMICZNY „TMT” tynk mineralny z wbudowanymi sferami ceramicznymi- tworzącymi efekt odbicia termicznego plus MINERALNA FARBA SILIKATOWA HYDROFOBOWA „FS-HYDRO” farba silikatowa z dodatkiem wosku Carnauba - jako naturalnego hydrofobizatora. Głównym celem projektu jest podniesienie konkurencyjności i produktywności oraz zaawansowania technologicznego firmy Dublet poprzez inwestycję w środki trwałe tworzące linię technologiczną do pozyskiwania wypełniaczy kwarcowych oraz zakup zestawu mieszalników do farb.", "BENEFICJENT": "\"DUBLET\" SMOLEŃ I LEJKO SPÓŁKA JAWNA", "TYTUL": "Wdrożenie do produkcji systemu ochrony termicznej budynku „TERMO-HYDRO” z dodatkiem wosku Carnauba przez firmę \"DUBLET\".", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1520000.0}, {"name": "Szkoły podstawowe", "value": 1274075.44}, {"name": "Muzea", "value": 410000.0}, {"name": "Drogi publiczne powiatowe", "value": 329282.14}, {"name": "Zadania w zakresie kultury fizycznej", "value": 267737.0}, {"name": "Ochrona powietrza i klimatu", "value": 194310.58}, {"name": "Melioracje wodne", "value": 20000.0}, {"name": "Pozostała działalność", "value": 17897.44}, {"name": "Pozostałe zadania w zakresie kultury", "value": 15100.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 15000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 11790.9}, {"name": "Obrona cywilna", "value": 4194.3}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 2000.0}, {"name": "Ochotnicze straże pożarne", "value": 373.52}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3609977.8}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2191029.08}, {"name": "Pozostała działalność", "value": 1977277.0499999993}, {"name": "Szkoły podstawowe", "value": 1064359.59}, {"name": "Oświetlenie ulic, placów i dróg", "value": 883231.11}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 774061.7}, {"name": "Urzędy gmin / miast", "value": 699375.3999999999}, {"name": "Przedszkola", "value": 667486.3099999999}, {"name": "Drogi publiczne gminne", "value": 665990.2300000001}, {"name": "Domy pomocy społecznej", "value": 643880.09}, {"name": "Stołówki szkolne i przedszkolne", "value": 567086.79}, {"name": "Dowożenie uczniów do szkół", "value": 403676.37}, {"name": "Oczyszczanie miast i wsi", "value": 399249.96}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 341478.22000000003}, {"name": "Cmentarze", "value": 326710.31}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 285704.38}, {"name": "Rodziny zastępcze", "value": 252172.53}, {"name": "Ochotnicze straże pożarne", "value": 243084.24}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 233735.54}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 227502.18}, {"name": "Zadania w zakresie kultury fizycznej", "value": 215970.31999999998}, {"name": "Ośrodki pomocy społecznej", "value": 169599.62000000002}, {"name": "Gimnazja", "value": 164525.31999999998}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 156601.15}, {"name": "Plany zagospodarowania przestrzennego", "value": 131286.82}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 120207.84999999999}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 116393.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 100952.31000000001}, {"name": "Działalność informacyjna i kulturalna prowadzona za granicą", "value": 85610.48999999999}, {"name": "Pomoc w zakresie dożywiania", "value": 83805.85}, {"name": "Melioracje wodne", "value": 79909.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 77295.56}, {"name": "NIEZNANY_02", "value": 58998.55}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 58044.68}, {"name": "Izby rolnicze", "value": 51099.61}, {"name": "Pozostałe zadania w zakresie kultury", "value": 45175.61}, {"name": "Nauka specjalna w SP", "value": 44277.0}, {"name": "Dokształcanie nauczycieli", "value": 40279.53}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 40240.93}, {"name": "Świadczenie wychowawcze", "value": 39395.189999999995}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 34278.56}, {"name": "Świetlice szkolne", "value": 33287.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 32138.989999999998}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 30852.1}, {"name": "Urzędy wojewódzkie", "value": 29567.850000000002}, {"name": "Straż gminna (miejska)", "value": 26665.210000000003}, {"name": "Zwalczanie narkomanii", "value": 25260.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 21887.72}, {"name": "Rady gmin / miast", "value": 20304.859999999997}, {"name": "Lecznictwo ambulatoryjne", "value": 19974.87}, {"name": "Ochrona powietrza i klimatu", "value": 19849.29}, {"name": "Wybory do Sejmu i Senatu", "value": 17196.510000000002}, {"name": "Oddziały przedszkolne w SP", "value": 16270.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16036.609999999999}, {"name": "Obrona cywilna", "value": 10647.19}, {"name": "Drogi publiczne powiatowe", "value": 7475.82}, {"name": "Wspieranie rodziny", "value": 6432.7699999999995}, {"name": "Gospodarka leśna", "value": 4320.0}, {"name": "Karta Dużej Rodziny", "value": 863.99}, {"name": "Zarządzanie kryzysowe", "value": 615.0}, {"name": "Wybory i referenda samorządowe", "value": 599.45}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Dodatki mieszkaniowe", "value": 49.6}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 185000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 75000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1284159.78}, {"name": "Drogi publiczne wojewódzkie", "value": 484159.41}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 365387.34}, {"name": "Pozostała działalność", "value": 342012.82999999996}, {"name": "Dowożenie uczniów do szkół", "value": 147600.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 138448.65}, {"name": "Szkoły podstawowe", "value": 99121.42}, {"name": "Oświetlenie ulic, placów i dróg", "value": 83725.77}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 46196.0}, {"name": "Urzędy gmin / miast", "value": 36118.02}, {"name": "Zadania w zakresie kultury fizycznej", "value": 25790.0}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0}, {"name": "Obiekty sportowe", "value": 19987.5}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 17152.62}, {"name": "Ochotnicze straże pożarne", "value": 12600.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 693444.53}, {"name": "Ochotnicze straże pożarne", "value": 200000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 131576.0}, {"name": "Drogi publiczne powiatowe", "value": 99499.27}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 59234.65}, {"name": "Urzędy gmin / miast", "value": 10868.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 8090282.59}, {"name": "Urzędy gmin / miast", "value": 3961102.3499999996}, {"name": "Przedszkola", "value": 2882525.9}, {"name": "Gimnazja", "value": 1421711.0899999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 944924.07}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 931007.6}, {"name": "Ośrodki pomocy społecznej", "value": 928338.68}, {"name": "Nauka specjalna w SP", "value": 797237.2}, {"name": "Świetlice szkolne", "value": 681511.79}, {"name": "Dowożenie uczniów do szkół", "value": 576285.9400000001}, {"name": "NIEZNANY_02", "value": 511935.83999999997}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 505869.31999999995}, {"name": "Urzędy wojewódzkie", "value": 320255.92000000004}, {"name": "Straż gminna (miejska)", "value": 301992.39999999997}, {"name": "Oddziały przedszkolne w SP", "value": 273163.35}, {"name": "Zadania w zakresie kultury fizycznej", "value": 147076.25}, {"name": "Pozostała działalność", "value": 126849.34999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 121747.8}, {"name": "Wspieranie rodziny", "value": 54172.439999999995}, {"name": "Świadczenie wychowawcze", "value": 49050.30999999999}, {"name": "Ochotnicze straże pożarne", "value": 38341.759999999995}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 26307.61}, {"name": "Wybory do Sejmu i Senatu", "value": 23069.42}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22307.89}, {"name": "Działalność informacyjna i kulturalna prowadzona za granicą", "value": 15220.0}, {"name": "Drogi publiczne gminne", "value": 7000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5928.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 3909.46}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3550.86}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1928.43}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 1100.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 940.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 310938.12}, {"name": "Szkoły podstawowe", "value": 142526.63}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 11966.62}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 181764.1}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 157915.9}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11028492.61}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6161332.46}, {"name": "Wspieranie rodziny", "value": 500700.0}, {"name": "Zasiłki stałe", "value": 461195.19}, {"name": "Rady gmin / miast", "value": 213496.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 168136.07}, {"name": "Szkoły podstawowe", "value": 147305.0}, {"name": "Dodatki mieszkaniowe", "value": 139381.44}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 83317.16}, {"name": "Pomoc w zakresie dożywiania", "value": 82560.0}, {"name": "Wybory do Sejmu i Senatu", "value": 63050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 63050.0}, {"name": "Przedszkola", "value": 38399.92}, {"name": "Ochotnicze straże pożarne", "value": 30805.85}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 20000.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 16430.0}, {"name": "Świetlice szkolne", "value": 15287.65}, {"name": "Nauka specjalna w SP", "value": 14787.6}, {"name": "Oddziały przedszkolne w SP", "value": 6648.06}, {"name": "Straż gminna (miejska)", "value": 6073.05}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 5400.0}, {"name": "Gimnazja", "value": 3477.0}, {"name": "Urzędy gmin / miast", "value": 3351.05}, {"name": "Ośrodki pomocy społecznej", "value": 2227.73}, {"name": "Dowożenie uczniów do szkół", "value": 1542.0}, {"name": "NIEZNANY_02", "value": 1279.5}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 1000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 300.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 168.0}, {"name": "Kwalifikacja wojskowa", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 103725.88}, {"name": "Szkoły podstawowe", "value": 4476.620000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 3503.79}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 426982.16}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 22600.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 33553.46}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 5699.54}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1945100.0}, {"name": "Oświata i wychowanie", "value": 1285866.3399999999}, {"name": "Transport i łączność", "value": 329282.14}, {"name": "Kultura fizyczna", "value": 267737.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 199308.02}, {"name": "Rolnictwo i łowiectwo", "value": 35000.0}, {"name": "Ochrona zdrowia", "value": 14900.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 4567.82}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5518709.42}, {"name": "Oświata i wychowanie", "value": 3237430.19}, {"name": "Gospodarka mieszkaniowa", "value": 2279311.61}, {"name": "Pomoc społeczna", "value": 1742489.8900000001}, {"name": "Administracja publiczna", "value": 1387744.64}, {"name": "Rolnictwo i łowiectwo", "value": 1386951.17}, {"name": "Transport i łączność", "value": 673466.05}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 497239.52}, {"name": "Rodzina", "value": 496144.56}, {"name": "Działalność usługowa", "value": 457997.13}, {"name": "Ochrona zdrowia", "value": 305708.4}, {"name": "Kultura fizyczna", "value": 285258.45999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 281011.64}, {"name": "Edukacyjna opieka wychowawcza", "value": 91331.68}, {"name": "Urzędy państwowe", "value": 33832.57}, {"name": "Turystyka", "value": 32365.14}, {"name": "Leśnictwo", "value": 4320.0}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Rolnictwo i łowiectwo", "value": 185000.0}, {"name": "Gospodarka mieszkaniowa", "value": 75000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1768319.19}, {"name": "Rolnictwo i łowiectwo", "value": 382539.96}, {"name": "Kultura fizyczna", "value": 312316.93}, {"name": "Oświata i wychowanie", "value": 246721.41999999998}, {"name": "Administracja publiczna", "value": 174566.66999999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 138725.77000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 53669.4}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32600.0}, {"name": "Turystyka", "value": 13000.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Pomoc społeczna", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 792943.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 200000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 131576.0}, {"name": "Rolnictwo i łowiectwo", "value": 59234.65}, {"name": "Administracja publiczna", "value": 10868.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 14986130.140000004}, {"name": "Administracja publiczna", "value": 5338182.079999998}, {"name": "Rodzina", "value": 1121027.91}, {"name": "Pomoc społeczna", "value": 928338.68}, {"name": "Edukacyjna opieka wychowawcza", "value": 707819.4}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 340334.16}, {"name": "Kultura fizyczna", "value": 147076.25}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 126628.43000000001}, {"name": "Urzędy państwowe", "value": 48928.17}, {"name": "Rolnictwo i łowiectwo", "value": 16868.81}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7856.43}, {"name": "Transport i łączność", "value": 7000.0}, {"name": "Ochrona zdrowia", "value": 4353.16}, {"name": "Turystyka", "value": 1100.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 272590.05}, {"name": "Pomoc społeczna", "value": 156167.58}, {"name": "Turystyka", "value": 21779.9}, {"name": "Administracja publiczna", "value": 2927.22}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 11309.86}, {"name": "Administracja publiczna", "value": 564.75}, {"name": "Turystyka", "value": 92.01}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 181764.1}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Turystyka", "value": 157915.9}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 17691804.57}, {"name": "Pomoc społeczna", "value": 873500.4299999999}, {"name": "Administracja publiczna", "value": 217147.94999999998}, {"name": "Oświata i wychowanie", "value": 212159.58}, {"name": "Urzędy państwowe", "value": 126100.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 116034.81}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36878.9}, {"name": "Ochrona zdrowia", "value": 5400.0}, {"name": "Kultura fizyczna", "value": 168.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 63991.14000000001}, {"name": "Oświata i wychowanie", "value": 43795.14000000001}, {"name": "Administracja publiczna", "value": 416.21999999999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 3423.5}, {"name": "Administracja publiczna", "value": 80.28999999999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 426982.16}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 22600.0}], "Dotacje bieżące z programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 33553.46}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5699.54}]}, "children": [{"name": "Oświata i wychowanie", "value": 20299426.219999995, "v": "20,30 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 28.25, "v_pc": "1162,56 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 10822147.290000001, "v": "10,82 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 53.31}, {"name": "Przedszkola", "value": 3588412.13, "v": "3,59 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 17.67}, {"name": "Gimnazja", "value": 1589713.41, "v": "1,59 mln zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 7.83}, {"name": "Stołówki szkolne i przedszkolne", "value": 1512010.8599999999, "v": "1,51 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 7.44}, {"name": "Dowożenie uczniów do szkół", "value": 1129104.31, "v": "1,13 mln zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": 5.56}, {"name": "Nauka specjalna w SP", "value": 856301.7999999999, "v": "856,30 tys zł", "v_zmiana": 39.8, "v_kierunek": "więcej", "procent": 4.21}, {"name": "Pozostała działalność", "value": 376289.01999999996, "v": "376,29 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 1.85}, {"name": "Oddziały przedszkolne w SP", "value": 296081.41, "v": "296,08 tys zł", "v_zmiana": 46.7, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Podręczniki dla szkół podstawowych", "value": 89086.45999999999, "v": "89,09 tys zł", "v_zmiana": 29.2, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Dokształcanie nauczycieli", "value": 40279.53, "v": "40,28 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 0.19}]}, {"name": "Rodzina", "value": 19308977.039999995, "v": "19,31 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 26.87, "v_pc": "1105,83 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 11116938.11, "v": "11,12 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 57.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6689089.5, "v": "6,69 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 34.64}, {"name": "NIEZNANY_02", "value": 572213.89, "v": "572,21 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 2.96}, {"name": "Wspieranie rodziny", "value": 561305.21, "v": "561,31 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Rodziny zastępcze", "value": 252172.53, "v": "252,17 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 1.3}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 116393.81, "v": "116,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.6}, {"name": "Karta Dużej Rodziny", "value": 863.99, "v": "0,86 tys zł", "v_zmiana": 224.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 7132497.819999997, "v": "7,13 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 9.92, "v_pc": "408,48 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4710814.819999999, "v": "4,71 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 66.04}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1411234.4699999997, "v": "1,41 mln zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 19.78}, {"name": "Urzędy wojewódzkie", "value": 349823.7700000001, "v": "349,82 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 4.9}, {"name": "Rady gmin / miast", "value": 233801.76, "v": "233,80 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 3.27}, {"name": "Pozostała działalność", "value": 220040.19999999998, "v": "220,04 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 3.08}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 105952.31000000001, "v": "105,95 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 1.48}, {"name": "Działalność informacyjna i kulturalna prowadzona za granicą", "value": 100830.48999999999, "v": "100,83 tys zł", "v_zmiana": 151.4, "v_kierunek": "więcej", "procent": 1.41}, {"name": "Kwalifikacja wojskowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5983371.640000001, "v": "5,98 mln zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 8.32, "v_pc": "342,67 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3731725.6, "v": "3,73 mln zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 62.36}, {"name": "Oświetlenie ulic, placów i dróg", "value": 966956.88, "v": "966,96 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 16.16}, {"name": "Oczyszczanie miast i wsi", "value": 399249.96, "v": "399,25 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 6.67}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 286644.38, "v": "286,64 tys zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 4.79}, {"name": "Pozostała działalność", "value": 262427.10000000003, "v": "262,43 tys zł", "v_zmiana": 93.0, "v_kierunek": "mniej", "procent": 4.38}, {"name": "Ochrona powietrza i klimatu", "value": 214159.87, "v": "214,16 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 3.57}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 120207.84999999999, "v": "120,21 tys zł", "v_zmiana": 70.8, "v_kierunek": "mniej", "procent": 2.0}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Pomoc społeczna", "value": 3787087.7199999993, "v": "3,79 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 5.27, "v_pc": "216,89 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "43.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1100166.03, "v": "1,10 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 29.05}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 774061.7, "v": "774,06 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 20.43}, {"name": "Domy pomocy społecznej", "value": 643880.09, "v": "643,88 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 17.0}, {"name": "Zasiłki stałe", "value": 461195.19, "v": "461,20 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 12.17}, {"name": "Pozostała działalność", "value": 242758.71999999997, "v": "242,76 tys zł", "v_zmiana": 811.8, "v_kierunek": "więcej", "procent": 6.41}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 198988.17, "v": "198,99 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 5.25}, {"name": "Pomoc w zakresie dożywiania", "value": 166365.85, "v": "166,37 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 4.39}, {"name": "Dodatki mieszkaniowe", "value": 139431.04, "v": "139,43 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 3.68}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 40240.93, "v": "40,24 tys zł", "v_zmiana": 71.9, "v_kierunek": "mniej", "procent": 1.06}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 44.2, "v_kierunek": "mniej", "procent": 0.52}]}, {"name": "Transport i łączność", "value": 3571011.1799999997, "v": "3,57 mln zł", "v_zmiana": 285.9, "v_kierunek": "więcej", "procent": 4.97, "v_pc": "204,51 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "81.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1957150.0100000002, "v": "1,96 mln zł", "v_zmiana": 157.7, "v_kierunek": "więcej", "procent": 54.8}, {"name": "Drogi publiczne wojewódzkie", "value": 1177603.94, "v": "1,18 mln zł", "v_zmiana": 672.8, "v_kierunek": "więcej", "procent": 32.97}, {"name": "Drogi publiczne powiatowe", "value": 436257.23000000004, "v": "436,26 tys zł", "v_zmiana": 3066.5, "v_kierunek": "więcej", "procent": 12.21}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2674694.35, "v": "2,67 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 3.72, "v_pc": "153,18 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "38.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1854373.15, "v": "1,85 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 69.33}, {"name": "Muzea", "value": 410000.0, "v": "410,00 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 15.32}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 239663.54, "v": "239,66 tys zł", "v_zmiana": 3050.0, "v_kierunek": "więcej", "procent": 8.96}, {"name": "Pozostała działalność", "value": 108453.62, "v": "108,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.05}, {"name": "Pozostałe zadania w zakresie kultury", "value": 62204.04, "v": "62,20 tys zł", "v_zmiana": 215.6, "v_kierunek": "więcej", "procent": 2.32}]}, {"name": "Gospodarka mieszkaniowa", "value": 2354311.61, "v": "2,35 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 3.27, "v_pc": "134,83 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "35.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2266029.08, "v": "2,27 mln zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 96.25}, {"name": "Pozostała działalność", "value": 88282.53, "v": "88,28 tys zł", "v_zmiana": 54.3, "v_kierunek": "więcej", "procent": 3.74}]}, {"name": "Rolnictwo i łowiectwo", "value": 2065594.5899999999, "v": "2,07 mln zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 2.87, "v_pc": "118,30 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "11.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1238532.21, "v": "1,24 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 59.96}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 399665.9, "v": "399,67 tys zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": 19.34}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 276387.27, "v": "276,39 tys zł", "v_zmiana": 556.6, "v_kierunek": "więcej", "procent": 13.38}, {"name": "Melioracje wodne", "value": 99909.6, "v": "99,91 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 4.83}, {"name": "Izby rolnicze", "value": 51099.61, "v": "51,10 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 2.47}]}, {"name": "Kultura fizyczna", "value": 1012556.6399999997, "v": "1,01 mln zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 1.4, "v_pc": "57,99 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 656741.57, "v": "656,74 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 64.85}, {"name": "Pozostała działalność", "value": 335827.57, "v": "335,83 tys zł", "v_zmiana": 2946.6, "v_kierunek": "więcej", "procent": 33.16}, {"name": "Obiekty sportowe", "value": 19987.5, "v": "19,99 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": 1.97}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 915185.8900000001, "v": "915,19 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 1.27, "v_pc": "52,41 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 730086.4400000001, "v": "730,09 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 79.77}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 85352.29000000001, "v": "85,35 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 9.32}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 83317.16, "v": "83,32 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": 9.1}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 16430.0, "v": "16,43 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 1.79}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 895392.52, "v": "895,39 tys zł", "v_zmiana": 63.5, "v_kierunek": "więcej", "procent": 1.24, "v_pc": "51,28 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 525205.37, "v": "525,21 tys zł", "v_zmiana": 114.0, "v_kierunek": "więcej", "procent": 58.65}, {"name": "Straż gminna (miejska)", "value": 334730.66, "v": "334,73 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 37.38}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.23}, {"name": "Obrona cywilna", "value": 14841.490000000002, "v": "14,84 tys zł", "v_zmiana": 188.5, "v_kierunek": "więcej", "procent": 1.65}, {"name": "Zarządzanie kryzysowe", "value": 615.0, "v": "0,61 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Działalność usługowa", "value": 457997.13, "v": "458,00 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "26,23 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "45.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 326710.31, "v": "326,71 tys zł", "v_zmiana": 33.9, "v_kierunek": "więcej", "procent": 71.33}, {"name": "Plany zagospodarowania przestrzennego", "value": 131286.82, "v": "131,29 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 28.66}]}, {"name": "Obsługa długu publicznego", "value": 426982.16, "v": "426,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "24,45 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "54.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 426982.16, "v": "426,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 408017.05000000005, "v": "408,02 tys zł", "v_zmiana": 2109.2, "v_kierunek": "więcej", "procent": 0.56, "v_pc": "23,37 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "28.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 374778.06, "v": "374,78 tys zł", "v_zmiana": 130166.9, "v_kierunek": "więcej", "procent": 91.85}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 33238.99, "v": "33,24 tys zł", "v_zmiana": 82.8, "v_kierunek": "więcej", "procent": 8.14}]}, {"name": "Ochrona zdrowia", "value": 330361.56000000006, "v": "330,36 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 0.45, "v_pc": "18,92 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 236811.63999999998, "v": "236,81 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 71.68}, {"name": "Pozostała działalność", "value": 48315.049999999996, "v": "48,32 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 14.62}, {"name": "Zwalczanie narkomanii", "value": 25260.0, "v": "25,26 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 7.64}, {"name": "Lecznictwo ambulatoryjne", "value": 19974.87, "v": "19,97 tys zł", "v_zmiana": 99.7, "v_kierunek": "więcej", "procent": 6.04}]}, {"name": "Urzędy państwowe", "value": 208860.74, "v": "208,86 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 0.29, "v_pc": "11,96 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "59.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "36.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 103315.93, "v": "103,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.46}, {"name": "Wybory do Parlamentu Europejskiego", "value": 101394.5, "v": "101,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.54}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3550.86, "v": "3,55 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 1.7}, {"name": "Wybory i referenda samorządowe", "value": 599.45, "v": "0,60 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "Leśnictwo", "value": 4320.0, "v": "4,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,25 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 4320.0, "v": "4,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 76.5, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 300.0, "v": "0,30 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}