{"gmina": "Złoty Stok", "typ_gminy": "gmina miejsko-wiejska Złoty Stok", "kod_gus": "030210324073", "kod_gus_powiatu": "030210324000", "kod_gus_podregionu": "030210300000", "podregion_eurostat": "PL517", "ludnosc": "4'623", "budzet": {"dochody": "22,02 mln zł", "wydatki": "25,31 mln zł", "wydatki_zmiana": 0.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 16771710.449999996, "dane1": 16443465.369999997, "dane2": 16443465.369999997, "dane3": 328245.0799999982}, {"label": "2017", "dane0": 17635409.810000002, "dane1": 18921007.499999996, "dane2": 17635409.810000002, "dane4": 1285597.689999994}, {"label": "2018", "dane0": 21976220.110000003, "dane1": 25434098.37999999, "dane2": 21976220.110000003, "dane4": 3457878.2699999884}, {"label": "2019", "dane0": 22020962.499999996, "dane1": 25313851.769999992, "dane2": 22020962.499999996, "dane4": 3292889.269999996}], "oswiata_wykres": [{"label": "2016", "dane0": 3550550.49, "dane1": 4395826.61}, {"label": "2017", "dane0": 3435604.94, "dane1": 4535534.300000001}, {"label": "2018", "dane0": 3572142.4599999995, "dane1": 4628906.44}, {"label": "2019", "dane0": 3387074.86, "dane1": 5013963.949999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,04 mln zł", "wydatki": "1,22 mln zł", "wydatki_zmiana": 59.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 81.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3282450799999982}, {"date": "2016-12-31", "value0": 0, "value1": 0.3282450799999982}, {"date": "2017-01-01", "value0": 0, "value1": -1.285597689999994}, {"date": "2017-12-31", "value0": 0, "value1": -1.285597689999994}, {"date": "2018-01-01", "value0": 0, "value1": -3.4578782699999886}, {"date": "2018-12-31", "value0": 0, "value1": -3.4578782699999886}, {"date": "2019-01-01", "value0": 0, "value1": -3.292889269999996}, {"date": "2019-12-31", "value0": 0, "value1": -3.292889269999996}], "dochod_ue": "992,20 tys zł", "dotacje_ue": {"gmina": "8,57 mln zł", "gmina_pc": "1852.8 zł", "powiat": "3,44 mln zł", "powiat_pc": "744.1 zł", "wojewodztwo": "2,62 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "400,70 tys zł", "wydatki_inwestycje_ue": "1,44 mln zł", "janosik": {"dochody": "3,20 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 3387074.86, "wydatki": 5013963.949999999}, "projekty_ue": [{"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "10147492.10", "WARTOSC": "11938226.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt jest realizowany w partnerstwie i dotyczy 4 Gmin: Bardo, Lewin Kłodzki, Szczytna i Złoty Stok. Zgodnie z podpisaną przez Partnerów umową na rzecz realizacji Projektu pn.„Poprawa jakości powietrza poprzez zwiększenie udziału OZE w wytwarzaniu energii na terenie Gmin Bardo, Złoty Stok, Lewin Kłodzki, Szczytna”. Gmina Bardo będzie pełnić rolę Lidera projektu i to ona będzie odpowiedzialna za właściwą realizację inwestycji. Założeniem projektu jest udzielenie grantów mieszkańcom i przedsiębiorcom z gmin na zakup i montaż mikroinstalacji wykorzystujących energię słoneczną, powietrza, geotermalną i biomasy do produkcji energii elektrycznej i cieplnej, która będzie wykorzystywana na potrzeby własne budynków (wraz z podłączeniem tych źródeł do sieci dystrybucyjnej). Zakres rzeczowy projektu obejmuje zadania: 1. Przekazanie grantów (środków finansowych) na zakup i montaż mikroinstalacji OZE dla mieszkańców gmin objętych partnerstwem. 2. Koordynacja projektu. 3. Nadzór inwestorski. 4. Promocja projektu. Realizacja projektu jest odpowiedzią na zidentyfikowane problemy grup odbiorców projektu. Głównym celem, do którego osiągnięcia zmierza realizacja przedmiotowego przedsięwzięcia jest zwiększenie wykorzystania OZE w ogólnej produkcji energii w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok. Cel ten zostanie zrealizowany poprzez realizację celów bezpośrednich jakie wynikają z analizy problemów i potrzeb Beneficjenta. Są to mianowicie: 1. Zwiększenie wielkości produkcji energii elektrycznej i cieplnej pochodzącej z odnawialnych źródeł energii w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok 2. Poprawa jakości powietrza atmosferycznego w Gminach Bardo, Lewin Kłodzki, Szczytna i Złoty Stok 3.Podniesienie jakości i poziomu życia społeczności lokalnej terenu objętego partnerstwem.", "BENEFICJENT": "GMINA BARDO", "TYTUL": "Poprawa jakości powietrza poprzez zwiększenie udziału OZE w wytwarzaniu energii na terenie Gmin Bardo, Złoty Stok, Lewin Kłodzki, Szczytna", "DOFINANSOWANIE_UE_PER_CAPITA": 525.01}, {"DATA_KONIEC": "2022-07-11", "DATA_START": "2019-07-11", "DOFINANSOWANIE": "42735625.05", "WARTOSC": "70047393.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie na terenie obszaru wałbrzyskiego część B w województwie dolnośląskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 23 057 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 129 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych - 1, - Liczba utworzonych węzłów dostępowych – 48, - Długość sieci szerokopasmowej – 1130 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU WAŁBRZYSKIEGO B", "DOFINANSOWANIE_UE_PER_CAPITA": 214.82}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-22", "DOFINANSOWANIE": "912851.87", "WARTOSC": "1073943.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy termomodernizacji budynku ratusza w Złotym Stoku, w którym mieści się Urząd Miejski w Złotym Stoku. Budynek jest więc wykorzystywany przez pracowników Urzędu i mieszkańców Gminy Złoty Stok, którym Urząd świadczy usługi. W obecnym kształcie jest to obiekt podpiwniczony, dwupiętrowy, z użytkowym poddaszem o zwartej bryle. Systematycznie prowadzone konserwacje sprawiają, że jego ogólny stan techniczny jest zadowalający, jednak zastosowana technologia budowy istotnie wpływa na jego funkcjonalność, w tym na efektywność cieplną. Zewnętrzne ściany budynku, mimo iż grube, nie spełniają obecnych wymagań określonych w obowiązujących przepisach budowlanych w zakresie współczynnika przenikania ciepła. Zachodzi więc konieczność ich docieplania. Skosy dachu i strop nad pomieszczeniami użytkowymi poddasza również nie spełniają wymagań w zakresie izolacji termicznych. Termomodernizacja ratusza prowadzona będzie w oparciu o przygotowany projekt budowlany i uzyskane przez Wnioskodawcę pozwolenie na budowę. Pracami objęte zostaną: docieplenie ścian zewnętrznych z wykonaniem robót elewacyjnych; naprawa schodów wejściowych (związana z termoizolacją ścian zewnętrznych ratusza), wymiana drzwi wejściowych do budynku (w poziomie piwnic i w poziomie parteru); wymiana okien w poziomie piwnic, świetlików dachowych i wyłazu na poddasze i dach; docieplenie stropu nad pomieszczeniami użytkowymi poddasza; docieplenie skosów dachu w pomieszczeniach użytkowych poddasza; wymiana części pokrycia dachu z dachówki ceramicznej karpiówki na dachówkę solarną fotowoltaiczną, wytwarzającą energię elektryczną, montaż urządzeń systemu pozyskiwania energii wraz z systemem blokującym oddawanie energii do sieci; naprawa kominów ponad dachem-kominy murowane z cegły klinkierowej; montaż systemu klimatyzacji pomieszczeń poddasza; montaż systemu sterującego kotłem centralnego ogrzewania – automatyka pogodowa.", "BENEFICJENT": "GMINA ZŁOTY STOK", "TYTUL": "Termomodernizacja budynku ratusza w Złotym Stoku", "DOFINANSOWANIE_UE_PER_CAPITA": 197.45}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "700164.36", "WARTOSC": "824821.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt realizowany będzie w okresie 36 miesięcy od 1lipca 2018 do30 czerwca 2021 roku. Cel główny projektu: Aktywizacja społeczno-zawodowa 60 osób zagrożonych ubóstwem lub wykluczeniem społecznym na terenie Gminy Złoty Stok w okresie 36 miesięcy realizacji projektu w tym co najmniej 10% osób niepełnosprawnych. Wybór Grupy Docelowej określony został na podstawie diagnozy sytuacji przeprowadzonej przez pracowników beneficjenta w roku 2017 obejmujący 2016 roku poprzez analizę powodów korzystania ze wsparcia klientów własnych oraz analizę sytuacji środowiskowej na terenie gminy Projekt zakłada co najmniej 10% udział osób niepełnosprawnych. W ramach projektu planowana jest realizacja następujących działań: Identyfikacja indywidualnych potrzeb oraz potencjałów uczestnika, Realizacja wsparcia w ramach aktywnej integracji poprzez realizację aktywizacji społeczno – zawodowej uczestników projektu, realizację pracy o charakterze socjalnym, realizację aktywizacji zawodowej przy współpracy z wyspecjalizowanymi podmiotami w formie zlecenia zadania publicznego.", "BENEFICJENT": "GMINA ZŁOTY STOK", "TYTUL": "Uwierz w siebie - żyj aktywnie", "DOFINANSOWANIE_UE_PER_CAPITA": 151.45}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "434540.42", "WARTOSC": "647814.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Cel projektu: stworzenie internetowej platformy e-usług, pozwalającej realizować statutowe obowiązki Gminnej Spółki względem mieszkańców Gminy Złoty Stok w formie e-usług dla obywateli i przedsiębiorców. Projekt zwiększy dostępność do świadczonych usług w zakresie gospodarki wodociągowo-kanalizacyjnej, jak i w istotny sposób podniesie komfort korzystania przez mieszkańców i przedsiębiorców gminy z usług Spółki. Główny przedmiot i zakres prac projektu: rozbudowa użytkowanego systemu do bilingowania, o system e-usług Internetowego Biura Obsługi Klienta pozwalającego na uruchomienie 16 e-usług. Ponadto planowany jest zakup oprogramowania i modułów radiowych do zdalnego radiowego odczytu wodomierzy, zakup urządzeń rejestrujących przepływ wody, zakup serwera i oprogramowania niezbędnych do świadczenia e-usług na platformie bilingowej, wykonanie portalu www usług elektronicznych dla obywateli, wdrożenie i zintegrowanie oprogramowania systemowego, programowanie nakładek, rejestrowanie numerów nakładek w programie bilingowym. Okres realizacji: I.2018-XII.2019. Grupy docelowe: mieszkańcy i przedsiębiorcy gminy Złoty Stok oraz pracownicy PPU WOD-KAN Sp. z o. o. Złoty Stok Sp. z o. o. Obszar realizacji: teren gminy Złoty Stok, w tym obszar wiejski. Rezultat: zapewnienie dostępu do usług publicznych, poprzez rozwój e-usług, nowoczesnych rozwiązań informatycznych wszystkim mieszkańcom i przedsiębiorcom gminy Złoty Stok, co bezpośrednio przełoży się na zwiększenie korzystania z e-usług publicznych przez co najmniej 400 osób, w tym przedsiębiorców oraz podniesienie jakości oferowanych e-usług przez PPU WOD-KAN Sp. z o. o. w Złotym Stoku.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWE „WOD-KAN” SP. Z O.O.", "TYTUL": "Utworzenie platformy e-usług dla klientów PPU WOD-KAN sp. z o.o. Złoty Stok", "DOFINANSOWANIE_UE_PER_CAPITA": 93.99}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "375399.26", "WARTOSC": "446348.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest przeprowadzenie termomodernizacji wielorodzinnego budynku mieszkalnego przy ul. Chemików 1 w Złotym Stoku. Budynku pięciokondygnacyjnego, w konstrukcji tradycyjnej murowanej, o kubaturze części ogrzewanej 3037,10 m3 i powierzchni netto budynku 1174,56 m2. Obiekt użytkowany jest przez 47 osób zamieszkujących w 30 lokalach mieszkalnych. Zakres prac: 1. Modernizacja systemu grzewczego polegającego na montażu zaworów termostatycznych, odpowietrzników automatycznych i zaworów podpionowych oraz urządzeń grzewczych C.W.U.. 2. Ociepleniu ścian zewnętrznych i stropodachu (KOMPONENT TERMOMODERNIZACYJNY). 3. Wymianę 5 szt. okien na klatce schodowej oraz drzwi (KOMPONENT TERMOMODERNIZACYJNY). 4. Szkolenie użytkowników docelowych w zakresie obsługi istniejącego systemu zarządzania energią oraz wpływu niewłaściwych zachowań na koszty ogrzewania budynku i efekt energetyczny (KOMPONENT EDUKACYJNY). W budynku objętym projektem istnieje wystarczający system zarządzania i monitoringu energią cieplną (KOMPONENT ZARZĄDZANIA ENERGIĄ) z tego powodu we wniosku o dofinansowanie nie uwzględniono jego instalacji lub rozbudowy. Zostanie on omówiony w czasie przeprowadzonego szkolenia, w ramach którego zostanie również przeprowadzony instruktarz jego obsługi. Efektem przeprowadzonych działań będzie zmniejszenie rocznego zapotrzebowania na energię o 50,12%. Efekt ekologiczny będzie się również wyrażał w obniżeniu emisji gazów cieplarnianych, w tym CO2 o 69,01 %: Projekt składać się będzie z jednego etapu. Jego stosunkowo niewielki rozmiar oraz zakres prac nie uzasadnia dzielenia go na większą ilość etapów. Realizacja projektu będzie podzielona na cztery osoby. Pan Dawid Knych - Prezes Zarządu PPU „KOMA” sp. z o.o. (firmy zarządzającej budynkiem), odpowiedzialny za nadzór nad całością, w szczególności prawidłowość przeprowadzenia procedur wyboru dostawców. Pan Artur Górski, odpowiedzialny za nadzór nad pracami budowlanymi, Pani Iwona Lew – Specj", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY UL. CHEMIKÓW 1 W ZŁOTYM STOKU", "TYTUL": "Termomodernizacja budynku przy ul.Chemików 1, Złoty Stok", "DOFINANSOWANIE_UE_PER_CAPITA": 81.2}, {"DATA_KONIEC": "2018-12-03", "DATA_START": "2015-05-28", "DOFINANSOWANIE": "6275181.64", "WARTOSC": "7681285.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy stworzenia sieci tras rowerowych typu singletrack oraz infrastruktury towarzyszącej w zakresie wykorzystania i udostępniania lokalnych zasobów przyrodniczych m.in. na cele turystyczne służące zmniejszaniu presji na obszary cenne przyrodniczo w wybranych lokalizacjach na terenie 7 gmin w obszarze Ziemi Kłodzkiej. Projekt dotyczy wykonania 133710mb (133,71 km) tras rowerowych: Gmina Bardo – 31510 mb,Gmina Bystrzyca Kłodzka – 5300mb, Gmina Kłodzko - 15000mb, Gmina Lądek Zdrój – 22000mb,Gmina Międzylesie – 14600mb, Gmina Stronie Śląskie – 19300mb, Gmina Złoty Stok – 26000mb.Zatem całe przedsięwzięcie mieści się w obszarze OSI - Obszar Ziemia Dzierżoniowsko-Kłodzko-Ząbkowicka. Projekt realizowany w latach: 2015-2018.Wnioskodawcą - Liderem koordynującym projekt oraz zapewniającym jego spójność jestStowarzyszenie Gmin Ziemi Kłodzkiej. Realizacją poszczególnych wymienionych zadań w projekciebędą zajmować się partnerzy projektu, tj. Gmina Bardo, Gmina Bystrzyca Kłodzka, Gmina Kłodzko,Gmina Lądek Zdrój, Gmina Międzylesie, Gmina Stronie Śląskie, Gmina Złoty Stok. Operatorem wybudowanej infrastruktury stanie się podmiot, który zostanie wybrany w drodze przeprowadzonego przetargu.Projekt podzielono na 11 zadań.Zadania od 1 do 7 dotyczą wykonania Singletrack w ramach poszczególnych gmin. Zadanie 8 to opracowanie Studium Wykonalności – Stowarzyszenie. Zadanie 9to zarządzanie projektem – Stowarzyszenie. Zadanie 10 to wdrożenie nowoczesnych technologii przekazu informacji – Stowarzyszenie. Zadanie 11 obejmuje działania promocyjne – Stowarzyszenie i gminy.Celem bezpośrednim przedmiotowego projektu jest wzmocnienie mechanizmów ochrony bioróżnorodności Ziemi Kłodzkiej poprzez zwiększenie stopnia wykorzystania i udostępniania jej potencjału przyrodniczego i krajobrazowego na cele turystyczne.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "SINGLETRACK GLACENSIS", "DOFINANSOWANIE_UE_PER_CAPITA": 78.46}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-07", "DOFINANSOWANIE": "352802.19", "WARTOSC": "415061.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu Szkoła Przyszłości w Gminie Złoty Stok będzie realizacja komplementarnych działań do podniesienia jakości nauczania w Szkole objętej wsparciem w Gminie Złoty Stok. Problem główny projektu wynikający z przeprowadzonej indywidualnej diagnozy to niewystarczająca jakość edukacji w Szkole, charakteryzująca się: niewystarczającą innowacyjnością zajęć (zbyt słaba baza szkoły itp.), nieefektywnymi metodami kształcenia (brak opracowań metodycznych), niewystarczająca ofertą zajęć pozalekcyjnych rozwijających kompetencje kluczowe i wyrównawczych, brak postaw przedsiębiorczości, kreatywności i inicjatywności uczniów, wysokim poziomem abstrakcji lekcji oraz niskim dostosowaniem procesu dydaktycznego do potencjału osobowościowego uczniów. To wszystko prowadzi do niezadawalających kompetencji kluczowych uczniów Szkoły objętej wsparciem- co potwierdzają wyniki poniżej średniej województwa z egz. zewnętrznego. W odpowiedzi na powyższe problemy stworzyliśmy projekt, który ma na celu: Wzrost poziomu jakości i atrakcyjności oferty edukacyjnej kształcenia ogólnego w Gminie Zoty Stok poprzez: wprowadzenie nowego narzędzia – warsztatów efektywnej nauki ukierunkowanych na podniesienie kompetencji kluczowych, właściwych postaw niezbędnych do funkcjonowanie na rynku pracy u 100dz i 105ch uczniów SPZ oraz wyposażenie szkoły w sprzęt TIK i podniesienie kompetencji nauczycieli (16K i 1M) w terminie od 07.01.19 do 31.12.20. W tym czasie zrealizujemy szkolenia dla nauczycieli, wyposażymy Szkołę w sprzęt niezbędny do prowadzenia zajęć i przeprowadzimy aktywne warsztaty rozwijające kompetencje kluczowe uczniów objętych wsparciem. Efektem projektu będzie trwały wzrost jakości i atrakcyjności oferty kształcenia ogólnego dostępnej w szkołach objętych wsparciem w Gminie Złoty Stok.", "BENEFICJENT": "FUNDACJA ART PROJEKT", "TYTUL": "Szkoły Przyszłości w Gminie Złoty Stok", "DOFINANSOWANIE_UE_PER_CAPITA": 76.31}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4721257.44", "WARTOSC": "5601871.66", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest zwiększenie możliwości zatr. osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ząbkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 245 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia w tym co najmniej 60 % osób, z kategorii NEET oraz co najmniej 20% uczestników projektu stanowią osoby znajdujące się w trudnej sytuacji na rynku pracy tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach. Dla każdego uczestnika projektu zostanie opracowany lub zaktualizowany IPD, z którego wynikać będzie konkretna oferta aktywizacji zawodowej. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZĄBKOWICKI /POWIATOWY URZĄD PRACY W ZĄBKOWICACH ŚLĄSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ząbkowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 70.96}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "298685.00", "WARTOSC": "352725.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Miejsko-wiejska gmina Złoty Stok boryka się z problemem braku miejsc dla dzieci, które spełniają warunki przyjęcia do przedszkola. Dlatego celem głównym projektu jest zwiększenie liczby miejsc w edukacji przedszkolnej o 17 miejsc (9dz,8ch) dla dzieci 3-4 letnich i podniesienie kompetencji 75 dzieci (39dz i 36ch) w Placówce Opieki Przedszkolnej Bajka w Złotym Stoku na wczesnym etapie edukacji poprzez utworzenie nowych miejsc przedszkolnych oraz organizację zajęć dodatkowych niwelujących deficyty rozwojowe dzieci i rozwijających kompetencje kluczowe niezbędne na rynku pracy w terminie do 31.08.2017r. Projekt realizuje typ operacji a, b, c: a) tworzenie nowych miejsc wychowania przedszk., w istniejących ośrodkach wychowania przedszk., b) rozszerzenie oferty OWP o dodatkowe zaj. obejmujące, zaj. specjalistyczne, stymulujące rozwój psychoruchowy, rozw.kompetencje społeczno-emocjonalne, oraz zaj. rozwijające u dzieci w wieku przedszkolnym komp. kluczowe niezbęne na rynku pracy; c) doskonalenie umiejętności i kompetencji zaw. nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjal. potrzebami eduk. Wskaźnikiem rezultatu jest: 4 n-li (4K), którzy nabyli kompet.po opuszczeniu programu oraz wskaźnikami produktu jest 75 dzieci (39dz i 36ch) objętych dod. zajęciami zwiększającymi ich szanse eduk. w edukacji przedszkolnej, 17 miejsc wychow. przedszkolnego dofinansowanych w programie oraz 4 n-li (4K) objętych wsparciem w programie. Grupa docel. to przedszkolaki oraz ich nauczyciele uczący się, pracujący i mieszkający na terenie woj. dolnośląskiego. Zadania w proj. będą realizowane od września 2016 do sierpnia 2017. Wsparcie jest skierowane do Placówki Opieki Przedszkolnej \"Bajka\" w Złotym Stoku wraz z dziećmi w wieku przedszkolnym oraz n-li.", "BENEFICJENT": "PLACÓWKA OPIEKI PRZEDSZKOLNEJ \"BAJKA\" LUCYNA KOWALSKA", "TYTUL": "Radosne przedszkole - podążając za rozwojem dziecka", "DOFINANSOWANIE_UE_PER_CAPITA": 64.6}, {"DATA_KONIEC": "2021-10-15", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3759320.12", "WARTOSC": "5460707.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem przedmiotowego projektu jest ograniczenie emisji zanieczyszczeń powietrza pochodzących ze spalania paliw stałych w indywidualnych instalacjach grzewczych na terenie wybranych gmin ziemi kłodzkiej. Jest to projekt grantowy i polegać będzie na udzielaniu przez Grantodawcę grantów na przedsięwzięcia realizowane w budynkach mieszkalnych jednorodzinnych i wielorodzinnych dotyczące wymiany dotychczasowych wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej, instalacje wykorzystujące odnawialne źródła ciepła oraz kotły spalające biomasę lub ewentualnie paliwa gazowe. Przedsięwzięcie realizowane będzie w latach 2019-2021 na terenie następujących gmin Dolnego Śląska: Duszniki Zdrój, Miejska Kłodzko, Kudowa Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica Zdrój. W jego ramach planuje się zmodernizować łącznie minimum 199 szt. źródeł ciepła, co powinno przełożyć się na roczny spadek emisji PM 10 w wysokości 4,59 ton oraz roczny spadek emisji PM 2,5 w wysokości 3,55 ton. Ponadto będzie on przeciwdziałać zmianom klimatu dzięki planowanej redukcji emisji CO2 w wysokości 811 ton równoważnika CO2. Projekt realizowany będzie przez Stowarzyszenie Gmin Ziemi Kłodzkiej, pełniące rolę Wnioskodawcy i Grantodawcy, który odpowiada za wdrożenie i zarządzanie projektem grantowym oraz jego monitorowanie w okresie trwałości. W powyższych działaniach będzie wspierane przez ww. gminy (w zakresie określonym w zawartym Porozumieniu dot. realizacji projektu). Grantobiorcami będą osoby fizyczne - właściciele domów jednorodzinnych lub mieszkań w domach jedno i wielorodzinnych, jak również wspólnoty mieszkaniowe i gminy (dot. wyłącznie Polanicy Zdrój i Kudowa Zdrój), które pełnić będą również funkcję operatorów wytworzonej w ramach projektu infrastruktury. Odbiorcami efektów przedsięwzięcia będą z kolei wszyscy mieszkańcy ww. i ościennych gmin, którzy dzięki jego realizacji, będą mogli oddychać lepszej jakości powietrzem.", "BENEFICJENT": "STOWARZYSZENIE GMIN ZIEMI KŁODZKIEJ", "TYTUL": "Ziemia Kłodzka – czyste powietrze (wymiana wysokoemisyjnych źródeł ciepła w budynkach i lokalach mieszkalnych na terenie Gminy Duszniki-Zdrój, Kłodzko Miasto, Kudowa-Zdrój, Lewin Kłodzki, Szczytna, Złoty Stok, Polanica-Zdrój)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.99}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1392513.79", "WARTOSC": "1638251.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu Szkoły Marzeń będzie realizacja komplementarnych działań do podniesienia jakości nauczania w Szkołach objętych wsparciem(SP i gimnazjum) w Gminach: Nowogrodziec, Złoty Stok i Cieszków. Problem główny projektu wynikający z przeprowadzonej indywidualnej diagnozy to niewystarczająca jakość edukacji w Szkołach, charakteryzująca się: niewystarczającą innowacyjnością zajęć (zbyt słaba baza szkoły itp.), nieefektywnymi metodami kształcenia (brak opracowań metodycznych), niewystarczająca ofertą zajęć pozalekcyjnych rozwijającychkompetencje kluczowei wyrównawczych, brak postaw przedsiębiorczości, kreatywności i inicjatywności uczniów, wysokim poziomem abstrakcji lekcji oraz niskim dostosowaniem procesu dydaktycznego do potencjału osobowościowego uczniów. To wszystko prowadzi do niezadawalających kompetencji kluczowych uczniów Szkół objętych wsparciem- co potwierdzają wyniki poniżej średniej województwaz egz. zewnętrznego W odpowiedzi na powyższe problemy stworzyliśmy projekt, który ma na celu: Wzrost poziomu jakości i atrakcyjności oferty edukacyjnej kształcenia ogólnego w Gminach: Nowogrodziec, Zoty Stok i Cieszków poprzez: wprowadzenie nowego narzędzia – warsztatów efektywnej nauki ukierunkowanych na podniesienie kompetencji kluczowych, właściwych postaw niezbędnych do funkcjonowanie na rynku pracy u 442dz i 471ch uczniów szkół oraz wyposażenia6 pracowni przedmiotowych i podniesienie kompetencji nauczycieli (48K i 5M) w terminie od 01.08.17 do 30.06.19. W tym czasie zrealizujemy szkolenia dla nauczycieli, wyposażymy Szkoły w sprzęt niezbędny do prowadzenia zajęć, wyposażymy pracownie przedmiotowe do nauki opartej na metodzie eksperymentu i przeprowadzimy aktywnewarsztaty rozwijające kompetencje kluczowe uczniów objętych wsparciem. Efektem projektu będzie trwały wzrost jakości i atrakcyjności oferty kształcenia ogólnego dostępnej w szkołach objętych wsparciem w Gminach:Nowogrodziec, Złoty Stok i Cieszków", "BENEFICJENT": "FUNDACJA ART PROJEKT", "TYTUL": "Szkoły Marzeń", "DOFINANSOWANIE_UE_PER_CAPITA": 56.66}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-07-29", "DOFINANSOWANIE": "4888139.02", "WARTOSC": "5857512.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem przedsięwzięcia realizowanego przez podmioty Grupy Bardzkiej (gminy: Bardo, Bielawa, Strzelin, Ziębice, Niemcza, Przeworno, Złoty Stok), jest budowa portalu samorządowego e-Podatki Grupa Bardzka. Projekt realizowany będzie w okresie: 01.03.2016 r. – 31.12.2017 r. W ramach realizacji projektu przewiduje się przeprowadzenie następujących zadań: Budowa portalu samorządowego e-Podatki Grupa Bardzka - realizowane łącznie przez wszystkich z zadeklarowanym w budżecie wkładem każdej gminy; 14 zadań związanych z zakupem i wdrożeniem oprogramowań i narzędzi ICT jak również zakupem infrastruktury twardej dla wszystkich uczestników przedsięwzięcia; szkolenia realizowane przez podmioty Grupy Bardzkiej; zarządzanie projektem, a także działania promocyjne realizowane przez wszystkie podmioty Grupy Bardzkiej. W ramach realizacji projektu, już na tym etapie poniesiono również wydatki związane z opracowaniem studium wykonalności projektu. Celem przedsięwzięcia jest udoskonalenie narzędzi e-Administracji wykorzystywanych przez wszystkich partnerów, jak również zwiększenie odsetka obywateli i przedsiębiorstw korzystających z e-Usług świadczonych przez uczestników projektu. W rezultacie przeprowadzenia niniejszej inwestycji powstanie zintegrowany z pozostałymi użytkowanymi w gminach systemami do zarządzania pracą urzędów w określonych dziedzinach System Płatności Podatków elektronicznych. W ramach projektu Partnerzy (Bardo, Bielawa, Strzelin, Niemcza) przewidują również ponosić wydatki związane z implementacją nowych systemów informatycznych do zarządzania działalnością urzędów oraz świadczenia pozostałych deklarowanych e-usług na rzecz mieszkańców. W gminie Strzelin oraz Złoty Stok, powstaną z kolei aplikacje mobilne turystyczne (odpowiednio: e-zwiedzanie oraz e-Przewodnik).W rezultacie, nastąpi poprawa efektywności działań administracji publicznej/jakość usług publicznych, a także wzrost poziomu kompetencji cyfrowych społeczeństwa.", "BENEFICJENT": "GMINA BARDO", "TYTUL": "Rozwój e-usług gwarancją nowoczesności Gmin", "DOFINANSOWANIE_UE_PER_CAPITA": 54.03}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1798255.39", "WARTOSC": "2133668.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie ząbkowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 107 osób zarejestrowanych w PUP w Ząbkowicach Śl. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu każdemu uczestnikowi przedstawiona zostanie konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZĄBKOWICKI /POWIATOWY URZĄD PRACY W ZĄBKOWICACH ŚLĄSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie ząbkowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.03}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "95576.01", "WARTOSC": "95576.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ELŻBIETA SZUMSKA USŁUGI TURYSTYCZNE \"AURUM\"", "TYTUL": "Dotacja na kapitał obrotowy- AURUM", "DOFINANSOWANIE_UE_PER_CAPITA": 20.67}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "56232.00", "WARTOSC": "56232.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MESH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kapitał obrotowy dla Mesh Sp. z o.o. w związku z negatywnymi skutkami COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 12.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "45913.23", "WARTOSC": "45913.23", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZŁOTY STOK ANTYKOROZJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Złoty Stok Antykorozja Sp. z o.o. wsparcie związane z \"COVID-19\" - kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.93}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2595648.17", "WARTOSC": "3053703.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego i francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJ lub kwalifikacji cyfrowych przez 518 os. dorosłych (z 740 osób), mieszkańców Subregionu Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej, z własnej inicjatywy zgłaszających chęć doskonalenia kompetencji do 31.03.2021. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (zapewniono w nich miejsca dla 864 uczestników) oraz kursów TIK (weźmie w nich udział 240 os.), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu przez 24 miesiące, od 01.04.2019 do 31.03.2021.W projekcie udział wezmą:os. o niskich kwalifikacjach (wykszt. max. ISCED3)- 481os. w wieku 50 lat i więcej-259os. zamieszkujące obszary wiejskie-444os. niepełnosprawne-37os. w wieku 25 lat i więcej-592os. w wieku 18-24 lata-148Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zewnętrznego potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (Digital Competence Framework). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załączniku oraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "DORADZTWO PERSONALNE I SZKOLENIA ALEKSANDRA ZAKRZEWSKA", "TYTUL": "Po kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 8.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2158988.76", "WARTOSC": "2539986.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Projekt przyczyni się do złagodzenia występowania problemu wykluczenia cyfrowego oraz niewystarczających umiejętności językowych osób w wieku18 l. i więcej, które posiadają niskie kwalifikacje lub ukończyły 50 rż w tym w szczególności ON, mieszkańców terenów wiejskich. Jego celem jest zwiększenie umiejętności wykorzystania technologii ICT lub komunikacji językowej potwierdzonych certyfikatem nabycia kompetencji/kwalifikacji zgodnie z Digital Competence Framework lub ESOKJ przez co najmniej 1110 os. w wieku18 lat i więcej ( 666 K,444M oraz 444 os.w wieku +50 i 666 os. o niskich kwalifikacjach).Realizacja proj. pozwoli osiągnąć następujący kluczowy rezultat: co najmniej 1110 os.w wieku 18lat i więcej które posiadają niskie kwalifikacje lub ukończyły 50 rok życia nabędzie kompetencje/kwalifikacje w zakresie ICT /języków obcych potwierdzone certyfikatem.Uczestnikami projektu są osoby w wieku 18lat i więcej łącznie spełniające warunki:mają miejsce zamieszkania na terenieObszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej;mają niskie kwalifikacje, tj.posiadają wykszt.na poziomie do ISCED 3 włącznie lub ukończyły 50r życia;z własnej inicjatywy zgłaszają chęć podnoszenia/potwierdzenia umiejętności w zakresie ICT/języków obcych.Wsparciem zostanie objętych 1368 os.,w tym co najmniej 171ON, 548 os. w wieku 50+, 820 os. o niskich kwalifikacjach, 548 mieszkańców obszarów wiejskich. Ze wzgl.na diagnozę sytuacji kobiet i mężczyzn,do projektu zostanie przyjętych min. 821 Ki 547 M.Zakładany cel projektu zostanie osiągnięty poprzez realizację:kampanii informacyjnej i rekrutacji obejmującej diagnozę potrzeb uczestników;szkoleń z zakresu ICT na poziomie A,B,C w 5 obszarach zgodnych z wymaganiami Digital Competence Framework;szkoleń z jezyka angielskiego,niemieckiego,francuskiego na poziomach zgodnych z ESOKJ;certyfikacji uzyskanych umiejętności poprzez realizację egzaminów,wydanie certyfikatów uczestnikom,którzy zdadzą egzamin.Projekt w pełni dostępny dla os. z niepełnosprawnościami.", "BENEFICJENT": "STOWARZYSZENIE EURO-CONCRET", "TYTUL": "Level Up - kompleksowy program nabywania kompetencji językowych i cyfrowych mieszkańców ziemi dzierżoniowsko- kłodzko- ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.28}, {"DATA_KONIEC": "2019-12-12", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1647000.00", "WARTOSC": "1937647.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest udzielanie przez Uniwersytecki Inkubator Przedsiębiorczości we Wrocławiu wsparcia finansowego w postaci grantu na usługi doradcze na rzecz MŚP z obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZKD). Grantodawca będzie premiował przedsięwzięcia wpisujące się w Regionalne Inteligentne Specjalizacje Województwa Dolnośląskiego, a więc te z branży ICT, chemicznej i farmaceutycznej, zdrowej żywności i surowców naturalnych. Projekt realizowany będzie od 1 sierpnia 2017 roku do 31 lipca 2019 roku. Zakres projektu obejmie udzielanie grantów przedsiębiorstwom (łącznie ze wsparcia skorzysta 61 firm) które będą mogły uzyskać wsparcie finansowe (wsparcie finansowe obejmie 61 firm biorących udział w projekcie) w postaci: - usługi doradczej, zgodnie ze zdiagnozowanymi potrzebami przedsiębiorstwa m.in. doradztwo dotyczące: wsparcia początkowej fazy rozwoju firmy; opracowanie modelu biznesowego; opracowanie strategii rozwoju przedsiębiorstwa; opracowanie biznes planu; ocena poziomu i rodzaju innowacji (procesowej i produktowej(usługowej) - usługi w zakresie pozyskiwania zewnętrznych źródeł finansowania działalności przedsiębiorstw (również w początkowej fazie rozwoju), w tym przygotowanie dokumentów i analiz niezbędnych do pozyskania zewnętrznego źródła finansowania, pomoc w pozyskaniu inwestora, analiza potrzeb i identyfikacja źródeł finansowania projektu – z wyłączeniem dokumentacji związanej z aplikowaniem o środki Funduszy Europejskich. Każdy z grantobiorców zobligowany będzie do wyboru wykonawcy usługi zgodnie z zasadą konkurencyjności. W ramach projektu przewidziano wydatki związane z wynagrodzeniem niezbędnego personelu projektu, informacją i promocją oraz środkami przeznaczonymi na granty dla grantobiorców. Każda z firm korzystających z grantu zobligowana jest do wniesienia w ramy wsparcia finansowego (grantu) 15% wkładu własnego. Łączny koszt realizacji projektu: 1 937 647,06 PLN. Proces udzielania grantów przez Uniwersytecki I", "BENEFICJENT": "UNIWERSYTET EKONOMICZNY WE WROCŁAWIU", "TYTUL": "Granty na usługi doradcze - tworzenie skutecznych rozwiązań", "DOFINANSOWANIE_UE_PER_CAPITA": 6.1}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1699610.19", "WARTOSC": "1999541.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest integracja społeczno-zawodowa 120 osób (72 K i 48 M) zamieszkujących wyłącznie Dzierżoniowsko-Kłodzko-Ząbkowicki Obszar Strategicznej Interwencji. 100% grupy docelowej będą to os. zagrożone ubóstwem lub wykluczeniem społecznym zgodnie z definicją zawartą w „Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.” Ponadto 100% gr. docel. stanowiły będą os. bezrob. sprofilowane jako najbardziej oddalone od rynku pracy (III profil pomocy), zgodnie z „Ustawą o promocji zatrudnienia i instytucjach rynku pracy” oraz os. nieaktywne wymagające aktywizacji społeczno-zawodowej. Cel główny projektu zostanie osiągnięty poprzez realizację następujących działań: 1. usługi specjalistycznego poradnictwa (prawnego, rodzinnego, psychologicznego), prowadzące do integracji społecznej i zawodowej, 2. wdrożenie/zastosowanie form i metod wsparcia indywidualnego i środowiskowego na rzecz integracji zawodowej i społecznej, 3. poradnictwo zawodowe i pośrednictwo pracy, 4. kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych oraz rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy, 5. staże. W wyniku realizacji projektu minimum 68 osób dokona postępu w procesie aktywizacji społeczno-zatrudnieniowej w części społecznej, minimum 15 osób uzyska kwalifikacje po opuszczeniu programu, minimum 24 osoby będą pracowały po opuszczeniu programu a minimum 68 osób bedzie poszukiwało pracy po opuszczeniu programu.Projekt realizowany będzie na terenie OSI ZKD województwa dolnośląskiego w okresie od 01.11.2016 do 30.09.2018 roku.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM WSPIERANIA AKTYWNOŚCI LOKALNEJ CAL", "TYTUL": "Aktywizacja społeczo-zawodowa w Dzierżoniowsko-Kłodzko-Ząbkowickim Obszarze Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 5.73}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1341463.20", "WARTOSC": "1578192.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest aktywizacja społ –zaw 64 osób zagroż.ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z Ustawą,os.nieaktywnych wymagających aktywizacji społe-zaw.,spełn.przesłankę os.z niepełno spraw;os,które doświad przemocy w rodzinie i kwalifikują się do objęcia wsparciem pomocy społ.z tytułu tej przesłanki;os.uzależnionych;os.bezdomnych,opuszc. zakład karny,zamie.zgodnie z KC powiaty zgodne z pun. D1 od 01.01.2017–30.11.2018.W ramach proj.zostaną zastosowane dla uczestników (UCZ)usługi akty.integracji obejmujące oddział..w różnych sferach funkcjonowania wymagające trwałego,zintegrowanego podejścia do UCZ poprzez zastosowanie. możliwie szerokiego wachlarza działań,co pozwoli UCZ uzyskać umiejętności nabyć doświadczenie zaw,które ułatwi wejście i utrzymanie się na rynku pracy i powrót do aktywności społ(ściezka reint).W stosunku do każdego UCZ projekt przewiduje realizację usług aktywnej integracji o charakterze,co najmniej społ.Dobór instrumentów będzie adekwatny do potrzeb UCZ projektu.W ramach projektu obligatoryjnie dla każdego UCZ zostanie przeprowadzona diagnoza potrzeb oraz zapewn.wsparcia dostos.do diagnozy,zwiększy szanse UCZ na odbudowę i potrzymanie zdolności do samodzielnego świad. pracy na rynku pracy, a tym samym przyczyni się do zmniejsz ubóstwa,marginalizacji i wykluczenia społ. 1. Realizacja usług o charakterze społ – specjalisty.poradnictwo psycholog 64 os.oraz prawne dla 40 os. 2. poradnictwo zaw-64 os,pośrednictwo pracy dla 40os 3. Uczestnictwo w Treningu kompetencji oraz Trenin6gu rozwijania umiejętności społ. niezbędnych na rynku pracy 64 os 4. kursy i szkolenia umożliwiające nabycie,podni. lub zmianę kwalif. i kompete. zaw-64 os 5. Staże zaw –64 os 6. Coaching dla 64 os.poradn.rodzinne Realizacja w/w form przyczyni się do osiągniecia założonych wskaź. rezultatu i produktu zgo.z pkt.O.Po zakończ.udziału w proj.zatrudnienie podejmie co najm.22% UCZ.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Nasza wspólna praca - Nasz wspólny sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 4.97}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1383607.67", "WARTOSC": "1627773.74", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotemprojektujestrealizacjausługzwiązanychzaktywnąintegracjąspołeczno-zawodowąosóbzagrożonychubóstwemiwykluczeniem społecznympoprzezpoprawęiwzmocnienieichzdolnościdozatrudnieniaorazzatrudniania. ProjektrealizowanywsposóbkomplementarnywramachwszystkichetapówwprojekciezaczynającodstworzeniaindywidualnychPlanówrozwojupoprzezdziałanie społecznezelementamiintegracyjnymiażpoaktywizacjęzawodową. Projektswoimzasięgiem wykracza poza obszarinterwencjiOSIZKD: Gminymiejskie: Nowa Ruda Bielawa,Dzierżoniów,Pieszyce,PiławaGórna,DusznikiZdrój,Kłodzko,KudowaZdrój,PolanicaZdój Gminywiejskie:Nowa Ruda, DzierżoniówŁagiewniki,Kłodzko,LewinKłodzki,Ciepłowody,KamieniecZąbkowicki,Stoszowice Gminymiejsko/wiejskie:Niemcza,BystrzycaKłodzka,LądekZdrój,Międzylesie,Radków,StronieŚląskie,Szczytna,Bardo,ZąbkowiceŚląskie,Ziębice,ZłotyStok) Realizowany wokresieod11.2017r.do10.2019r. Wramachprojektuzaplanowano udział60osób(33K,27M) zagrożonychubóstwemlubwykluczeniemspołecznymorazichotoczenia(60osób)wtakimzakresie,w jakimjesttoniezbędnedlaudzieleniawsparciadlaosóbobjętychwsparciemwramachprojektu. Projektzakładanastępujące rodzajewsparcia:?ŚcieżkareintegracjispołecznejIndywidualnyPlanRozwoju-diagnostykakapitałuspołecznego,wtymdoświadczeńzawodowych,umiejętności,predyspozycji ? Coaching-wsparciewrozwojuspołeczno-zawodowym ? Warsztaty–Rozwójkompetencjispołeczno zawodowychosóbzagrożonychubóstwemlubwykluczeniemspołecznymorazmotywowaniedopodjęciazatrudnienia? Poradnictwospecjalistyczneprowadzącedointegracjispołecznejizawodowej ? Kursyiszkoleniazawodowepodnoszącekwalifikacjeikompetencjeniezbędnenarynkupracy ? Staże ?Zatrudnieniesocjalnepodnoszącezdolnościdosamodzielnegoświadczeniapracynarynkupracy,poprawadostępudousługreintegracjizawodowejispołecznejw ramachistniejącegoCIS. Projektpoprzezkompleksowewsparcieprzyczynisiędozmniejszeniapoziomubezrobocia", "BENEFICJENT": "STOWARZYSZENIE \"EDUKACJA I ROZWÓJ\"", "TYTUL": "Akcja-Reintegracja II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.18}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "779999.99", "WARTOSC": "918118.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 65 przedsiębiorstw (MŚP), z terenu Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 65 podmiotów MŚP z ZDKZ ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające co najmniej oddział lub zakład na terenie Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej (ZDKZ ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP).", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "404175.00", "WARTOSC": "475500.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i w wieku 50+, w tym w min. 50% uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.).Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, kursy kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kwalifikacji osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ kwalifikacji,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kwalifikacji kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Inwestuję w siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.36}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar Ziemia Dzierżoniowsko – Kłodzko – Ząbkowicka (ZKD).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompet./umiejętn. zawod. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętno. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Azymut na kształcenie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 920719.8500000001}, {"name": "Szkoły podstawowe", "value": 439923.73000000004}, {"name": "Urzędy gmin / miast", "value": 432055.16}, {"name": "Oświetlenie ulic, placów i dróg", "value": 270295.89}, {"name": "Pozostała działalność", "value": 240956.62}, {"name": "Dowożenie uczniów do szkół", "value": 199278.00999999998}, {"name": "Drogi publiczne gminne", "value": 196057.68}, {"name": "Ośrodki pomocy społecznej", "value": 140373.03999999998}, {"name": "Rodziny zastępcze", "value": 127289.17}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 121345.6}, {"name": "Przedszkola", "value": 105785.75}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 96746.78}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 89896.94}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 89701.4}, {"name": "Pomoc w zakresie dożywiania", "value": 73940.9}, {"name": "Domy pomocy społecznej", "value": 65981.22}, {"name": "Oczyszczanie miast i wsi", "value": 63784.3}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 57286.19}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 56216.240000000005}, {"name": "Dostarczanie wody", "value": 54912.86}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 44390.28999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 43142.95}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21316.61}, {"name": "Podręczniki dla szkół podstawowych", "value": 21273.23}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 21033.63}, {"name": "Rady gmin / miast", "value": 19765.95}, {"name": "Urzędy wojewódzkie", "value": 18114.88}, {"name": "Gimnazja", "value": 16553.0}, {"name": "Nauka specjalna w SP", "value": 14956.76}, {"name": "Lokalny transport zbiorowy", "value": 12000.0}, {"name": "Cmentarze", "value": 10800.0}, {"name": "Dokształcanie nauczycieli", "value": 10614.0}, {"name": "Wybory do Sejmu i Senatu", "value": 7107.14}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7058.969999999999}, {"name": "Zwalczanie narkomanii", "value": 6000.0}, {"name": "Wspieranie rodziny", "value": 5049.65}, {"name": "Schroniska dla zwierząt", "value": 5000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 4971.65}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4920.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4086.0699999999997}, {"name": "Gospodarka leśna", "value": 3911.1900000000005}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3693.39}, {"name": "Izby rolnicze", "value": 2732.72}, {"name": "Świadczenie wychowawcze", "value": 2719.52}, {"name": "Obiekty sportowe", "value": 2640.22}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 2400.0}, {"name": "Świetlice szkolne", "value": 2352.37}, {"name": "Wybory i referenda samorządowe", "value": 1612.18}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 806.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 483.0}, {"name": "Karta Dużej Rodziny", "value": 249.42}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2278839.1399999997}, {"name": "Urzędy gmin / miast", "value": 1670586.3200000003}, {"name": "Ośrodki pomocy społecznej", "value": 544883.89}, {"name": "Gimnazja", "value": 442020.02}, {"name": "Przedszkola", "value": 366037.49}, {"name": "Nauka specjalna w SP", "value": 321989.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 141797.84}, {"name": "Pozostała działalność", "value": 99342.19999999998}, {"name": "Świetlice szkolne", "value": 65060.32000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 61704.380000000005}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 61570.81}, {"name": "Nauka specjalna w przedszkolach", "value": 58205.899999999994}, {"name": "Wspieranie rodziny", "value": 55657.259999999995}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 53184.579999999994}, {"name": "Świadczenie wychowawcze", "value": 42477.67}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 39000.0}, {"name": "Gospodarka leśna", "value": 37266.69}, {"name": "Urzędy wojewódzkie", "value": 23315.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 17705.26}, {"name": "Wybory do Sejmu i Senatu", "value": 7657.61}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7026.53}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1596.25}, {"name": "Wybory i referenda samorządowe", "value": 599.41}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 479.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 2538156.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1432885.82}, {"name": "Zasiłki stałe", "value": 205943.58}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 191364.05}, {"name": "Wspieranie rodziny", "value": 118336.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 107950.0}, {"name": "Szkoły podstawowe", "value": 97240.9}, {"name": "Rady gmin / miast", "value": 86783.7}, {"name": "Dodatki mieszkaniowe", "value": 57160.02}, {"name": "Gimnazja", "value": 19570.19}, {"name": "Wybory do Sejmu i Senatu", "value": 18550.0}, {"name": "Nauka specjalna w SP", "value": 17497.2}, {"name": "Wybory do Parlamentu Europejskiego", "value": 17150.0}, {"name": "Przedszkola", "value": 13221.3}, {"name": "Pomoc w zakresie dożywiania", "value": 6615.0}, {"name": "Ośrodki pomocy społecznej", "value": 5130.530000000001}, {"name": "Urzędy gmin / miast", "value": 3636.66}, {"name": "Pozostała działalność", "value": 3263.73}, {"name": "Nauka specjalna w przedszkolach", "value": 3134.05}, {"name": "Wybory i referenda samorządowe", "value": 2550.0}, {"name": "Świetlice szkolne", "value": 1893.0}, {"name": "Gospodarka leśna", "value": 237.66}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 127.16}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 591168.25}, {"name": "Centra kultury i sztuki", "value": 374822.26}, {"name": "Ochotnicze straże pożarne", "value": 219820.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4000.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 2552.0}], "Inwestycje ze środków gminy": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 2777378.14}, {"name": "Drogi publiczne gminne", "value": 537899.24}, {"name": "Pozostała działalność", "value": 366063.27}, {"name": "Gospodarka odpadami komunalnymi", "value": 233700.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 65019.87}, {"name": "Obiekty sportowe", "value": 55000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 52382.41}, {"name": "Oświetlenie ulic, placów i dróg", "value": 13812.77}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 11500.0}, {"name": "Komendy wojewódzkie Policji", "value": 9205.78}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 186195.51}, {"name": "Ochrona powietrza i klimatu", "value": 25202.5}, {"name": "Gimnazja", "value": 21837.99}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 3805.07}], "Współfinansowanie wydatków programów UE": [{"name": "Ochrona powietrza i klimatu", "value": 4447.5}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 671.49}], "Dotacje na zadania bieżące": [{"name": "Centra kultury i sztuki", "value": 950240.0}, {"name": "Przedszkola", "value": 447605.54}, {"name": "Zadania w zakresie kultury fizycznej", "value": 173631.76}, {"name": "Ochotnicze straże pożarne", "value": 109673.09}, {"name": "Biblioteki", "value": 80000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 25740.0}, {"name": "Pozostała działalność", "value": 20593.440000000002}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 10000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8419.44}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8000.0}, {"name": "Zarządzanie kryzysowe", "value": 4194.3}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 2000.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 37589.77}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 63442.9}, {"name": "Szkoły podstawowe", "value": 62622.75}], "Inwestycje ze środków UE": [{"name": "Urzędy gmin / miast", "value": 730150.07}, {"name": "Pozostała działalność", "value": 190890.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 122284.2}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 183928.0}, {"name": "Urzędy gmin / miast", "value": 143610.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 115437.83}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 251093.33}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 65003.82}, {"name": "Zasiłki stałe", "value": 33654.19}, {"name": "Pozostała działalność", "value": 4050.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 401611.4}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1329771.41}, {"name": "Oświata i wychowanie", "value": 864142.13}, {"name": "Administracja publiczna", "value": 608938.19}, {"name": "Pomoc społeczna", "value": 393842.7100000001}, {"name": "Transport i łączność", "value": 208057.68}, {"name": "Gospodarka mieszkaniowa", "value": 186643.71999999997}, {"name": "Rodzina", "value": 160427.46}, {"name": "Rolnictwo i łowiectwo", "value": 137262.53}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 86378.81}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 54912.86}, {"name": "Ochrona zdrowia", "value": 49170.27}, {"name": "Turystyka", "value": 44390.28999999999}, {"name": "Urzędy państwowe", "value": 16261.289999999999}, {"name": "Działalność usługowa", "value": 10800.0}, {"name": "Kultura fizyczna", "value": 7039.21}, {"name": "Leśnictwo", "value": 3911.1900000000005}, {"name": "Edukacyjna opieka wychowawcza", "value": 2352.37}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1000.0}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 3467091.8999999994}, {"name": "Administracja publiczna", "value": 1694439.2200000002}, {"name": "Pomoc społeczna", "value": 583439.01}, {"name": "Rodzina", "value": 239932.77000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 171227.38999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 65060.32000000001}, {"name": "Ochrona zdrowia", "value": 61664.88}, {"name": "Działalność usługowa", "value": 39000.0}, {"name": "Leśnictwo", "value": 37266.69}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 17705.26}, {"name": "Urzędy państwowe", "value": 15762.550000000001}, {"name": "Kultura fizyczna", "value": 2500.64}, {"name": "Gospodarka mieszkaniowa", "value": 1596.25}, {"name": "Rolnictwo i łowiectwo", "value": 1316.04}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 4089378.12}, {"name": "Pomoc społeczna", "value": 466461.51}, {"name": "Oświata i wychowanie", "value": 150663.64}, {"name": "Edukacyjna opieka wychowawcza", "value": 109843.0}, {"name": "Administracja publiczna", "value": 90420.36}, {"name": "Urzędy państwowe", "value": 38250.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1642.5600000000002}, {"name": "Kultura fizyczna", "value": 1500.0}, {"name": "Leśnictwo", "value": 237.66}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 591168.25}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 374822.26}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 219820.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4000.0}, {"name": "Działalność usługowa", "value": 2552.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3315277.38}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 311395.18000000005}, {"name": "Kultura fizyczna", "value": 234895.27}, {"name": "Administracja publiczna", "value": 123355.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 85167.20000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51870.869999999995}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 185935.95}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 25202.5}, {"name": "Oświata i wychowanie", "value": 21837.99}, {"name": "Turystyka", "value": 3805.07}, {"name": "Informatyka", "value": 259.56}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4447.5}, {"name": "Turystyka", "value": 671.49}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1068398.44}, {"name": "Oświata i wychowanie", "value": 447605.54}, {"name": "Kultura fizyczna", "value": 173631.76}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 113867.39}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 17000.0}, {"name": "Ochrona zdrowia", "value": 8419.44}, {"name": "Administracja publiczna", "value": 8000.0}, {"name": "Gospodarka mieszkaniowa", "value": 3175.0}], "Dotacje bieżące z programów UE": [{"name": "Informatyka", "value": 37589.77}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 62622.75}, {"name": "Pomoc społeczna", "value": 61224.91}, {"name": "Informatyka", "value": 2217.99}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 730150.07}, {"name": "Kultura fizyczna", "value": 190890.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 122284.2}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura fizyczna", "value": 183928.0}, {"name": "Administracja publiczna", "value": 143610.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 115437.83}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 251093.33}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 102708.01000000001}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 401611.4}]}, "children": [{"name": "Oświata i wychowanie", "value": 5013963.949999999, "v": "5,01 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 19.8, "v_pc": "1084,57 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "45.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "80.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 2878626.5199999996, "v": "2,88 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 57.41}, {"name": "Przedszkola", "value": 932650.0799999998, "v": "932,65 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 18.6}, {"name": "Gimnazja", "value": 499981.2, "v": "499,98 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 9.97}, {"name": "Nauka specjalna w SP", "value": 354443.31, "v": "354,44 tys zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 7.06}, {"name": "Dowożenie uczniów do szkół", "value": 199278.00999999998, "v": "199,28 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 3.97}, {"name": "Nauka specjalna w przedszkolach", "value": 66311.6, "v": "66,31 tys zł", "v_zmiana": 49.3, "v_kierunek": "więcej", "procent": 1.32}, {"name": "Pozostała działalność", "value": 50786.0, "v": "50,79 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 1.01}, {"name": "Podręczniki dla szkół podstawowych", "value": 21273.23, "v": "21,27 tys zł", "v_zmiana": 41.5, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Dokształcanie nauczycieli", "value": 10614.0, "v": "10,61 tys zł", "v_zmiana": 64.8, "v_kierunek": "więcej", "procent": 0.21}]}, {"name": "Rodzina", "value": 4489738.349999998, "v": "4,49 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 17.73, "v_pc": "971,17 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "25.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "52.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 2583353.4899999998, "v": "2,58 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 57.53}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1578769.73, "v": "1,58 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 35.16}, {"name": "Wspieranie rodziny", "value": 179042.90999999997, "v": "179,04 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 3.98}, {"name": "Rodziny zastępcze", "value": 127289.17, "v": "127,29 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 21033.63, "v": "21,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.46}, {"name": "Karta Dużej Rodziny", "value": 249.42, "v": "0,25 tys zł", "v_zmiana": 602.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 4114503.31, "v": "4,11 mln zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 16.25, "v_pc": "890,01 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "85.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 2777378.14, "v": "2,78 mln zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 67.5}, {"name": "Drogi publiczne gminne", "value": 733956.9199999999, "v": "733,96 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 17.83}, {"name": "Drogi publiczne powiatowe", "value": 591168.25, "v": "591,17 tys zł", "v_zmiana": 1025.4, "v_kierunek": "więcej", "procent": 14.36}, {"name": "Lokalny transport zbiorowy", "value": 12000.0, "v": "12,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.29}]}, {"name": "Administracja publiczna", "value": 3398913.4200000004, "v": "3,40 mln zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 13.42, "v_pc": "735,22 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "25.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "73.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2980038.2099999995, "v": "2,98 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 87.67}, {"name": "Pozostała działalność", "value": 141550.08000000002, "v": "141,55 tys zł", "v_zmiana": 1414.3, "v_kierunek": "więcej", "procent": 4.16}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 129345.59999999998, "v": "129,35 tys zł", "v_zmiana": 53.3, "v_kierunek": "mniej", "procent": 3.8}, {"name": "Rady gmin / miast", "value": 106549.65, "v": "106,55 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": 3.13}, {"name": "Urzędy wojewódzkie", "value": 41429.88, "v": "41,43 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 1.21}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2266297.9399999995, "v": "2,27 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 8.95, "v_pc": "490,22 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "9.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1216124.23, "v": "1,22 mln zł", "v_zmiana": 59.5, "v_kierunek": "więcej", "procent": 53.66}, {"name": "Ochrona powietrza i klimatu", "value": 431261.4, "v": "431,26 tys zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 19.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 284108.66000000003, "v": "284,11 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 12.53}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 121027.98, "v": "121,03 tys zł", "v_zmiana": 35.5, "v_kierunek": "więcej", "procent": 5.34}, {"name": "Pozostała działalność", "value": 69288.95999999999, "v": "69,29 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 3.05}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 66382.41, "v": "66,38 tys zł", "v_zmiana": 71.9, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Oczyszczanie miast i wsi", "value": 63784.3, "v": "63,78 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 2.81}, {"name": "Schroniska dla zwierząt", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 4920.0, "v": "4,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 4400.0, "v": "4,40 tys zł", "v_zmiana": 120.0, "v_kierunek": "więcej", "procent": 0.19}, {"name": "Działalność Państwowego Gospodarstwa Wodnego Wody Polskie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1870194.0000000002, "v": "1,87 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 7.38, "v_pc": "404,54 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "59.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 1325062.26, "v": "1,33 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 70.85}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 328481.9, "v": "328,48 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 17.56}, {"name": "Biblioteki", "value": 80000.0, "v": "80,00 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 4.27}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 74991.45, "v": "74,99 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": 4.0}, {"name": "Pozostała działalność", "value": 61658.39, "v": "61,66 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 3.29}]}, {"name": "Pomoc społeczna", "value": 1793612.0999999999, "v": "1,79 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 7.08, "v_pc": "387,98 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "76.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 690387.4600000002, "v": "690,39 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 38.49}, {"name": "Pozostała działalność", "value": 291737.85000000003, "v": "291,74 tys zł", "v_zmiana": 362.7, "v_kierunek": "więcej", "procent": 16.26}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 257173.87, "v": "257,17 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 14.33}, {"name": "Zasiłki stałe", "value": 239597.77, "v": "239,60 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 13.35}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 89701.4, "v": "89,70 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 5.0}, {"name": "Pomoc w zakresie dożywiania", "value": 80555.9, "v": "80,56 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 4.49}, {"name": "Domy pomocy społecznej", "value": 65981.22, "v": "65,98 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 3.67}, {"name": "Dodatki mieszkaniowe", "value": 57160.02, "v": "57,16 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 3.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21316.61, "v": "21,32 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": 1.18}]}, {"name": "Kultura fizyczna", "value": 794384.88, "v": "794,38 tys zł", "v_zmiana": 273.2, "v_kierunek": "więcej", "procent": 3.13, "v_pc": "171,83 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "10.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 559419.51, "v": "559,42 tys zł", "v_zmiana": 8106.4, "v_kierunek": "więcej", "procent": 70.42}, {"name": "Zadania w zakresie kultury fizycznej", "value": 177325.15000000002, "v": "177,33 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 22.32}, {"name": "Obiekty sportowe", "value": 57640.22, "v": "57,64 tys zł", "v_zmiana": 63.1, "v_kierunek": "więcej", "procent": 7.25}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 386558.26, "v": "386,56 tys zł", "v_zmiana": 193.5, "v_kierunek": "więcej", "procent": 1.52, "v_pc": "83,62 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "35.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "89.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 329493.08999999997, "v": "329,49 tys zł", "v_zmiana": 167.1, "v_kierunek": "więcej", "procent": 85.23}, {"name": "Pozostała działalność", "value": 42665.09, "v": "42,67 tys zł", "v_zmiana": 1652.8, "v_kierunek": "więcej", "procent": 11.03}, {"name": "Komendy wojewódzkie Policji", "value": 9205.78, "v": "9,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.38}, {"name": "Zarządzanie kryzysowe", "value": 4194.3, "v": "4,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.08}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.25}]}, {"name": "Obsługa długu publicznego", "value": 251093.33, "v": "251,09 tys zł", "v_zmiana": 64.9, "v_kierunek": "więcej", "procent": 0.99, "v_pc": "54,31 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "0.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "68.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 251093.33, "v": "251,09 tys zł", "v_zmiana": 64.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 191414.96999999997, "v": "191,41 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 0.75, "v_pc": "41,40 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "80.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "84.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 98343.03, "v": "98,34 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 51.37}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 89896.94, "v": "89,90 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 46.96}, {"name": "Pozostała działalność", "value": 3175.0, "v": "3,17 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 1.65}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 177255.69, "v": "177,26 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 0.7, "v_pc": "38,34 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 107950.0, "v": "107,95 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 60.9}, {"name": "Świetlice szkolne", "value": 69305.68999999999, "v": "69,31 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 39.09}]}, {"name": "Rolnictwo i łowiectwo", "value": 138578.57, "v": "138,58 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 0.54, "v_pc": "29,98 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 135845.85, "v": "135,85 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 98.02}, {"name": "Izby rolnicze", "value": 2732.72, "v": "2,73 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 1.97}]}, {"name": "Ochrona zdrowia", "value": 119254.59000000001, "v": "119,25 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "25,80 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 113133.2, "v": "113,13 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 94.86}, {"name": "Zwalczanie narkomanii", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 5.03}, {"name": "Pozostała działalność", "value": 121.38999999999999, "v": "0,12 tys zł", "v_zmiana": 66.9, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Urzędy państwowe", "value": 70273.84, "v": "70,27 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "15,20 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "102.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 33314.75000000001, "v": "33,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.4}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31235.5, "v": "31,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 44.44}, {"name": "Wybory i referenda samorządowe", "value": 4761.59, "v": "4,76 tys zł", "v_zmiana": 93.2, "v_kierunek": "mniej", "procent": 6.77}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 962.0, "v": "0,96 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 1.36}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 54912.86, "v": "54,91 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "11,88 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "35.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "75.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 54912.86, "v": "54,91 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 52352.0, "v": "52,35 tys zł", "v_zmiana": 201.2, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "11,32 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "76.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 41552.0, "v": "41,55 tys zł", "v_zmiana": 159.7, "v_kierunek": "więcej", "procent": 79.37}, {"name": "Cmentarze", "value": 10800.0, "v": "10,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 20.62}]}, {"name": "Turystyka", "value": 48866.84999999999, "v": "48,87 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "10,57 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "82.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 48866.84999999999, "v": "48,87 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 41415.54000000001, "v": "41,42 tys zł", "v_zmiana": 40.3, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,96 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "162.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "76.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 41415.54000000001, "v": "41,42 tys zł", "v_zmiana": 40.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Informatyka", "value": 40067.31999999999, "v": "40,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.15, "v_pc": "8,67 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 40067.31999999999, "v": "40,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}