{"gmina": "gmina wiejska Zgorzelec", "kod_gus": "030210125000", "ludnosc": 8406, "budzet": {"dochody": "46,25 mln zł", "wydatki": "50,64 mln zł", "wydatki_zmiana": 1.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 13.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,94 mln zł", "wydatki": "1,79 mln zł", "wydatki_zmiana": 5.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 23.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.1828925600000024}, {"date": "2016-12-31", "value0": 0, "value1": 1.1828925600000024}, {"date": "2017-01-01", "value0": 0, "value1": 2.896044830000013}, {"date": "2017-12-31", "value0": 0, "value1": 2.896044830000013}, {"date": "2018-01-01", "value0": 0, "value1": -10.495072890000008}, {"date": "2018-12-31", "value0": 0, "value1": -10.495072890000008}, {"date": "2019-01-01", "value0": 0, "value1": -4.390669989999965}, {"date": "2019-12-31", "value0": 0, "value1": -4.390669989999965}], "dochod_ue": "1,68 mln zł", "dotacje_ue": {"gmina": "9,65 mln zł", "gmina_pc": "1147.8 zł", "powiat": "3,04 mln zł", "powiat_pc": "361.5 zł", "wojewodztwo": "4,77 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "318,01 tys zł", "wydatki_inwestycje_ue": "500,00 tys zł", "janosik": {"dochody": "1,28 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "3162970.47", "WARTOSC": "3721141.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem proj. jest zwiększenie zatrudnienia 60 os.(58K,2M) pełniących funkcje opiekuńcze nad dziećmi do lat 3 poprzez stworzenie 60 nowych miejsc opieki nad dziećmi do lat 3 w Gminnym Żłobku „Muchomorek” w Jędrzychowicach w gm. Zgorzelec (woj. dolnośląskie) i zapewnienie ich bieżącego funkcjonowania w okresie realizacji proj. X.19r.-II.22r.Głównym występującym problemem jest brak wystarczającej liczby miejsc opieki nad dziećmi do lat 3 na terenie Gm. Zgorzelec. Problem ten zostanie rozwiązany w wyniku utworzenia 60 nowych miejsc opieki w Gminnym Żłobku „Muchomorek” w Jędrzychowicach.Problem ten dot. w szczególności kobiet, które po urodzeniu dziecka do tej pory pozostawały w domu ze względu na opiekę nad dzieckiem. Wsparciem w ramach proj. planuje się objąć 60 os. (58K) sprawujących opiekę nad dziećmi do lat 3 z terenu Gm. Zgorzelec. Utworzenie nowych miejsc w żłobku objętym wsparciem pozwoli na powrót na rynek pracy, rodzicom/opiekunom prawnym.W ramach proj. realizowane będą działania:1. Utworzenie 60 miejsc opieki nad dziećmi do lat 3 w Gminnym Żłobku w Jędrzychowicach w okresie X.19r.-II.20r. w wyniku zakupu niezbędnego wyposażenia.2. Bieżące funkcjonowanie utworzonych 60 miejsc opieki nad dziećmi do lat 3 w Gminnym Żłobku w Jędrzychowicach w okresie III.20r.-II.22r. W ramach zadania zatrudnionych zostanie 12 opiekunek dziecięcych oraz pomoc opiekunki dziecięcej, a także zapewnione zostanie wyżywienie oraz koszty niezbędne na utrzymanie i prawidłowe funkcjonowanie żłobka.Główne rezultaty to:- Licz. os., które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu progr. 36.- Licz. os. pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu progr. 12.- licz. funkcjonujących miejsc opieki nad dziećmi do lat 3 - 60.Wnioskodawca w ramach konkursu składa 1 wniosek o dofinansowanie.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Rozwój instytucji opieki nad dziećmi w wieku do lat 3 w Gminie Zgorzelec", "DOFINANSOWANIE_UE_PER_CAPITA": 376.27}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-30", "DOFINANSOWANIE": "2188463.15", "WARTOSC": "8191726.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Początki TAURON Dystrybucja S.A. sięgają lat 90. ubiegłego wieku. Wówczas zgodnie z Zarządzeniem nr 198/ORG/93 Ministra Przemysłu i Handlu z dnia 9.07.1993 r. w sprawie podziału przedsiębiorstwa handlowego pod nazwą \"Zakład Energetyczny Jelenia Góra\" w Jeleniej Górze, nastąpiło przekształcenie tego przedsiębiorstwa państwowego w jednoosobową spółkę Skarbu Państwa. Spółka akcyjna pod firmą Zakład Energetyczny Jelenia Góra S.A. dnia 2 sierpnia 1993r. została wpisana w Rejestrze Handlowym, a rejestracja Spółki w Krajowym Rejestrze Sądowym pod numerem 0000073321 nastąpiła dnia 18 grudnia 2001r. 1 maja 2004 roku, w wyniku konsolidacji poziomej pięciu dawnych Zakładów Energetycznych z województw dolnośląskiego i opolskiego, rozpoczęła działalność EnergiaPro Koncern Energetyczny S.A. Cały majątek spółek: Zakład Energetyczny Legnica S.A., Zakład Energetyczny Opole S.A., Zakład Energetyczny Wałbrzych S.A. i Zakład Energetyczny Wrocław S.A. został przeniesiony na spółkę Zakład Energetyczny Jelenia Góra S.A. w zamian za akcje utworzone w podwyższonym kapitale zakładowym spółki przyznane jedynemu akcjonariuszowi spółek przejmowanych, tj. Skarbowi Państwa. W dniu 9 maja 2007 r. Skarb Państwa, reprezentowany przez Ministra Skarbu Państwa dokonał wniesienia 85% akcji spółek: Południowy Koncern Energetyczny S.A. z siedzibą w Katowicach, ENION S.A. z siedzibą w Krakowie, EnergiaPro Koncern Energetyczny S.A. z siedzibą we Wrocławiu i Elektrownia Stalowa Wola S.A. z siedzibą w Stalowej Woli, jako wkładu niepieniężnego do spółki Energetyka Południe S.A. z siedzibą w Katowicach, w zamian za objęcie przez Skarb Państwa akcji nowej emisji w podwyższonym kapitale zakładowym tej spółki. W związku z powyższym większościowym akcjonariuszem Spółki stała się Energetyka Południe S.A. W dniu 16 listopada 2007 r. zmieniona została firma spółki Energetyka Południe S.A. na TAURON Polska Energia S.A. Obecnie Spółka działa pod nazwą TAURON Dystrybucja S.A. TAURON Polska Energia S.A. jest głównym", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa rozdzielni sieciowej 20 kV RS - Ręczyn z powiązaniami liniowymi 20 kV dla potrzeb przyłączenia elektrowni fotowoltaicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 150.56}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1152192.00", "WARTOSC": "1355520.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem głównym proj. jest zwiększenie dostępu do świadczenia usług społecznych w społeczności lokalnej w Gm. Zgorzelec poprzez zwiększenie dostępu do świadczenia usług opiekuńczych o 40 miejsc w ramach dwóch Klubów Seniora oraz zwiększenie liczby osób objętych usługami opiekuńczymi o 40os. (30K;10M) w okresie III.2020r.-III.2023r.W projekcie realiz. będą zadania:1. Utworzenie Klubów Seniora w Gm. Zgorzelec w okresie III-X.2020r. W zad. zaplanowano zakup niezbędnego wyposażenia Klubów. Kluby będą mieścił się w dwóch lokalizacjach: w Tylicach (20 miejsc) i Gozdaninie (20 miejsc). W pierwszej kolejności utworzony zostanie Klub w Gozdaninie w III.20r., natomiast w drugiej lokalizacji w Tylicach utworzony zostanie w IX.20r. z uwagi na trwające prace remontowe budynku.2. Bieżące funkcjonowanie Klubów Seniora w Gm. Zgorzelec oraz objęcie wsparciem w ramach usług opiek. 40os. niesamodzielnych w okresie IV.20-III.23r. W ramach zad. zatrudniony zostanie niezbędny personel w tym m.in. łącznie 4 opiekunów pełniących funkcje opiekuńcze oraz organizowane będą różne formy wsparcia: zajęcia/ spotkania/ wyjazdy dla uczestników.Grupę doc. proj. stanowić będzie łącznie 40os. (30K;10M) potrzebujących wsparcia w codziennym funkcjonowaniu zagroż. ubóstwem lub wyklucz. społecznym z Gm. Zgorzelec.Proj. realizowany będzie w partnerstwie z podmiotem ekonomii społ. – Stowarzyszenie „Bystry Strumień”, który będzie odpowiedzialny za wsparcie merytoryczne i organizacyjne projektu (speł. kryt. prem. nr 4).Gł. produkty i rezultaty, które zost. osiągnięte w ramach proj.:- licz. wspartych w programie miejsc świadcz. usług społ. istniejących po zakończ. proj. – 40.- licz. utworzonych miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu proj. – 40.- licz. os. zagroż. ubóstwem lub wyklucz. społ. objętych usługami społecznymi świadcz. w interesie ogólnym w pogram.- 40- licz. os. zagroż. ubóstwem lub wyklucz. społ. objętych usługami asystenckimi i opiekuńczymi w progr. - 40.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Gmina Zgorzelec wspiera Seniorów!", "DOFINANSOWANIE_UE_PER_CAPITA": 137.06}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-01-16", "DOFINANSOWANIE": "5275454.33", "WARTOSC": "6206416.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Celem projektu jest modernizacja drogi wojewódzkiej nr 351 na odcinku Pieńsk – Zgorzelec i ul. Bolesławieckiej w Zgorzelcu oraz ulicy Dr Kahlbaum-Alle w miejscowości Görlitz. Wspólna realizacja zadania doprowadzi do poprawy stanu technicznego dróg dojazdowych do istniejących przejść granicznych, a w konsekwencji zwiększenia prędkości przejazdowej podróżnych, a poprzez to zwiększenie mobilności transgranicznej. Zostaną poprawione warunki bezpieczeństwa ruchu drogowego wszystkich uczestników ruchu drogowego (pieszego i kołowego). Zmodernizowane drogi zostaną wykorzystane jako jeden z elementów połączenia sieci drogowej niższego rzędu z siecią dróg TEN-t (autostrada A-4 – po stronie niemieckiej nr 4 i docelowo A-18 – obecnie w większej części droga krajowa nr 18 – po stronie niemieckiej 15) oraz połączenia z drogą krajową nr 94 i nr 30 (droga krajowa nr 30 stanowiąca znaczną część drogi sudeckiej [na odcinku Zgorzelec - Jelenia Góra] określonej w Strategii Rozwoju Województwa Dolnośląskiego na lata 2014-2020). Osiągnięcie zamierzonych zmian spowoduje, że odniesione zostaną korzyści dla obszaru pogranicza polegające na: - poprawie warunków bezpieczeństwa ruchu drogowego, - zwiększenie mobilności transgranicznej w obszarze wsparcia, - stworzeniu dogodnego dojazdu dla osób zamieszkujących pas przygraniczny do miejscowości Pieńsk i Zgorzelec, - skrócenie czasu dojazdu z najdalej wysuniętego regionu województwa dolnośląskiego do sieci transportowej (drogowej i kolejowej) umożliwiającej swobodne podróżowanie po województwie dolnośląskim, - ułatwieniu logistycznego planowania transportu dla przedsiębiorców prowadzących działalność gospodarczą. - zwiększeniu mobilności osób zatrudnionych, bezrobotnych i poszukujących pracy z terenu pasa przygranicznego, - zapewnieniu lepszych warunków podróżnych korzystających z komunikacji zbiorowej, - zwiększeniu szans na inkubowanie nowych inicjatyw gospodarczych.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Modernizacja drogi wojewódzkiej nr 351 Pieńsk-Jędrzychowice wraz z ul. Bolesławiecką i Dr. Kahlbaum-Allee w Görlitz", "DOFINANSOWANIE_UE_PER_CAPITA": 108.29}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "498588.75", "WARTOSC": "586575.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost u 198(120K) uczniów poziomu kompetencji kluczowych na rynku pracy oraz poprawa jakości kształcenia poprzez wprowadzenie metody eksperymentu i zwiększenie wykorzystania TIK w dydaktyce, podniesienie kompetencji zawodowych 75(52K) nauczycieli i doposażenie pracowni przedmiotowych do 30.06.2019r.P obejmuje wsparciem 220 (134K) uczniów technikum i 75(52K) nauczycieli z Zespołu Szkół Ponadpodstawowych w Zgorzelcu i stanowi odpowiedź na problemy omówione szczegółowo w Diagnozie potrzeb edukacyjnych szkoły zatwierdzonej przez Organ prowadzący.W odpowiedzi na zdiagnozowane problemy, w ramach projektu zaplanowano następujące działania:1. Realizacja dodatkowych zajęć dla U z zakresu:-matematyka 60h (zajęcia wyrównawcze oraz rozwijające),- języków niemieckiego 60h (rozwijające i wyrównawcze) i angielskiego 60h (rozwijające),-kompetencji społecznych 40h,-kreatywności i pracy zespołowej 20h-innowacyjności i treningu twórczego myślenia 20h-ICT w nauce – poszukiwanie informacji i bezpieczeństwo w cyberprzestrzeni 20h-tworzenie prezentacji multimedialnych 30h2. Realizacja zajęć metodą eksperymentu w zakresie biologii, geografii i chemii po 60h3. Podniesienie kompetencji nauczycieli w zakresie:-nauczania metodą eksperymentu 24h-TIK w dydaktyce 48h-kompetencji społecznych 40h,-kreatywności i pracy zespołowej 30h-innowacyjności i treningu twórczego myślenia 30h-tworzenie prezentacji multimedialnych 30h-wykorzystanie w nauczaniu e-zasobów, które zostały dopuszczone do użytku szkolnego przez MEN 16hW rezultacie realizacji projektu nastąpi podniesienie kompetencji uczniów w deficytowych obszarach, nastąpi poprawa jakości kształcenia w szkole poprzez podniesienie kompetencji nauczycieli, doposażenie szkoły w sprzęt TIK oraz pomoce niezbędne do prowadzenia nauczania metodą eksperymentu.", "BENEFICJENT": "POWIAT ZGORZELECKI", "TYTUL": "Poprawa jakości kształcenia ogólnego w Zespole Szkół Ponadpodstawowych w Zgorzelcu", "DOFINANSOWANIE_UE_PER_CAPITA": 59.31}, {"DATA_KONIEC": "2019-07-08", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "2763474.49", "WARTOSC": "4371476.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Przedmiot projektu W ramach projektu „Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Zgorzelec i Osiecznica” planowane jest do realizacji zawarcie służebności przesyłu z prywatnymi właścicielami, wykonanie dokumentacji projektowej oraz robót budowlanych obejmujących 3 zadania: Zadanie 1 - Modernizacja sieci SN na terenie gminy Zgorzelec - L-500 Modernizacja linii napowietrznej 20kV L-500 oraz budowa nowych powiązań sieciowych pomiędzy GPZ R-301 Zgorzelec (do którego przyłączone są farmy wiatrowe „Zgorzelec” i „Jędrzychowice”), a siecią SN powiązaną z GPZ Pieńsk. W ramach Zadania 1 powstanie: 1,2 km nowowybudowanej sieci elektroenergetycznej SN dla OZE, 3,1 km zmodernizowanej sieci elektroenergetycznej SN dla OZE. Zadanie 2 - Modernizacja sieci nN w miejscowości Żarska Wieś Modernizacja obwodów nN zasilanych ze stacji PT-70608, PT-70609, PT-70606 na terenie miejscowości Żarska Wieś. Obecnie na sieci nN zabudowane są przewody nieizolowane, podatne na oddziaływanie czynników zewnętrznych (drzewa, warunki pogodowe). Ze względu na planowaną wymianę przewodów na izolowane, konieczna będzie wymiana słupów na nowe, dostosowane do zmienionych naprężeń mechanicznych. Dokonany zostanie również wykup działki pod projektowaną stację kontenerową. W ramach Zadania 2 powstanie: • 0,1 km nowowybudowanej sieci elektroenergetycznej SN dla OZE, • 1,2 km nowowybudowanej sieci elektroenergetycznej nN dla OZE, • 8,7 km zmodernizowanej sieci elektroenergetycznej nN dla OZE. Zadanie 3 - Budowa i modernizacja sieci SN i nN w miejscowości Ławszowa - L-538 Zakres prac obejmuje: budowę linii kablowej SN 20kV typu 3x XRUHAKXS 1x120 pomiędzy słupem nr 89/L-538 a PT-53901, budowę linii kablowej SN 20kV typu 3x XRUHAKXS 1x120 pomiędzy PT-53901 a R-318, budowę kontenerowej stacji transformatorowej 20/0,4kV PT-53901, wykonanie powiązań 20kV i 0,4kV do projektowanej s", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Zgorzelec i Osiecznica", "DOFINANSOWANIE_UE_PER_CAPITA": 58.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3195704.81", "WARTOSC": "6141745.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HPgospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020417. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "LIWIRO SP. Z O.O.", "TYTUL": "POPC01_020417 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 55.9}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2590571.25", "WARTOSC": "3439357.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Co to jest Przygoda z Nysą? to marzenie, to cel. Kilkadziesiąt lat temu pas kilkuset metrów od rzeki był ogrodzony drutem kolczastym. Później tereny nieopodal rzeki służyły głównie rolnikom a rzeka graniczna dzieliła dwa narody. Kiedy w 2009 r. rozpoczęły się prace nad projektem widać było duże dysproporcje, zarówno pod względem infrastrukturalnym jak i mentalnym. Od tego czasu powstało wiele nowych szlaków, obiektów, tablic a nawet muzeów i mostów po obu stronach granicy. Projekt zyskał swoją markę. Jednak wiele jeszcze zostało do zrobienia. W dalszym ciągu infrastruktura powinna zostać wsparta – zarówno po polskiej – jak i po niemieckiej stronie, aby stworzyć odpowiednie warunki dla coraz bardziej wymagających odbiorców. Ważne jest wyposażenie istniejących, tworzenie nowych obiektów rekreacyjnych i turystycznych a także połączenie ich ścieżkami, szlakami, traktami, co zwiększy atrakcyjność obszaru wsparcia poprzez utrzymanie i świadome wykorzystanie potencjału wspólnego dziedzictwa oraz zwiększeniu dostępności atrakcji turystycznych i kulturowych. Niezmiernie istotna jest także Informacja – odpowiednio oznaczone miejsca odpoczynku dla turystów, portal, media, targi, eventy rekreacyjno – turystyczne. Działania te przyczynią się do wzmocnienia spójności społecznej i atrakcyjności turystycznej pogranicza. Pomogą też w zwiększeniu rozpoznawalności i popularności pogranicza. Do czego służyć ma także kooperacja ludzi zajmujących się przekazywaniem informacji turystycznych (warsztaty sieciowania). Tak szerokie spektrum działań wzmocni potencjał turystyczny regionu a współpraca transgraniczna obecna na każdym poziomie i każdej płaszczyźnie projektu wpłynie na przezwyciężanie barier rozwojowych. Nysa Łużycka ma być ogniwem spajającym, a projekt Przygoda z Nysą ma szanse stać się reprezentacyjnym przedsięwzięciem na pograniczu.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Przygoda z Nysą - zagospodarowanie turystyczne pogranicza polsko-niemieckiego -etap IV/Abenteuer Neiße - touristische Bewirtschaftung der deutsch-polnischen Grenzregion – 4. Etappe", "DOFINANSOWANIE_UE_PER_CAPITA": 27.97}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "985950.69", "WARTOSC": "1753067.07", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Durch das Projekt werden die Kapazitäten für einen grenzüberschreitenden Katastrophenschutz im polnisch-sächsischen Grenzraum erhöht, um die Gefährdung von Menschen und materiellen Gütern in Folge von Überflutungen zu verringern und gleichzeitig die Unterstützung der Bevölkerung für eine engere Zusammenarbeit entlang der Grenze zu steigern. Hierzu sind MaBnahmen zur Ertüchtigung der Feuerwehren der Stadt Löbau (insbesondere Ortsfeuerwehr Kittlitz) sowie der Feuerwehren des Landkreises Lubań geplant, die sowohl investive MaBnahmen als auch gemeinsame Ausbildungen und Übungen beinhalten. Darüber hinaus werden Leitfäden für den Einsatz im Nachbarland gemeinsam ausgearbeitet, um die Feuerwehren für grenzüberschreitende UnterstützungsmaBnahmen im Katastrophenfall besser vorzubereiten. Projektbegleitende MaBnahmen der Öffentlichkeitsarbeit sollen dazu beitragen, die Bevölkerung besser über Gefährdungslagen zu informieren und die Synergien einer grenzüberschreitenden Zusammenarbeit im Katastrophenschutz herauszustellen. Im Ergebnis des Projektes wird der Schutz von Menschen und materiellen Gütern im Grenzraum erhöht. AuBerdem wird das Bewusstsein für den Mehrwert grenzübergreifender Solidarität im Katastrophenfall gestärkt. Hierzu wird auch eine grenzüberschreitende Abschlusskonferenz dienen, an der neben den Projektpartnern auch weitere für den Katastrophenschutz im Grenzraum zuständige Einrichtungen teilnehmen werden.", "BENEFICJENT": "STADTVERWALTUNG LÖBAU", "TYTUL": "Kom(m)ando \"Zur Hilfe!/Na pomoc!\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-10-31", "DOFINANSOWANIE": "2334361.15", "WARTOSC": "2899701.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Wspólną płaszczyzną obu instytucji jest ochrona dziedzictwa przyrodniczego i kulturowego Śląska. Muzeum u podstaw swojej działalności ma ochronę i promowanie historii, dziejów, kultury i sztuki Śląska. Dodatkowo muzeum jest liderem w adaptacji zabytkowych budynków na potrzeby wystawiennicze. Dzięki remontowi swojej obecnej siedziby, pałacu miejskiego Schőnhof w Gőrlitz, Muzeum przywróciło unikatowy budynek renesansowy do życia, dzięki czemu został on udostępniony szerokiemu gronu odbiorców. Karkonoski Park Narodowy - lider w dziedzinie ochrony przyrody na terenie 6 gmin, stał się w 2013 roku właścicielem Pałacu i zabudowań mieszkalno-gospodarczych dawnej ordynacji majątku Schaffgotschów – słynnej śląskiej rodziny arystokratycznej. Budynek Małej Stajni wraz z całym zespołem zabudowań i pałacem Schaffgotschów w Sobieszowie wpisany jest do rejestru zabytków pod numerem A/5033/900/J (z dn. 14 sierpnia 1987 roku). Obaj Partnerzy doskonale uzupełniają się w kompetencjach merytorycznych. Realizacja pozwoli na: 1. Udostępnienie zabytkowej Małej Stajni na cele nowoczesnego centrum z salą multimedialną, przy wsparciu merytorycznym niemieckiego Partnera jako lidera w adaptacji budynków zabytkowych. 2. Unowocześnienie i rozszerzenie wystawy stałej Muzeum (zakup sprzętu i wystawa \"Śląsk po 1945 roku). 3. Stworzenie 3 wystaw przy merytorycznym udziale pracowników obu Partnerów, poprzedzone kwerendami, seminarium i warsztatami. 4. Organizację programu edukacyjnego młodzieży szkolnej z Jeleniej Góry i Saksonii w celu zwiększenia świadomości polsko-niemieckiego dziedzictwa kulturowego. 5. Skierowanie ruchu turystycznego do Parku i Muzeum poprzez oznakowanie trasy Jelenia Góra - Görlitz tablicami informacyjnymi.", "BENEFICJENT": "KARKONOSKI PARK NARODOWY Z SIEDZIBĄ W JELENIEJ GÓRZE", "TYTUL": "Śląsk - wspólne dziedzictwo przyrodnicze i kulturowe / Schlesien – gemeinsames Kultur- und Naturerbe", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854048.59", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Proj. będzie realizowany od I 2020-V2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z gmin Powiatu Bolesławieckiego i Zgorzeleckiego. W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacjizawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.:- Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość papieru drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z Powiatu Bolesławieckiego i Zgorzeleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1362395.72", "WARTOSC": "1602818.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Das gemeinsame Kulturerbe bildet ein wichtiges Fundament für die regionale Identität und ein groBes Potenzial zur Tourismusentwicklung im polnisch-sächsischen Grenzraum. Das Projekt wird wesentlich dazu beitragen, vorhandene Kulturdenkmale wieder Im Bewusstsein der Bevölkerung zu verankern und „in Wert zu setzen“. Zugleich fördert es den kreativen Umgang mit der Geschichte und den Kulturdenkmalen im Fördergebiet. Durch die Trennung der Oberlausitz in einen polnischen und deutschen Teil ist eine Gesamtansicht auf das gemeinsame Kulturerbe stark erschwert. Die Zusammenarbeit zwischen LfA und Naturwiss. Universität Wrocław sowie mit den Museen in der Region soll hier Weichen stellen, wie Daten- und Archivbestände grenzüberschreitend genutzt werden können. Ein wesentliches Instrument dazu ist die Digitalisierung der Archive und Bestände sowie deren wechselseitige Zugänglichkeit. Mithilfe von Vermittlungspartnern (Bautzen, Zittau, Bolesławiec, Pieńsk) werden beispielhaft zweisprachige Ausstellungen (in Bautzen dreisprachige) zu herausragenden Schlaglichtern der 1000jährigen Geschichte anhand der in Sachsen und Polen vorliegenden Zeugnissen des gemeinsamen Erbes präsentiert. Dies alles soll unter einem gemeinsamen Gestaltungskonzept erfolgen, sodass ein einheitlicher AuBenauftritt erreicht wird. Die Themen umfassen den Frieden von Bautzen 1018, den Sechsstädtebund 1346 und die Zeit der napoleonischen Kriege mit dem Gefecht am Bober 1813. Parallel dazu werden auBermuseale VermittlungsmaBnahmen wie Workshops, Führungen und Veröffentlichungen sowie die Erarbeitung von Begleitheften zu Kulturdenkmalen durchgeführt. Damit befördert das Projekt die regionale Entwicklung, soziale Innovation und stärkt auch die regionale Identität in der Oberlausitz.", "BENEFICJENT": "LANDESAMT FÜR ARCHÄOLOGIE SACHSEN", "TYTUL": "1000 Jahre Oberlausitz – Menschen, Burgen, Städte", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "123883.98", "WARTOSC": "145746.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Projekt zakłada kilku miesięczną intensywną współpracę obszarze kulturalnym i sportowym naszych instytucji powołanych do realizacji zadań w tym zakresie. „15 lat razem” to 3 dniowe podsumowanie 15 letniej współpracy Polski i Niemiec dzięki wejściu naszego kraju do wspólnoty Europejskiej. Będzie to festiwal smaków kulinarnych a także festiwal smaków emocjonalnych wynikających z wieloletniej współpracy środowisk obywatelskich jak i samorządowych w rejonie wsparcia. Podczas trwania projektu będą także zorganizowane działania sportowe takie jak: bieg miejski na dystansie 15 kilometrów, spływ pontonami po Nysie Łużyckiej z wykorzystaniem trasy i efektów projektu Przygoda z Nysą i największe wyzwanie Triathlon – gdzie będzie to sprawdzian realnej współpracy zarówno organizatorów jak również koordynacja działań służb po obu stronach granicy. Poza emocjami sportowymi planujemy także sprawdzić gusta muzyczne. Soundsystem Street Festiwal - festiwal muzyki ulicznej, to kolejny most łączący obie części niegdyś jednego miasta. Polscy i niemieccy wykonawcy na 6 scenach będą prowadzić warsztaty muzyczne, które zakończą się wspólnym seminarium po stronie niemieckiej w Młynie Czterokołowym. Partnerzy projektu pragną zaprezentować platformę wirtualnej współpracy, która nie tylko łączy mieszkańców pogranicza lecz całego świata. Zgorzelec Games Week to festiwal fanów gier tj CS, LoL, Fifa 18, Heart of Stone. To okazja do powrotu do gier, które wprowadziły nas w świat gier mulimedialnych, możliwość pokazania historii rozwoju dziedziny nazywanej współcześnie e-sportem.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "15 lat Polski w UE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2538260.19", "WARTOSC": "2986189.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: Sachsen | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "V etap projektu„Przygoda z Nysą” będzie obejmował swym zasięgiem prawie cały obszar wsparcia. Zadania projektu realizowane będą zarówno na obszarze podregionu jeleniogórskiego – na terenie powiatu Zgorzeleckiego, w województwie lubuskim – na terenie powiatu Żarskiego oraz po saksońskiej stronie – w powiecie Goerlitz. W ramach projektu Gmina Zgorzelec wybuduje ścieżkę rowerową na odcinku Łagów – Pokrzywnik wraz z infrastrukturą towarzyszącą i połączy tym samy oś północ – południe z Partnerstwem Izerskim. Powiat Goerlitz przeprowadzi kompleksową kampanię wizerunkową dla marki„Przygoda z Nysą”poprzez stworzenie i wdrożenie dwóch koncepcji marketingowych: Marketing krzyżowy oraz kontent Marketing. Poprzez jednoczesne wykorzystanie odmiennych kanałów marketingowych powiązanych ze sobą czasowo, merytorycznie, wizualnie i formalnie możliwe będzie dotarcie do szerokiej grupy docelowej. Nieodłącznym elementem kampanii wizerunkowej będzie stworzenie i rozwój trans dyscyplinarnych wystaw dot. Nysy pod nazwą„Miasto – kraj – rzeka”z lokalizacją po obu stronach Nysy, która opracowana będzie przez Muzeum Przyrodnicze Senckenberg oraz Stowarzyszenie historyczne i kulturalne. Miasto Zgorzelec zagospodaruje Zalew Czerwona Woda rewitalizując tym samym nowy obiekt turystyczny. Gmina Pieńsk zaadaptuje pomieszczenie i stworzy w nim Centrum Informacji Turystycznej oraz zakupi niezbędne wyposażenie. Ponadto Pieńsk wykona oznakowanie 3 szlaków rowerowych. Nadleśnictwo Lipinki kontynuuje działania z etapu IV i wybuduje kolejny odcinek ścieki rowerowych a Gmina Żary zagospodaruje tereny wokół akwenów wodnych poprzez budowę infrastruktury turystyczno – rekreacyjnej w pobliżu istniejących szlaków rowerowych. Ponadto partnerzy partycypować będą również w zamówieniach grupowych zaplanowanych w projekcie.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Przygoda z Nysą - zagospodarowanie turystyczne pogranicza polsko - niemieckiego - etap V / Abenteuer Neiße - touristische Bewirtschaftung der deutsch-polnischen Grenzregion – 5. Etappe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "365967.39", "WARTOSC": "433535.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Ponieważ obecnie obserwujemy symptomy ocieplania się klimatu transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych (TRANSGEA) będzie poświęcona wypracowaniu wspólnego podejścia metodycznego na potrzeby przeciwdziałania ekstremalnym zjawiskom pogodowym w rejonie przygranicznym Polski i Saksonii. Ważnym elementem projektu jest zainicjowanie współpracy w dziedzinie ekologii oraz podzielenia zadań projektowych na trzy bloki tematyczne: wiedza, współpraca z JST oraz kształtowanie świadomości. W ramach pakietu wiedza zostaną opracowane m.in. analizy warunków hydroklimatycznych w powiatach regionu wsparcia, mapa oceny wrażliwości regionu na zachodzące zmiany klimatu, katalog działań adaptacyjnych oraz poradnik dla samorządowców i materiały szkoleniowe. Kolejny pakiet dotyczy współpracy z JST (gminy) oraz społecznościami lokalnymi. W ramach projektu zostaną zaproszone do współpracy wybrane gminy, dla których przeprowadzone będzie szkolenie i debaty dotyczące adaptacji do zmian klimatu. Planowane jest przeprowadzenie debaty dla mieszkańców, w ramach, których społeczności lokalne będą miały okazję wypowiedzieć się w sprawie podejmowania lokalnych działań adaptacyjnych do zmian klimatu i przekazać swoje rekomendację samorządom. Ostatnie działanie projektowe jest skierowane do mieszkańców regionu pogranicza. W ramach tego pakietu planuje się przeprowadzenie warsztatów edukacyjnych dla młodzieży szkolnej i seniorów oraz licznych działań pokazowych. Efekty współpracy i produkty projektu TRANSGEA pozwolą stworzyć aktualny obraz warunków klimatycznych powiatów w obszarze pogranicza polsko-saksońskiego, a także dadzą szeroki wachlarz dobrych praktyk adaptacji do zmian klimatu w wymiarze lokalnym. Podnoszenie świadomości mieszkańców obszaru wsparcia o ocenie zagrożeń klimatycznych, konsekwencjach następstw ekstremalnych zjawisk pogodowych i zmian klimatycznych pozwoli przygotować ich do podejmowania inicjatyw związanych z adaptacjami do zmian klimatu.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "TRANSGEA - Transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych do zmian klimatu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "520788.47", "WARTOSC": "620631.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Wyniki badań naukowych potwierdzają, że na skutek zwiększonego udziału CO2 w atmosferze obserwujemy zmiany klimatu. Ochrona klimatu a także środowiska, bioróżnorodności, którą za główny cel stawia sobie projekt WIKT wpisuje się doskonale w tę tematykę. Zaplanowana w projekcie WIKT współpraca na pograniczu polsko-saksońskim w dziedzinie ekologii oparta jest na trzech blokach tematycznych: wiedzy, współpracy z gminami (JST) oraz kształtowanie świadomości mieszkańców. W ramach pakietu wiedza zostaną opracowane m.in. mapy terenów sprzyjających retencji wód opadowych, ocena bioróżnorodności wraz z materiałami do warsztatów (dotyczących hydromorfologii i badań bioróżnorodności środowiska wodnego). Ponadto opracowane zostaną monografia na temat ochrony klimatu, pakiet zaleceń proklimatycznych dla gmin, broszura o zjawiskach ekstremalnych. Zaplanowano ankietyzację mieszkańców pod kątem wiedzy o zielono-błękitnej infrastrukturze. Drugi pakiet opiera się na współpracy z gminami. Zaplanowano zarówno rozpowszechnienie idei przyjaciela klimatu, jak i wskazywanie gmin przyjaznych klimatowi. Ponadto odbędą się debaty, kształceni będą uczniowie oraz edukatorzy z zakresu dbania o klimat. Osoby te mogą stać się liderami inicjującymi lokalne działania na rzecz środowiska. Trzeci pakiet obejmuje liczne działania pokazowe, mające na celu dotarcie do jak najszerszego grona mieszkańców obszaru wsparcia. Wśród zaplanowanych działań są m.in. liczne akcje (zbieranie odpadów z lasów i zbiorników wodnych, warsztaty, prelekcje w szkołach, zakładanie łąk kwietnych, rabat ziołowych, nasadzenia drzew, tworzenie ścieżek edukacyjnych, piknik, wystawa, instruktarz o deszczomierzach). Ponadto powstaną poradniki, broszura, gra, internetowa baza wiedzy o ochronie klimatu. Powyższe elementy wskazują na dużą różnorodność sposobów dotarcia z informacjami o potrzebie i sposobach ochrony klimatu do ludności pogranicza polsko-saksońskiego.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "WIKT - Wsparcie działań na rzecz ochrony klimatu w regionie transgranicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "318827.23", "WARTOSC": "375091.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Pszczoły i inne dzikie zapylacze od lat walczą o przeżycie. Warunki życia dla tych gatunków zwierząt, także na saksońsko-polskim obszarze wsparcia, są coraz bardziej problematyczne i grozi nam utrata dziedzictwa przyrodniczego. Projekt wnosi wkład we współpracę transgraniczną i poprawę warunków życia dla (dzikich) pszczół i owadów po obu stronach granicy w taki sposób, aby te działania przyniosły trwałe korzyści. W tym celu w ramach projektu: 1. Wdrażane będą działania praktyczne (zakładanie 4 pasieczysk i sadzenie 500 drzew pożytkowych, przyjazna dla owadów pielęgnacja 4 tradycyjnych sadów oraz sadzenie 200 drzew owocowych, budowa 9 hoteli dla owadów oraz 20 mniejszych miejsc bytowania dla owadów oraz przygotowanie bomb nasiennych i mieszanek nasion do wysiania przez mieszkańców 2. Przeprowadzone zostaną działania marketingowe dla przyjaznego dla pszczół pogranicza (opracowanie dwujęzycznej wystawy objazdowej i prezentacja wystawy objazdowej w 10 miejscach, dwujęzyczne materiały informacyjne dla gmin, kartki edukacyjne i ulotki dla mieszkańców, osiem tablic informacyjnych przy pasieczyskach, 17 wyjazdów lub dni tematycznych dla zainteresowanych mieszkańców oraz sześć kilkudniowych seminariów dla właścicieli gruntów, pszczelarzy, zainteresowanych mieszkańców, materiały e-learningowe oraz webinaria). 3. realizowane będą przedsięwzięcia towarzyszące, które podbudowują działania naukowo i utrwalają ich rezultaty (cztery inwentaryzacje w zakresie ochrony przyrody z wzorcami dla przyjaznej dla owadów pielęgnacji tradycyjnych sadów, rekomendacje dla zachowania siedlisk i pożytków dla pszczół, cztery wyjazdy w ramach kursów dla nowych pszczelarzy w celu pokazania najlepszych przykładów praktycznych). Grupy docelowe: mieszkańcy, pszczelarze, rolnicy, samorządy", "BENEFICJENT": "FUNDACJA EKOROZWOJU", "TYTUL": "Dla pszczół – transgraniczna współpraca na rzecz zachowania siedlisk pszczół i dzikich owadów zapylających.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "574943.39", "WARTOSC": "676404.04", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz | WOJ.: ZACHODNIOPOMORSKIE", "OPIS": "Konstrukcja projektu i działania z niego wynikające oparte są na logicznej osi, której główne hasła to: poznać – zrozumieć – zaakceptować – uszanować. Projekt ma za zadanie wsparcie procesu edukacji szkolnej po obu stronach granicy o treści z zakresu edukacji historycznej, które mają ogromne znaczenie dla kształtowania regionalnej tożsamości uczniów. Pokazanie przeszłości regionu z różnej perspektywy, zarówno skutków II wojny światowej, jak i wielokulturowej tradycji społecznej oraz roli religii, ma na celu uwrażliwienie uczestników projektu na znaczenie postaw obywatelskich i szacunku dla innego mieszkańca regionu. Tego rodzaju działanie przeciwdziała zachowaniom ksenofobicznym i nacjonalistycznym wśród młodzieży. Przedstawienie uczestnikom projektu takich wspaniałych zabytków jak synagoga w Görlitz oraz kultury i obyczajów Żydów, uświadomienie roli zespołu klasztornego St. Marienthal w utrzymaniu tradycji Kościoła katolickiego, a wreszcie udostępnienie spuścizny po obozie jenieckim Stalag VIIIA i pokazanie możliwości edukacyjnych powstałego tam Centrum, to doskonały przykład ciekawej i nowoczesnej regionalnej oferty edukacyjnej. Oferty zbudowanej na wiedzy o przeszłości regionu i jednocześnie wskazującej możliwości wykorzystania jej zawodowo, np. w turystyce edukacyjnej. Aktywne działania w formie dwujęzycznych warsztatów, wspólnych podróży edukacyjnych stwarzają również doskonałe możliwości nawiązywania kontaktów i przezwyciężania uprzedzeń. Projekt obejmuje swoimi działaniami zarówno uczniów i nauczycieli, jak też pracowników instytucji promujących wiedzę o regionie. Stworzona w ten sposób sieć gwarantuje odpowiedni przekaz dla pamięci społecznej, wspiera i gwarantuje stabilność w procesie edukacji ambasadorów-multiplikatorów dziedzictwa historycznego regionu i ma znaczenia w planowaniu rozwoju obszaru wsparcia.", "BENEFICJENT": "FUNDACJA PAMIĘĆ, EDUKACJA, KULTURA", "TYTUL": "\"Poznać i zrozumieć. Pamięć w imię przyszłości“. Rozwój sieci edukacyjnych i społeczeństwa obywatelskiego w polsko-saksońskim regionie przygranicznym. / \"Lernen und verstehen–Zukunft durch Erinnerung\". Weiterentwicklung von Bildungsnetzwerken sowie Bürgergesellschaft im sächsisch-polnischen Grenzraum.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.11}], "children": [{"name": "Oświata i wychowanie", "value": 1668.0283987627881, "v": "14,02 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1668,03 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1122.7770152272187, "v": "9,44 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 249.89230430644778, "v": "2,10 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 90.50795979062575, "v": "760,81 tys zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 68.13821912919343, "v": "572,77 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 53.07258862717107, "v": "446,13 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 49.462883654532476, "v": "415,79 tys zł", "v_zmiana": 56.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.444074470616226, "v": "96,20 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 11.035515108256007, "v": "92,76 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.657172257911016, "v": "47,55 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.217834879847728, "v": "35,46 tys zł", "v_zmiana": 34.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 1.8228313109683558, "v": "15,32 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1360.3938543897214, "v": "11,44 mln zł", "v_zmiana": 51.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1360,39 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 647.9088853200094, "v": "5,45 mln zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "NIEZNANY_02", "value": 337.2874411134904, "v": "2,84 mln zł", "v_zmiana": 701.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 305.9608327385201, "v": "2,57 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 42.51275279562218, "v": "357,36 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 19.721126576255056, "v": "165,78 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.5702593385676895, "v": "38,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 2.432556507256722, "v": "20,45 tys zł", "v_zmiana": 82.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 713.2666500118963, "v": "6,00 mln zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "713,27 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "58.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 653.9514739471807, "v": "5,50 mln zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24.38913514156555, "v": "205,02 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 22.7989888175113, "v": "191,65 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 10.300023792529146, "v": "86,58 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.8270283131096836, "v": "15,36 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 512.6131418034736, "v": "4,31 mln zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "512,61 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "54.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 264.92038900785155, "v": "2,23 mln zł", "v_zmiana": 42.6, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Drogi wewnętrzne", "value": 152.11731025458005, "v": "1,28 mln zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi publiczne powiatowe", "value": 63.30775279562217, "v": "532,16 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 23.918129907209135, "v": "201,06 tys zł", "v_zmiana": 18942.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 8.198905543659292, "v": "68,92 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne krajowe", "value": 0.15065429455151083, "v": "1,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 389.56457887223405, "v": "3,27 mln zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "389,56 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 213.34736497739712, "v": "1,79 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 113.41082916964073, "v": "953,33 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 45.67984891743993, "v": "383,98 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Schroniska dla zwierząt", "value": 7.034856055198667, "v": "59,13 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 3.9555674518201287, "v": "33,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.836426362122294, "v": "32,25 tys zł", "v_zmiana": 412.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 1.6702355460385439, "v": "14,04 tys zł", "v_zmiana": 128.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.6036188436830836, "v": "5,07 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.02583154889364739, "v": "0,22 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 381.2489352843207, "v": "3,20 mln zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "381,25 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "51.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "117.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 302.7876374018558, "v": "2,55 mln zł", "v_zmiana": 52.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 50.42826552462527, "v": "423,90 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 28.033032357839637, "v": "235,65 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 292.7180989769212, "v": "2,46 mln zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "292,72 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "218.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 253.3213823459434, "v": "2,13 mln zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 22.602902688555794, "v": "190,00 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 16.79381394242208, "v": "141,17 tys zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 204.19841898643824, "v": "1,72 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "204,20 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "47.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 99.02169997620746, "v": "832,38 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 32.25920770877945, "v": "271,17 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 30.40425767309065, "v": "255,58 tys zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 11.496032595764929, "v": "96,64 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 11.379166071853438, "v": "95,65 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 6.952831310968356, "v": "58,45 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.977278134665715, "v": "50,24 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 3.091244349274328, "v": "25,98 tys zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.3795586485843443, "v": "20,00 tys zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.093152510111825, "v": "9,19 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.14399000713775875, "v": "1,21 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 141.4437152034261, "v": "1,19 mln zł", "v_zmiana": 145.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "141,44 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "32.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 140.66065667380443, "v": "1,18 mln zł", "v_zmiana": 143.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.7830585296216989, "v": "6,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 90.42285272424459, "v": "760,09 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "90,42 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "14.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 63.79360337853914, "v": "536,25 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Melioracje wodne", "value": 23.179158934094694, "v": "194,84 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Izby rolnicze", "value": 2.5273899595527007, "v": "21,25 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.6250559124434928, "v": "5,25 tys zł", "v_zmiana": 64.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Spółki wodne", "value": 0.29764453961456105, "v": "2,50 tys zł", "v_zmiana": 321.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 57.10458600999286, "v": "480,02 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "57,10 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "51.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "112.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 51.869482512491075, "v": "436,01 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 4.044729954794195, "v": "34,00 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.1903735427075899, "v": "10,01 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 56.61245895788723, "v": "475,88 tys zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "56,61 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "75.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 56.61245895788723, "v": "475,88 tys zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 38.231974779919106, "v": "321,38 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "38,23 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "110.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "61.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 38.231974779919106, "v": "321,38 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 30.09995122531525, "v": "253,02 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,10 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 30.09995122531525, "v": "253,02 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 23.996378777064002, "v": "201,71 tys zł", "v_zmiana": 165.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "24,00 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "49.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 23.996378777064002, "v": "201,71 tys zł", "v_zmiana": 165.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 23.883621222935993, "v": "200,77 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "23,88 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "81.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 22.015300975493687, "v": "185,06 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.8779443254817987, "v": "7,38 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.7394075660242684, "v": "6,22 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.21413276231263384, "v": "1,80 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.03683559362360219, "v": "0,31 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 23.8093231025458, "v": "200,14 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "23,81 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 13.796955745895788, "v": "115,98 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.861289555079705, "v": "57,68 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3.032115155841066, "v": "25,49 tys zł", "v_zmiana": 136.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.11896264572924102, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 16.711634546752315, "v": "140,48 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,71 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "123.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "90.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 7.870330716155127, "v": "66,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7.70354508684273, "v": "64,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.9339757316202713, "v": "7,85 tys zł", "v_zmiana": 93.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20378301213418987, "v": "1,71 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.010279562217463716, "v": "0,09 tys zł", "v_zmiana": 243.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.010279562217463716, "v": "0,09 tys zł", "v_zmiana": 243.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}