{"gmina": "gmina miejska Zgorzelec", "kod_gus": "030210125000", "ludnosc": 31089, "budzet": {"dochody": "127,35 mln zł", "wydatki": "130,90 mln zł", "wydatki_zmiana": 1.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.6, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,69 mln zł", "wydatki": "7,50 mln zł", "wydatki_zmiana": 22.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.8997128500000238}, {"date": "2016-12-31", "value0": 0, "value1": -1.8997128500000238}, {"date": "2017-01-01", "value0": 0, "value1": -5.365387789999992}, {"date": "2017-12-31", "value0": 0, "value1": -5.365387789999992}, {"date": "2018-01-01", "value0": 0, "value1": -4.987479149999797}, {"date": "2018-12-31", "value0": 0, "value1": -4.987479149999797}, {"date": "2019-01-01", "value0": 0, "value1": -3.546725460000187}, {"date": "2019-12-31", "value0": 0, "value1": -3.546725460000187}], "dochod_ue": "7,13 mln zł", "dotacje_ue": {"gmina": "71,25 mln zł", "gmina_pc": "2291.6 zł", "powiat": "11,24 mln zł", "powiat_pc": "361.5 zł", "wojewodztwo": "17,63 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "952,66 tys zł", "wydatki_inwestycje_ue": "4,14 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-03-13", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "6708742.45", "WARTOSC": "13136500.03", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt pn. „Rewitalizacja Śródmieścia w Zgorzelcu – III etap” obejmuje rewitalizację centralnej, śródmiejskiej części Miasta zlokalizowanej w strefie układu urbanistycznego wpisanego do rejestru zabytków. Projekt zakłada kompleksową przebudowę ciągów komunikacyjnych wraz z miejscami postojowymi. Wymianie poddana zostanie cała infrastruktura drogowa. W ramach realizowanego projektu zostanie utworzony deptak w ciągu ul. Boh. Getta wraz z miejscami do wypoczynku. Ponadto teren objęty projektem zostanie wyposażony w pawilony handlowo - usługowe wzdłuż ul. Boh. Getta i ul. Okrzei (tzw. kwiaciarki), ogólnodostępną toaletę oraz fontannę na rondzie. Zostanie wprowadzona zmiana organizacji ruchu mająca na celu uspokoić ruch w centrum miasta umożliwiając korzystanie z ciągów komunikacyjnych pieszym oraz rowerzystom. W ramach projektu zostanie również wyremontowana elewacja i klatka schodowa wraz z dostosowaniem dla osób niepełnosprawnych budynku Warszawska 1. Remont budynku jest niezbędny ze względu na nadanie mu nowych funkcji m.in. społecznych, kulturalnych i zawodowych. Z pomieszczeń nieodpłatnie korzystać będą instytucje 3 sektora. Ponadto przy ul. Warszawskiej 1 powstanie świetlica środowiskowa, punkt konsultacyjno – informacyjny MOPS i ogólnodostępny punkt bezpłatnych porad prawnych. Część pomieszczeń zostanie przeznaczona na stałą galerię prac dzieci i młodzieży. Ponadto miejskie instytucje kultury będą organizować zajęcia, wykłady, spotkania autorskie. Z efektów projektu będą korzystać mieszkańcy Zgorzelca głównie z obszaru wsparcia, turyści i osoby odwiedzające. W wyniku realizacji projektu zostaną utworzone 3 nowe miejsca pracy. Za prawidłową realizację projektu odpowiedzialni będą pracownicy Beneficjenta. Wykonawca robót i inspektor nadzoru zostaną wybrani w drodze przetargu nieograniczonego. Pozostali wykonawcy działań poniżej 30.000 Euro zostaną wybrani zgodnie z regulaminem wewnętrznym. Projekt wynika z Lokalnego Programu Rewitalizacji Miasta Zgorzelec.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "Rewitalizacja Śródmieścia w Zgorzelcu - III etap", "DOFINANSOWANIE_UE_PER_CAPITA": 215.79}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2014-03-05", "DOFINANSOWANIE": "26226759.74", "WARTOSC": "32445075.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Głównym celem projektu jest poprawa dostępności, efektywności i jakości opieki zdrowotnej w zakresie ch. onko. do 2018 r. na terenie zach.-pół. województwa, ale również pozostałej części Dolnego Śląska, poprzez inwestycje infrastrukturalne w o. onkologii wraz z innymi jedn. organizacyjnymi. Cel ten zostanie osiągnięty poprzez realizację celów szczegół. W 2016 r. po dwuletniej analizie zawarto porozumienie współpracy dwóch jednostek szpitalnych ze Zgorzeleca (WSSPZOZ) oraz Lubina (MCZ S.A.). Porozumienie dotyczy wspólnego przygotowania i realizacji projektu, który w swoim działaniu przyczyni się do poprawy wskaź. zgłaszalności na badania profilak. oraz wykrywalności ch. nowotworowych we wczesnych stadiach chorobowych. Kolejną przyczyną realizacji projektu jest chęć otwarcia specjalistycznego ośrodka leczenia ch. onko. ukł. pokarmowego, który będzie najbardziej innowacyjną jednostką tego typu w kraju. Projekt rozpoczął się w styczniu 2014 roku poprzez budowę ośr. onkologii w Zgorzelcu oraz ciągłe doposażanie w s. medyczny. Przedmiotem projektu będzie w szczególności zakup aparatury diagn. Projekt zakończy się w IV 2018. Wykonawcy/dostawcy zamówień zostaną wybrani zgodnie z zasadą konkurencyjności lub ustawą PZP. W ramach projektu została przeprowadzona analiza zapotrzebowania na usługi onkologiczne, z której wynika silna potrzeba realizacji niniejszego projektu ze względu dramatyczną sytuację osób chorujących na nowotwory. Wszystkie wskaźniki dotyczące jakości leczenia chorób onkologicznych w porównaniu do Europy, a nawet do innych regionów Polski są na znacząco niższych poziomach. Realizacja projektu znacząco poprawi dostępność do świadczonych usług z zakresu diagnostyki i leczenia, ale również wzrośnie jakość udzielanych świadczeń. Projekt w swym działaniu będzie oddziaływał na rozwój modelu opieki koordynowanej i środowiskowej poprzez wykorzystanie do tego pakietu onkologicznego. Koordynacja będzie również zastosowana przy współpracy dwóch jednostek szpitalnych.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Miedziowo-Turoszowskie Zagłębie Onkologiczne - Poprawa jakości i dostępności do świadczeń zdrowotnych dla pacjentów z problemami onkologicznymi poprzez zakup nowoczesnego sprzętu medycznego i wykonanie niezbędnych prac budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 152.0}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-28", "DOFINANSOWANIE": "3698210.21", "WARTOSC": "4370726.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Przedmiotowy projekt będzie realizowany w Zespole Szkół Zawodowych i Licealnych w Zgorzelcu (ZSZiL) oraz w Zespole Szkół Ponadgimnazjalnych w Zgorzelcu (ZSP). Przedmiotem projektu jest przebudowa warsztatów szkolnych przy Zespole Szkół Zawodowych i Licealnych w Zgorzelcu i utworzenie w nich pracowni zawodowych na potrzeby kształcenia praktycznej nauki zawodu obu szkół wraz z wyposażeniem i zapleczem socjalno-sanitarnym. Planuje się w nim utworzenie 4 pracowni warsztatowych i dydaktycznych dla Zespołu Szkół Ponadgimnazjalnych oraz 3 pracowni warsztatowych i dydaktycznych dla Zespołu Szkół Zawodowych i Licealnych. Projektowany budynek będzie miał zapewniony dostęp dla osób niepełnosprawnych do wszystkich pomieszczeń poprzez projektowaną pochylnię dla osób niepełnosprawnych, pochylnie wewnątrz pomieszczeń oraz specjalnie dostosowaną toaletę. W ramach projektu zaplanowano także doposażenie 6 pracowni zawodowych znajdujących się w budynkach dydaktycznych obu szkół. Do ZSP zostanie zakupione wyposażenie do 2 pracowni budowlanych. W ZSZiL wyposażone zostaną 4 pracownie kształcące w branży technologii informacyjno–komunikacyjnych. W celu udostępnienia uczniom niepełnosprawnym pracowni znajdujących się na I piętrze budynku zostanie zakupiony schodołaz gąsienicowy. Realizacja projektu przebiegać będzie zgodnie z polityką konkurencji i zamówień publicznych. Za prawidłową realizację projektu będzie odpowiadał Powiat Zgorzelecki, który posiada zdolność organizacyjną do utrzymania projektu w postaci odpowiednich jednostek wewnątrz swojej struktury, dysponujących doświadczoną i dobrze wykształconą kadrą oraz odpowiednim zapleczem organizacyjno–technicznym, wyposażonym w standardowy sprzęt biurowy z dostępem do Internetu. Projekt będzie podzielony na następujące zadania: przygotowanie dokumentacji, przebudowa budynku ZSZiL, zakup wyposażenia pracowni, zakup urządzenia dla osób niepełnosprawnych oraz działania promocyjne. Uwzględniając zapotrzebowanie obu szkół na warsztaty, wy", "BENEFICJENT": "POWIAT ZGORZELECKI", "TYTUL": "PRZEBUDOWA BUDYNKU ZESPOŁU SZKÓŁ ZAWODOWYCH I LICEALNYCH W ZGORZELCU NA POTRZEBY UTWORZENIA WARSZTATÓW SZKOLNYCH.", "DOFINANSOWANIE_UE_PER_CAPITA": 118.95}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-01-16", "DOFINANSOWANIE": "5275454.33", "WARTOSC": "6206416.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Celem projektu jest modernizacja drogi wojewódzkiej nr 351 na odcinku Pieńsk – Zgorzelec i ul. Bolesławieckiej w Zgorzelcu oraz ulicy Dr Kahlbaum-Alle w miejscowości Görlitz. Wspólna realizacja zadania doprowadzi do poprawy stanu technicznego dróg dojazdowych do istniejących przejść granicznych, a w konsekwencji zwiększenia prędkości przejazdowej podróżnych, a poprzez to zwiększenie mobilności transgranicznej. Zostaną poprawione warunki bezpieczeństwa ruchu drogowego wszystkich uczestników ruchu drogowego (pieszego i kołowego). Zmodernizowane drogi zostaną wykorzystane jako jeden z elementów połączenia sieci drogowej niższego rzędu z siecią dróg TEN-t (autostrada A-4 – po stronie niemieckiej nr 4 i docelowo A-18 – obecnie w większej części droga krajowa nr 18 – po stronie niemieckiej 15) oraz połączenia z drogą krajową nr 94 i nr 30 (droga krajowa nr 30 stanowiąca znaczną część drogi sudeckiej [na odcinku Zgorzelec - Jelenia Góra] określonej w Strategii Rozwoju Województwa Dolnośląskiego na lata 2014-2020). Osiągnięcie zamierzonych zmian spowoduje, że odniesione zostaną korzyści dla obszaru pogranicza polegające na: - poprawie warunków bezpieczeństwa ruchu drogowego, - zwiększenie mobilności transgranicznej w obszarze wsparcia, - stworzeniu dogodnego dojazdu dla osób zamieszkujących pas przygraniczny do miejscowości Pieńsk i Zgorzelec, - skrócenie czasu dojazdu z najdalej wysuniętego regionu województwa dolnośląskiego do sieci transportowej (drogowej i kolejowej) umożliwiającej swobodne podróżowanie po województwie dolnośląskim, - ułatwieniu logistycznego planowania transportu dla przedsiębiorców prowadzących działalność gospodarczą. - zwiększeniu mobilności osób zatrudnionych, bezrobotnych i poszukujących pracy z terenu pasa przygranicznego, - zapewnieniu lepszych warunków podróżnych korzystających z komunikacji zbiorowej, - zwiększeniu szans na inkubowanie nowych inicjatyw gospodarczych.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Modernizacja drogi wojewódzkiej nr 351 Pieńsk-Jędrzychowice wraz z ul. Bolesławiecką i Dr. Kahlbaum-Allee w Görlitz", "DOFINANSOWANIE_UE_PER_CAPITA": 108.29}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3241369.04", "WARTOSC": "3870291.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt zakłada realizacje trzech typów działań inwestycyjnych: 1. Zakup aparatury medycznej i sprzętu wykorzystywanego w SOR. 2. Zakup i instalacja systemu wentylacji mechanicznej oraz chłodzenia w SOR. 3. Dostawy i montażu platformy dla osób niepełnosprawnych. Dodatkowo, w ramach projektu zaplanowano działania informacyjno-promocyjne oraz zarządzanie projektem. Celem projektu jest poprawa jakości opieki zdrowotnej, a w szczególności podniesienie standardu usług medycznych świadczonych w zakresie ratownictwa medycznego. Produkty: Liczba wspartych podmiotów leczniczych: 1, Liczba leczonych w podmiotach leczniczych objętych wsparciem 20 000/rok, nakłady inwestycyjne na zakup aparatury medycznej: 3.203.557,44 PLN.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Modernizacja Szpitalnego Oddziału Ratunkowego WS SP ZOZ w Zgorzelcu poprzez wykonanie niezbędnych inwestycji infrastrukturalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 104.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "3080685.96", "WARTOSC": "3624336.48", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Projekt pn. \"Park Mostów\" będzie realizowany w Miastach Zgorzelec i Görlitz położonych po obu stronach rzeki granicznej Nysy Łużyckiej. W ramach kompleksowej rewitalizacji terenów zielonych zaplanowano do realizacji prace w Parku im. A. Błachańca w Zgorzelcu. Przewiduje się zaprojektowanie nowego układu komunikacyjnego, a na istniejącym wymianę nawierzchni. Prace obejmą również elementy małej architektury, wykonanie nowej fontanny na miejscu zniszczonej, odtworzony zostanie punkt widokowy. Na terenie Miasta Görlitz zrewitalizowane zostaną: części Parku Miejskiego, Park Pokoju i Nadbrzeże Nyskie. W ramach rewitalizacji Parku Miejskiego oraz jego nadbrzeży przewiduje się odnowienie ścieżek parkowych i schodów, krzewów i ławek. Ponadto zostaną odtworzone pergole, osie i punkty widokowe i na nowo ukształtowane tarasy różane. W ramach projektu zostanie wykonana instalacja artystyczna wskazująca miejsce przebiegu 15 Południka. Na terenie Parku Pokoju przewiduje się odrestaurowanie pomnika Jakuba Böhme, przylegająca fontanna zostanie podłączona do sieci wodociągowej. Przewiduje się nowe zagospodarowanie bezpośredniego otoczenia . Ponadto odnowione zostaną obszary wejściowe i dojście do brzegu Nysy. Opisane powyżej działania przyczynią się w sposób bezpośredni do realizacji celu głównego i pierwszego celu szczegółowego projektu. Nastąpi poprawa stanu technicznego i wyglądu wraz z przywróceniem walorów historycznych i kulturowych zabytkowych terenów parkowych. Powyższe działania i ich rezultaty w znacznym stopniu przyczynią się do wzrostu atrakcyjności, a w konsekwencji zwiększenia zainteresowania wsród mieszkańców pogranicza i turystów dziedzictwem przyrodniczym i kulturowym miast partnerskich Zgorzelca i Görlitz.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "Park Mostów", "DOFINANSOWANIE_UE_PER_CAPITA": 99.09}, {"DATA_KONIEC": "2019-11-19", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2548744.47", "WARTOSC": "3330981.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Działania inwestycyjne podejmowane w projekcie polegać będą na rozbudowie istniejącego SOR o 276 m2.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa funkcjonowania Szpitalnego Oddziału Ratunkowego WS - SP ZOZ w Zgorzelcu poprzez jego rozbudowę", "DOFINANSOWANIE_UE_PER_CAPITA": 81.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "4301340.73", "WARTOSC": "5060400.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt jest odpowiedzią na zdiagnozowane problemy szkół zawodnych w obszarze kształcenia zawodowego powiecie zgorzeleckim w powiązaniu z potrzebami rynku pracy. Projekt dedykowany jest uczniom i nauczycielom z Zespołu Szkół Ponadpodstawowych w Zgorzelcu, Zespołowi Szkół Zawodowych w Bogatyni i Specjalnemu Ośrodkowi Szkolno – Wychowawczemu w Zgorzelcu, dla których organem prowadzącym jest Powiat Zgorzelecki. Celem głównym projektu jest poprawa efektywności kształcenia zawodowego poprzez podniesienie kompetencji zawodowych 169 uczniów i 22 nauczycieli oraz modernizację oferty kształcenia we współpracy z pracodawcami i otoczeniem społeczno – gospodarczym. Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego/regionalnego rynku pracy oraz modernizacja oferty kształcenia dostosowująca kierunki kształcenia do potrzeb rynku pracy – tworzenie klas patronackich w zawodach deficytowych zgłaszanych przez pracodawców. Za główne formy wsparcia obrano realizację staży zawodowych, kursy/szkolenia specjalistyczne, stypendia, doposażenie pracowni zawodowych, doskonalenie zawodowe N. Wszystkie formy wsparcia będą realizowane przy współpracy z pracodawcami i otoczeniem społeczno – gospodarczym. Projekt jest co najmniej neutralny wobec zasady zrównowazonego rozwoju.", "BENEFICJENT": "POWIAT ZGORZELECKI", "TYTUL": "Od teorii do praktyki", "DOFINANSOWANIE_UE_PER_CAPITA": 78.49}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-16", "DOFINANSOWANIE": "2368323.60", "WARTOSC": "3957956.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Planowany do realizacji projekt zlokalizowany jest w południowo – zachodniej części Województwa Dolnośląskiego na terenie Miasta Zgorzelec. Przedsięwzięcie będzie polegało na budowie ciągów pieszych oraz pieszo – rowerowych celem udostępnienia zasobów przyrodniczych Parku Nadnyskiego dla osób odwiedzających. Zakres przedmiotowej inwestycji będzie obejmował m.in. budowę: ścieżek pieszo – rowerowych i pieszych, zadaszonej sceny, tarasu widokowego, przyłącza elektroenergetycznego z oświetleniem parkowym, montaż elementów małej architektury oraz wykonanie wycinek, przycinek i nowych nasadzeń. Jednym z najważniejszych elementów projektu będzie umieszczenie tablic dotyczących flory, fauny i ochrony środowiska. Tablice informacyjno – edukacyjne pomogą zrealizować jeden z celów realizacji przedmiotowego projektu, którym jest udostępnienie zasobów przyrodniczych Parku Nadnyskiego dla osób odwiedzających. Ponadto zgodnie z zapisami Dokumentacji planu zadań ochronnych Przełomowej Doliny Nysy Łużyckiej PLH020066 Gmina Miejska Zgorzelec zobowiązała się do podjęcia działań ochronnych dotyczących sztolni położonych w Parku Nadnyskim poprzez ich wysprzątanie i zabezpieczenie kratami. Ze względu na zamieszkiwanie korytarzy podziemnych przez nietoperze, które korzystają z otworu wentylacyjnego, działania budowlane w tym obszarze będą ograniczone do minimum. Prześwit pomiędzy prętami kraty będzie dostosowany do potrzeb konkretnego gatunku nietoperzy. Ponadto w pobliżu wejścia zostanie umieszczona tablica informacyjną dotycząca byłej kopalni oraz obecnego siedliska nietoperzy zasiedlającego korytarze podziemne. Z efektów realizacji projektu będą korzystać mieszkańcy Zgorzelca, turyści i osoby odwiedzające. W ramach działań promocyjnych zostaną wykonane tablice informacyjne, folder edukacyjny, ulotki informacyjno-promocyjne, ogłoszenie prasowe, tablice pamiątkowe. Za prawidłową realizację projektu odpowiedzialni będą doświadczeni pracownicy Urzędu Miasta w Zgorzelcu.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "Przebudowa zabytkowego Parku Nadnyskiego w Zgorzelcu - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 76.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "2313266.96", "WARTOSC": "2832220.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Kompleksowa termomodernizacja budynku Zakładu Opiekuńczo Leczniczego w Zgorzelcu przy ulicy Nadbrzeżnej 5A z wykorzystaniem odnawialnych źródeł energii, której celem będzie radykalna poprawa efektywności energetycznej obiektu będzie zaprojektowana zgodnie z koncepcją projektowania uniwersalnego. Doprowadzenie budynku do stanu odpowiadającego współczesnym standardom energetycznym wiązać się będzie z jego głęboką termomodernizacją połączoną z zastosowaniem odnawialnych źródeł energii. Budynek będzie ogrzewany przy użyciu biwalentnego układu grzewczego składającego się z pompy ciepła o modulowanej do mocy 90 kW solanka-woda z dolnym źródłem ciepła w postaci pionowych odwiertów oraz kotła na gaz ziemny o mocy 70kW. Kocioł gazowy będzie pełnić funkcję szczytowego (rezerwowego) źródła ciepła. Układ ten będzie zasilany energią elektryczną wytwarzaną w instalacji fotowoltaicznej typu „on-grid” o mocy 30 kW co w połączeniu. Planu Gospodarki Niskoemisyjnej Miasta Zgorzelec uzasadnia konieczność wsparcia kompleksowej termomodernizacji budynku ponieważ doprowadzi to do wzrostu jakości życia w regionie poprzez poprawę jakości powietrza dzięki zmniejszenie zapotrzebowania na paliwa nieodnawialne użytkowane na cele grzewcze w budynku użyteczności publicznej. Grupą docelową bezpośrednią są pensjonariusze i pracownicy szpitala grupą pośrednią mieszkańcy Zgorzelca. Projekt przyczyni się do wzrostu społecznej akceptacji dla wytwarzania energii odnawialnej w połączeniu z nowoczesną techniką budowlaną stosowaną do renowacji i modernizacji istniejącej substancji budowlanej. Oddziaływanie to będzie wzmacniane prowadzoną promocją projektu.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Poprawa efektywności energetycznej budynku przy ul. Nadbrzeżnej 5A WS-SPZOZ w Zgorzelcu", "DOFINANSOWANIE_UE_PER_CAPITA": 74.4}, {"DATA_KONIEC": "2021-08-27", "DATA_START": "2019-08-30", "DOFINANSOWANIE": "2258938.74", "WARTOSC": "2657575.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "„Pomyśl: Nasze Dziedzictwo – Twoja Przyszłość” to wspólny polsko-niemiecki projekt, który zostanie zrealizowany w latach 2019-2021 w Europa-Mieście Zgorzelec/Görlitz. Partnerami w projekcie są: Gmina Miejska Zgorzelec, Wolna Gmina Ewangelicka Görlitz i spółka miejska Görlitzer Kulturservicegesellschaft mbH. W pierwszym zadaniu projektowym zaplanowano prace budowlane mające na celu rewitalizację obiektów dziedzictwa kulturowego wpisanych do rejestrów zabytków. Po polskiej stronie zmodernizowany zostanie gmach Miejskiego Domu Kultury, po niemieckiej zostanie odbudowany budynek „Starej Słodowni” wchodzący w skład kompleksu Tivoli. W wyniku realizacji tych działań poprawi się stan techniczny, estetyka i funkcjonalność obu obiektów. Powyższe działania pozwolą osiągnąć zaplanowany cel główny i pierwszy cel szczegółowy projektu. Partnerzy projektowi zaplanowali szereg działań w ramach zadania 2. Zostanie zrealizowany cykl wykładów, prelekcji, warsztatów i wystaw w ramach „Dni dziedzictwa nad Nysą”. Ponadto zostanie stworzona progresywna strona internetowa projektu – aplikacja. Tematyka powyższych działań projektowych realizowanych wspólnie przez partnerów przyczyni się do zrealizowania drugiego celu szczegółowego projektu. W okresie trwania całego projektu wykorzystane zostaną różnorodne techniki promocji mające na celu upowszechnianie wiedzy o wspólnym, unikatowym dziedzictwie kulturowym regionu. Wszystkie zaplanowane działania, ich efekty, produkty i rezultaty przyczynią się do zwiększenia wspólnego potencjału polsko-niemieckiego pogranicza.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "Pomyśl: Nasze Dziedzictwo – Twoja Przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 72.66}, {"DATA_KONIEC": "2018-08-03", "DATA_START": "2016-02-26", "DOFINANSOWANIE": "2142527.84", "WARTOSC": "2527562.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Planowany do realizacji projekt zlokalizowany jest w południowo-zachodniej części Województwa Dolnośląskiego na terenie Miasta Zgorzelec przy ul. T. Kościuszki 68. Inwestycja zakłada kompleksową termomodernizację budynku największego w mieście Gimnazjum nr 1 polegającą na dociepleniu ścian zewnętrznych i stropodachu, wymianie instalacji wodnej wraz z montażem pomp ciepła i ogniw fotowoltaicznych, wykonaniu izolacji przeciwwilgociowej oraz rozbiórce komina. Wysokość budynku to 15,40 m, długość – 87,89 m, szerokość 51,28 m, powierzchnia zabudowy 1.853,60 m2, a kubatura – 17.763,55 m3. Prace termomodernizacyjne będą obejmowały następujący zakres robót: docieplenie ścian zewnętrznych i stropodachu budynku głównego oraz łącznika, docieplenie ścian zewnętrznych budynku głównego dobudowanego oraz dobudowanej sali gimnastycznej, docieplenie stropodachu budynku głównego dobudowanego, wymiana drzwi stalowych wejściowych do piwnic i przyziemia budynku głównego dobudowanego oraz pomieszczenia warsztatowego łącznika, docieplenie stropodachu wentylowanego w budynku dobudowanym, wymiana drzwi drewnianych do zaplecza dobudowanej sali gimnastycznej, docieplenie stropodachu i ścian zewnętrznych pierwotnej sali sportowej. Celem zapewnienia jak najlepszych efektów ekologicznych oprócz docieplenia ścian, Inwestor planuje wymienić instalację wody zimnej, ciepłej i cyrkulacji oraz sposobu przygotowania ciepłej wody użytkowej (przy wykorzystaniu pomp ciepła i ogniw fotowoltaicznych). W wyniku przeprowadzenia ww. prac osiągnięty zostanie następujący efekt ekologiczny: zapotrzebowanie na energię zużywaną na potrzeby ogrzewania oraz podgrzewania wody użytkowej zmniejszy się o więcej niż 15% oraz zmniejszy się roczne zapotrzebowania na energię o 63,13%. Zakres prac budowlanych nie będzie wykraczał poza obrys obiektu, ani nie będzie ingerował w konstrukcję nośną budynku.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "Termomodernizacja Gimnazjum nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 68.91}, {"DATA_KONIEC": "2021-08-27", "DATA_START": "2017-09-07", "DOFINANSOWANIE": "2080028.56", "WARTOSC": "2447092.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt \"Poprawa bezpieczeństwa miasta Zgorzelec w obszarze gospodarowania wodami opadowymi\" realizowany będzie na terenie Gminy Miejskiej Zgorzelec. Głównym celem projektu jest: \"zabezpieczenie obszarów miejskich w Zgorzelcu przed niekorzystnymi zjawiskami pogodowymi i ich następstwem, poprzez budowę i modernizację sieci kanalizacji deszczowej wraz z infrastrukturą towarzyszącą oraz systemów zbierania i retencjonowania wody opadowej\". Przedmiotem projektu jest odprowadzenie wód opadowych z 8 terenów zlokalizowanych w południowo-wschodniej części Miasta. Zakres obejmuje realizację następujących zadań: 1. Przebudowa sieci kanalizacji deszczowej ul. Konarskiego 2. Budowa sieci kanalizacji deszczowej ul. Słowiańskiej 3. Wykonanie odwodnienia drogi ul. Wrzosowej 4. Odwodnienie drogi dojazdowej do garaży przy ul. Powstańców Śląskich 5. Odwodnienie modernizowanej drogi przy ul. Strumykowej 6. Budowa sieci kanalizacji deszczowej w ramach zadania pn: „Rewitalizacja Podwórek w Obszarze Śródmieścia w obrębie ulic: Okrzei, Daszyńskiego, Kościuszki, Sienkiewicza – Etap II” 7. Budowa oraz przebudowa sieci kanalizacji deszczowej ul. Perłowej 8. Odwodnienie terenu przy budynku przy ul. Mickiewicza 26 9. Koszty pośrednie. Przedmiotowy projekt jest częścią większych inwestycji, opisanych szczegółowo w polu „Pozostałe informacje\". Wnioskodawcą i Inwestorem przedmiotowej inwestycji jest Gmina Miejska Zgorzelec. Za zarządzenie i eksploatację majątku powstałego w wyniku realizacji projektu w ciągu, co najmniej 5 lat od daty płatności końcowej odpowiadać będzie Wnioskodawca. Posiada on odpowiednie zasoby, w tym zasoby kadrowe, a także wieloletnie doświadczenie do prawidłowego utrzymania i eksploatacji przedmiotu projektu przez cały okres jego trwałości. Koszty na pokrycie bieżącego utrzymania powstałej infrastruktury w okresie eksploatacji będą pochodziły ze środków własnych Gminy Miejskiej Zgorzelec, zabezpieczonych w budżecie gminnym, gwarantujących trwałość", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "Poprawa bezpieczeństwa miasta Zgorzelec w obszarze gospodarowania wodami opadowymi", "DOFINANSOWANIE_UE_PER_CAPITA": 66.9}, {"DATA_KONIEC": "2018-08-10", "DATA_START": "2016-07-22", "DOFINANSOWANIE": "2031307.90", "WARTOSC": "2389774.01", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Przedmiotem projektu pn. „Rowerem przez Zgorzelec – ograniczenie indywidualnego ruchu zmotoryzowanego poprzez budowę dróg dla rowerów” będzie budowa i wyznaczenie ciągów rowerowych i wspólnych ciągów pieszo-rowerowych na terenie miasta Zgorzelec o długości łącznej 5.971 mb. W pierwszym etapie przedmiotowego projektu tj. części parkowej zaplanowano wykorzystanie istniejących ciągów gruntowych poprzez wyznaczenie dróg dla rowerów oraz dróg dla pieszych i rowerów. Na połączeniu etapu I i etapu II przedmiotowej inwestycji zaprojektowano przebudowę istniejącego skrzyżowania ul. Francuskiej z ul. A. Mickiewicza. W ramach II etapu przedmiotowej inwestycji zaplanowano budowę wydzielonych ścieżek rowerowych i wspólnych ciągów pieszo-rowerowych wzdłuż ulic Francuskiej i Alei Ujazdowskich do wysokości ostatnich zabudowań mieszkalnych. Trzeci etap prac budowlanych będzie obejmował budowę wydzielonych, wspólnych ciągów pieszo-rowerowych wzdłuż ulic: Aleje Ujazdowskie, od wysokości ostatnich zabudowań mieszkalnych, poprzez ul. Polana Brzozowa do dróg D13.KDW i D7.KDW zmierzających w kierunku terenu po byłym obozie jenieckim STALAG VIIIA.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "Rowerem przez Zgorzelec – ograniczenie indywidualnego ruchu zmotoryzowanego poprzez budowę dróg dla rowerów", "DOFINANSOWANIE_UE_PER_CAPITA": 65.33}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2014-08-06", "DOFINANSOWANIE": "12419353.45", "WARTOSC": "15362795.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt trwał będzie w okresie 01.12.2016-30.11.2018r. W projekcie bierze udział 5 partnerów:WS-SP ZOZ w Zgorzelcu,NZOZ \"LEKARZ RODZINNY\" Elżbieta Pyrzanowska,Samodzielny Publiczny Zakład Opieki Zdrowotnej w Nowogrodźcu,\"Familia\" s.c. Ally Nosiru Danesi, Olga Mazurek, Danuta Grelińska,PRZYCHODNIA LEKARSKA \"FONS VITAE\". Grupą docelową projektu są pacjenci ze zdiagnozowaną chorobą przewlekłą oraz kobiety w ciąży z powiatów, na terenie których realizowany będzie projekt. Grupą docelowa to również pracownicy jednostek uczestniczących przy współpracy partnerskiej (jak: lekarze, pielęgniarki, itp.) oraz organizacje pozarządowe promujące zdrowie oraz zajmujące się opieką osób starszych. Głównym celem projektu jest poprawa dostępności, efektywności i jakości opieki zdrowotnej do 2018 roku w w/w powiatach poprzez inwestycje infrastrukturalne w POZ-y i AOS-y, rozwój opieki koordynowanej oraz środowiskowej. Celami szczegółowymi są: 1. Wdrożenie systemu koordynowanej ambulatoryjnej opieki zdrowotnej poprzez utworzenie sieci współpracy Regionalnego Centrum Opieki Koordynowanej (RCOK), stworzenie modelu organizacyjnego oraz kontroli i monitorowania jakości; 2. Przeniesienie akcentów z usług wymagających hospitalizacji na rzecz POZ i AOS oraz zmniejszenie ilości hospitalizacji; 3. Zwiększenie dostępności do zintegrowanych narzędzi informatycznych wspomagających system opieki koordynowanej; 4. Modernizacja i budowa obiektów, które będą spełniały wymagania przy tworzeniu RCOK do końca 2018 roku; 5. Doposażenie sieci placówek RCOK w sprzęt medyczny do końca 2018 roku; 6. Zmniejszenie obciążenia finansowego pacjentów wskutek ograniczenia niepotrzebnych wydatków na leki, na dojazdy do specjalistów oraz na leczenie w prywatnych gabinetach lekarskich. 7. Ograniczenie groźnych dla życia i zdrowia powikłań grupy chorób, które są istotną przyczyną dezaktywizacji zawodowej wskutek zwiększenia ich wykrywalności oraz skuteczności profilaktyki pierwotnej i wtórnej. 8. Zapewnienie op", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Regionalne Centrum Opieki Koordynowanej - Rozwój opieki koordynowanej i środowiskowej przez inwestycje w POZ i AOS w powiatach bolesławieckim, lubańskim, lwóweckim, jeleniogórskim i zgorzeleckim do 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 64.8}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-15", "DOFINANSOWANIE": "6797636.60", "WARTOSC": "7997219.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt realizowany będzie przez 5 Partnerów: Powiat bolesławiecki (partner wiodący) i Powiaty lubański, lwówecki i zgorzelecki, Miasto Lubań. Przedmiotem projektu jest wprowadzenie zaawansowanych e-usług publicznych o wysokiej dojrzałości, pozwalających odbiorcom na kompleksowe załatwienie spraw urzędowych. W celu usprawnienia funkcjonowania e-usług, przewidziano wdrożenie rozwiązań informatycznych z zakresu wspomagania procesów decyzyjnych i zarządzania. W urzędach i jednostkach organizacyjnych wdrożone zostaną m. in. nowoczesne systemy księgowe, kadrowo-płacowe, czy EOD, kompatybilne z wdrażanymi systemami dziedzinowymi. Projekt realizowany będzie od I kw. 2018 do IV kw. 2019r. W celu doprecyzowania potrzeb w zakresie cyfrowych urzędów, Partnerzy projektu wypełnili kwestionariusze do Katalogu Rekomendacji Cyfrowego Urzędu. Realizacja projektu wymaga zakupu nowoczesnego sprzętu informatycznego (m. in. stacje robocze, serwery), w celu prawidłowego wdrożenia, funkcjonowania i wysokiego poziomu dostępności wprowadzonych e-usług. Zaplanowano przeprowadzenie szkoleń dla personelu odpowiedzialnego za obsługę wdrażanych systemów informatycznych, w celu maksymalnego wykorzystania możliwości płynących z realizacji projektu. Projekt jest skierowany do mieszkańców i podmiotów gosp. z obszaru JST uczestniczących w projekcie. W celu zdiagnozowania potrzeb grup odbiorców, Partnerzy przeprowadzili badania ankietowe wśród mieszkańców. Dokonano dogłębnej analizy obecnego stanu instytucji objętych projektem. Wprowadzane rozwiązania realizowane będą w oparciu o metody projektowania zorientowanego na użytkownika. Projekt ułatwi prowadzenie działalności gosp., wpłynie na oszczędność kosztów ponoszonych przez przedsiębiorstwa i poprawi komunikację i zaufanie między administracją, a gospodarką. Projekt komplementarny z projektami dot. e-usług i informatyzacji JST, zrealizowanymi w perspektywie 2007-2013 i realizowanymi w perspektywie 2014-2020.", "BENEFICJENT": "POWIAT BOLESŁAWIECKI", "TYTUL": "Dalszy rozwój e-usług w Powiatach Lubańskim, Lwóweckim, Zgorzeleckim, Bolesławieckim i Gminie Miejskiej Lubań", "DOFINANSOWANIE_UE_PER_CAPITA": 62.28}, {"DATA_KONIEC": "2019-07-08", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "2763474.49", "WARTOSC": "4371476.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Przedmiot projektu W ramach projektu „Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Zgorzelec i Osiecznica” planowane jest do realizacji zawarcie służebności przesyłu z prywatnymi właścicielami, wykonanie dokumentacji projektowej oraz robót budowlanych obejmujących 3 zadania: Zadanie 1 - Modernizacja sieci SN na terenie gminy Zgorzelec - L-500 Modernizacja linii napowietrznej 20kV L-500 oraz budowa nowych powiązań sieciowych pomiędzy GPZ R-301 Zgorzelec (do którego przyłączone są farmy wiatrowe „Zgorzelec” i „Jędrzychowice”), a siecią SN powiązaną z GPZ Pieńsk. W ramach Zadania 1 powstanie: 1,2 km nowowybudowanej sieci elektroenergetycznej SN dla OZE, 3,1 km zmodernizowanej sieci elektroenergetycznej SN dla OZE. Zadanie 2 - Modernizacja sieci nN w miejscowości Żarska Wieś Modernizacja obwodów nN zasilanych ze stacji PT-70608, PT-70609, PT-70606 na terenie miejscowości Żarska Wieś. Obecnie na sieci nN zabudowane są przewody nieizolowane, podatne na oddziaływanie czynników zewnętrznych (drzewa, warunki pogodowe). Ze względu na planowaną wymianę przewodów na izolowane, konieczna będzie wymiana słupów na nowe, dostosowane do zmienionych naprężeń mechanicznych. Dokonany zostanie również wykup działki pod projektowaną stację kontenerową. W ramach Zadania 2 powstanie: • 0,1 km nowowybudowanej sieci elektroenergetycznej SN dla OZE, • 1,2 km nowowybudowanej sieci elektroenergetycznej nN dla OZE, • 8,7 km zmodernizowanej sieci elektroenergetycznej nN dla OZE. Zadanie 3 - Budowa i modernizacja sieci SN i nN w miejscowości Ławszowa - L-538 Zakres prac obejmuje: budowę linii kablowej SN 20kV typu 3x XRUHAKXS 1x120 pomiędzy słupem nr 89/L-538 a PT-53901, budowę linii kablowej SN 20kV typu 3x XRUHAKXS 1x120 pomiędzy PT-53901 a R-318, budowę kontenerowej stacji transformatorowej 20/0,4kV PT-53901, wykonanie powiązań 20kV i 0,4kV do projektowanej s", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Zgorzelec i Osiecznica", "DOFINANSOWANIE_UE_PER_CAPITA": 58.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3195704.81", "WARTOSC": "6141745.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HPgospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020417. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "LIWIRO SP. Z O.O.", "TYTUL": "POPC01_020417 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 55.9}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2871981.99", "WARTOSC": "3378802.35", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 3 Zespołów Szkół kształcenia zawodowego (Technika i Branżowe Szkoły I stopnia) dla których organem prowadzącym jest Powiat zgorzelecki. W wyniku spotkań w okresie IX ’18 dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego oraz nauczycieli/ek (N) jak i szkół, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu, liderem UPEMI - organizacja posiadająca bogate doświadczenie w zakresie nawiązywania współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 671U i 31N ze szkół: Zespół Szkół Ponadpodstawowych w Zgorzelcu (Technikum, Branżowa Szkoła I Stopnia), Zespół Szkół Zawodowych i Licealnych im Górników i Energetyków Turowa w Zgorzelcu (Technikum), Zespół Szkół w Bogatyni (Technikum). Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego/regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie nauczycieli/ek kształcenia zawodowego oraz zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży zawodowych (w tym dla N), organizację dodatkowych zajęć/warsztatów/kursów specjalisty czy zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz działania ukierunkowane na doskonalenie zawodowe N. Wszystkie formy będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z pracodawcami", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Praktyk dziś, zawodowiec jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 52.41}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2294510.78", "WARTOSC": "2699424.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 5 Szkół kształcenia zawodowego (w ramach 3 zespołów szkół) dla których organem prowadzącym jest Powiat Zgorzelecki. W wyniku spotkań w okresie I-III’17 dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego oraz nauczycieli/ek (N) jak i szkół, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy (diag.-UPEMI). W efekcie wypracowano koncepcję partnerskiego projektu, liderem UPEMI jako organizacja posiadająca bogate doświadczenie w zakresie nawiązywania współpracy i kojarzenia szkół z otoczeniem społeczno-gospodarczym. Projekt dedykowany jest 722U i 61 N ze szkół: Zespól Szkół Ponadgimnazjalnych im. E. Plater w Zgorzelcu (Technikum, ZSZ), Zespól Szkół Zawodowych im. św. Barbary w Bogatyni (Technikum i ZSZ), Zespół Szkół Zawodowych i Licealnych im. Górników i Energetyków Turowa w Zgorzelcu (Technikum). Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców lokalnego/regionalnego rynku pracy. Celem projektu jest dostosowanie kompetencyjne które, uatrakcyjni ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie nauczycieli/ek kształcenia zawodowego oraz zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży zawodowych (w tym dla N), organizację dodatkowych zajęć/warsztatów/kursów specjalisty czy zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz działania ukierunkowane na doskonalenie zawodowe N. Wszystkie formy bezwzględnie będą realizowane na każdym ich etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym przede wszystkim z potencjalnymi pracodawcami absolwentów.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Zawodowcy na TAK", "DOFINANSOWANIE_UE_PER_CAPITA": 41.87}, {"DATA_KONIEC": "2018-06-28", "DATA_START": "2016-07-19", "DOFINANSOWANIE": "930676.29", "WARTOSC": "1095403.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt obejmuje utworzenie i wdrożenie nowych e-usług o stopniu dojrzałości 3 (dwustronna interakcja), 4 (transakcja) i 5 (personalizacja), które umożliwią kompleksowe załatwianie spraw przez Internet mieszkańcom i przedsiębiorcom Gminy Zgorzelec. Wnioskodawcą projektu jest Gmina Zgorzelec. Inwestycja zostanie zlokalizowana w Urzędzie Gminy. Celem przedmiotowego projektu jest poprawa jakości i efektywności świadczonych usług publicznych oraz poprawa procesów administracyjnych związanych ze świadczeniem usług publicznych poprzez aktualizację i zintegrowanie systemów dziedzinowych, wdrożenie Elektronicznego Biura Obsługi Interesanta, Systemu Elektronicznego Zarządzania Dokumentacją etc, dającym mieszkańcom dostęp 24/7/365 i możliwość skorzystania z usług m.in. na 4 i 5 stopniu dojrzałości. Celem projektu jest także wsparcie rozwoju elektronicznych usług publicznych w zakresie e-administracji oraz zwiększenie dostępu zarówno obywateli jak i przedsiębiorców do cyfrowych usług publicznych on-line. Zgodnie z przeprowadzoną analizą wyłoniono grupy docelowe projektu: mieszkańcy, przedsiębiorcy, urzędnicy. Wdrożenie inwestycji prowadzi do osiągnięcia poszczególnych wskaźników produktu i rezultatu, które są przedstawione w punkcie „O” niniejszego wniosku.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Rozwój e-usług na terenie Gminy Zgorzelec", "DOFINANSOWANIE_UE_PER_CAPITA": 29.93}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2590571.25", "WARTOSC": "3439357.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Co to jest Przygoda z Nysą? to marzenie, to cel. Kilkadziesiąt lat temu pas kilkuset metrów od rzeki był ogrodzony drutem kolczastym. Później tereny nieopodal rzeki służyły głównie rolnikom a rzeka graniczna dzieliła dwa narody. Kiedy w 2009 r. rozpoczęły się prace nad projektem widać było duże dysproporcje, zarówno pod względem infrastrukturalnym jak i mentalnym. Od tego czasu powstało wiele nowych szlaków, obiektów, tablic a nawet muzeów i mostów po obu stronach granicy. Projekt zyskał swoją markę. Jednak wiele jeszcze zostało do zrobienia. W dalszym ciągu infrastruktura powinna zostać wsparta – zarówno po polskiej – jak i po niemieckiej stronie, aby stworzyć odpowiednie warunki dla coraz bardziej wymagających odbiorców. Ważne jest wyposażenie istniejących, tworzenie nowych obiektów rekreacyjnych i turystycznych a także połączenie ich ścieżkami, szlakami, traktami, co zwiększy atrakcyjność obszaru wsparcia poprzez utrzymanie i świadome wykorzystanie potencjału wspólnego dziedzictwa oraz zwiększeniu dostępności atrakcji turystycznych i kulturowych. Niezmiernie istotna jest także Informacja – odpowiednio oznaczone miejsca odpoczynku dla turystów, portal, media, targi, eventy rekreacyjno – turystyczne. Działania te przyczynią się do wzmocnienia spójności społecznej i atrakcyjności turystycznej pogranicza. Pomogą też w zwiększeniu rozpoznawalności i popularności pogranicza. Do czego służyć ma także kooperacja ludzi zajmujących się przekazywaniem informacji turystycznych (warsztaty sieciowania). Tak szerokie spektrum działań wzmocni potencjał turystyczny regionu a współpraca transgraniczna obecna na każdym poziomie i każdej płaszczyźnie projektu wpłynie na przezwyciężanie barier rozwojowych. Nysa Łużycka ma być ogniwem spajającym, a projekt Przygoda z Nysą ma szanse stać się reprezentacyjnym przedsięwzięciem na pograniczu.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Przygoda z Nysą - zagospodarowanie turystyczne pogranicza polsko-niemieckiego -etap IV/Abenteuer Neiße - touristische Bewirtschaftung der deutsch-polnischen Grenzregion – 4. Etappe", "DOFINANSOWANIE_UE_PER_CAPITA": 27.97}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "867218.90", "WARTOSC": "1020257.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Cel główny:Podniesienie jakości edukacji Szkoły Podstawowej Cogito i Liceum Ogólnokształcącego Cogito w Zgorzelcu w roku szkolnym 2018/2019 i 2019/2020 poprzez wzrost kompetencji kluczowych, umiejętności i postaw społecznych 110 uczniów (58 dz, 52 ch) ze szczególnym uwzględnieniem uczniów ze specjalnymi potrzebami edukacyjnymi.Cele szczegółowe:1. Zwiększenie doposażenia bazy dydaktycznej szkół objętych wsparciem2. Podniesienie kompetencji kluczowych uczniów poprzez realizację zajęć dodatkowych oraz wyjazdów edukacyjnych3. Podniesienie kwalifikacji i/lub kompetencji 20 nauczycieli uczących w szkołach objętych wsparciem4. Podniesienie sprawności psychomotorycznej uczniów ze specjalnymi potrzebami poprzez realizację wsparcia psychologiczno-pedagogicznegoRealizacja projektu ma przyczynić się do polepszenia warunków nauczania w szkołach objętych interwencją poprzez doposażenie tych szkół w nowoczesny sprzęt i pracownie szkolne, zwiększenie kwalifikacji nauczycieli oraz realizację zajęć dodatkowych dla uczniów.Grupadocelowa:110 dzieciiichrodziceoraz20 nauczycieli,SzkołaPodstawowaCogito i Liceum Cogito w ZgorzelcuDziałania:wyposażeniebazydydaktycznejwsprzętTIKidoposażeniepracowniprzyrodniczych,zajęciadodatkowe (matematyka, fizyka, chemia, zajęcia językowe),sesjeterapeutyczne,wyjazdy edukacyjno-kulturalneedukacyjne,szkolenienauczycieliRezultaty: Nabycie kompetencji kluczowych93 uczniów, uzyskanie kwalifikacji lub kompetencji przez20 nauczycieli, wyposażenie pracowni przedmiotowych", "BENEFICJENT": "FUNDACJA FABRYKA MARZEŃ", "TYTUL": "Cogito ku lepszej edukacji", "DOFINANSOWANIE_UE_PER_CAPITA": 27.89}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "838323.06", "WARTOSC": "986262.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Im Rahmen des Projektes soll eine D/PL Lösung für die grenzüberschreitende vorbereitende Planung und operative Bewältigung von Hochwassersituationen im Landkreis Görlitz und im Landkreis Zgorzelec entstehen, welche auch auf andere Großschadenslagen übertragen werden kann. Diese umfasst technische Systeme für den Bevölkerungsschutz, Werkzeuge für das grenzübergreifende Meldungsmanagement, die Kommunikation zwischen beiden Landkreisen sowie die Analyse von Gefahrenpotenzialen und Szenarien der Zusammenarbeit für grenz. GroBschadenslagen. Eine wichtige Voraussetzung stellt die Datenintegration in der Grenzregion dar. Dabei soll das Projekt auf die vorhanden Technologien (Programme) aufsetzen bzw. integriert werden. Somit wird schrittweise ein durchgehendes Hochwasser- und Katastrophenmanagement zwischen dem Landkreis Görlitz und dem Landkreis Zgorzelec entstehen. Es wird als sehr sinnvoll erachtet, auf das Programm MOBIKAT des ehemaligen Projektes \"Grenzüberschreitende Integration von Informationen, Systemen und Prozessen zur Prävention und Bewältigung von Hochwasser- und Katastrophensituationen\" zuzugreifen. Ein wesentliches Ziel ist die Schaffung eines Systems zum grenzübergreifenden Informationsaustausch über Hochwassersituationen. Dies dient der optimalen Steuerung der Einsatzkräfte und der Information der Bevölkerung. Diese Neuerungen tragen wesentlich zum Schutz von Menschenleben und der Veringerung von Schäden bei Hochwasser und Gefahrensituationen mit grenzüberschreitender Bedeutung bei.", "BENEFICJENT": "LANDKREIS GÖRLITZ", "TYTUL": "Grenzüberschreitende Prävention und Bewältigung von Hochwasser und Katastrophensituationen / Transgraniczne zapobieganie i zwalczanie powodzi i klęsk żywiołowych", "DOFINANSOWANIE_UE_PER_CAPITA": 26.96}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1326086.60", "WARTOSC": "1561521.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt to odpowiedź na indywidualnie zdiagnozowane zapotrzebowanie 3 Zespołów Szkół kształcenia zawodowego prowadzonych przez Powiat zgorzelecki. W wyniku spotkań w okresie IV-V ’19 dyrekcji szkół z reprezentantami Lidera (dalej UPEMI) ustalono najbardziej efektywne rozwiązania w zakresie zdiagnozowanych potrzeb rozwojowych uczniów/uczennic (U) w obszarze kształcenia zawodowego oraz nauczycieli/ek (N) jak i szkół, w tym oczekiwań pracodawców i potrzeb lokalnego/regionalnego rynku pracy. Z diagnozy wynika, że istotnym problemem są niskie wyniki U w nauce co przekłada się na zdawalność egzaminów zawodowych U. Problemem to też niedostateczne dostosowanie w zakresie umiejętności praktycznych U w kontekście potrzeb rynku pracy. Stwierdzono również problem w zakresie niedostosowania pracowni praktycznej nauki zawodu do rzeczywistych warunków pracy. W efekcie wypracowano koncepcję partnerskiego projektu, liderem UPEMI. Projekt dedykowany jest 302U i 14N ze szkół: Zespół Szkół Ponadpodstawowych w Zgorzelcu (Technikum, Branżowa Szkoła I St.), Zespół Szkół Zawodowych i Licealnych im Górników i Energetyków Turowa w Zgorzelcu (Technikum), Zespół Szkół w Bogatyni (Technikum, Branżowa Szkoła I St.). Efektem wsparcia będzie nabycie/podniesienie przez U kompetencji, umiejętności oczekiwanych przez pracodawców rynku pracy. Cel projektu to dostosowanie kompetencyjne U, uatrakcyjnienie ich jako pracowników, tym samym zwiększą się ich szanse na rynku pracy. Działania powyższe zostaną wzmocnione poprzez wsparcie N kształcenia zawo., zapewnienie w szkołach warunków odzwierciedlających naturalne środowisko pracy. Za główne formy wsparcia obrano realizację staży zawodowych, organizację dodatkowych zajęć/warsztatów/kursów specjalisty czy zawodowych w tym prowadzonych na uczelniach, doposażenie pracowni zawodowych oraz działania ukierunkowane na doskonalenie zawodowe N. Projekt realizowany na każdym etapie w ścisłej współpracy z otoczeniem społeczno-gospodarczym w tym z pracodawcami.", "BENEFICJENT": "UNIA PRODUCENTÓW I PRACODAWCÓW PRZEMYSŁU MIĘSNEGO", "TYTUL": "Zawód 21 wieku", "DOFINANSOWANIE_UE_PER_CAPITA": 24.2}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "744098.38", "WARTOSC": "875409.86", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Z diagnozy potrzeb SP nr 5 w Zgorzelcu wynika, że istnieje zapotrzebowanie na przeprowadzenie dodatkowych zajęć z j. angielskiego, j. niemieckiego, matematyki, przyrody, fizyki, chemii, geografii, biologii oraz zajęć wyrównawczych z matematyki. Szkoła ma również przestarzały sprzęt komputerowy i braki w wyposażeniu pracowni przyrodniczej oraz brak pracowni matematycznej pozwalających przeprowadzać zajęcia metodą eksperymentu. Wsparcia potrzebuje również 5 nauczycieli specjalistów. Celem głównym proj pn. Droga ku nowoczesności w SP nr 5 w Zgorzelcu jest wzrost kompetencji kluczowych i właściwych postaw u 257 ucz Szkoły Podstawowej nr 5 w Zgorzelcu i 24 uczniów III klasy gimnazjalnej oraz zaspokojenie indywidualnych potrzeb rozwojowych i edukacyjnych 90 uczniów i zdobycie kwalifikacji uprawniających do prowadzenia diagnozy i terapii integracji sensorycznej przez 5 nauczycieli dzięki przeprowadzeniu zajęć dodatkowych, dydaktyczno-wyrównawczych i wsparcia psychologiczno-pedagogicznego, ukończeniu szkolenia z SI oraz wyposażeniu pracowni przedmiotowych i TIK do dnia 30 czerwca 2020 roku.Projekt jest odpowiedzią na ww. problemy. W trakcie 2 lat jego realizacji 440 ucz weźmie udział w zajęciach dodatkowych i wyrównawczych oraz uzyska pomoc psychologiczno-pedagogiczną, a szkoła zostanie wyposażona w sprzęt TIK, materiały dydaktyczne oraz zdobędzie wyposażenie pracowni matematycznej i przyrodniczej. Ponadto 5 nauczycieli zdobędzie kwalifikacje w zakresie SI. Dzięki doposażeniu szkoły oraz przeprowadzeniu zajęć dodatkowych, wyrównawczych i pomocy psychologiczno-pedagogicznej uczniowie SP5 rozwiną swoje kompetencje kluczowe, które pozwolą im w przyszłości lepiej odnaleźć się na rynku pracy. Wyposażenie szkoły w nowoczesny sprzęt, pozwoli na przeprowadzanie zajęć z wykorzystaniem nowoczesnych form nauczania. Zdobycie kwalifikacji przez nauczycieli umożliwi im bardziej efektywną pomoc psychologiczno-pedagogiczną.", "BENEFICJENT": "FUNDACJA WSPIERANIA INICJATYW LOKALNYCH PROBUS", "TYTUL": "Droga ku nowoczesności w SP nr 5 w Zgorzelcu", "DOFINANSOWANIE_UE_PER_CAPITA": 23.93}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1830000.00", "WARTOSC": "2152941.18", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Przedmiotem projektu jest wsparcie przedsiębiorczości mikro, małych i średnich przedsiębiorstw na terenie OSI Zachodniego Obszaru Integracji poprzez stworzenie im możliwości skorzystania ze specjalistycznego wsparcia doradczego. Wsparcie będzie miało formułę projektów grantowych, co pozwoli wykorzystać wieloletnie doświadczenie Dolnośląskiego Funduszu Gospodarczego Sp. z o. o. i jego partnerów IOB do pełnienia funkcji grantodawów i doprowadzi do wzmocnienia MŚP oraz ułatwi ich rozwój. Projekt będzie realizowany w latach 2017-2019. Zakres rzeczowy projektu obejmować będzie: - udzielenie 61 grantów w wysokości 30.000 zł każdy, w ramach otwartych konkursów, - obsługę merytoryczno - finansową projektu, w tym konkursów grantowych, - promocję, informację i upowszechnianie projektu, w tym, działania intensyfikujące udział MŚP w projekcie, Realizacja przedsięwzięcia przyczyni się pośrednio do stworzenia lepszych warunków dla rozwoju sektora mikro,małych i średnich przedsiębiorstw w ramach szerokiego i efektywnego wykorzystania środków finansowych oraz do poprawy rozwoju przedsiębiorczości na terenie Dolnego Śląska. Efektami projektu będzie wzrost konkurencyjności wspartych MŚP. W styczniu 2017r. na zlecenie Dolnośląskiego Funduszu Gospodarczego Sp. z o.o. przeprowadzona została na ponad 100 podmiotach, z tego 60 zlokalizowanych poza Wrocławiem, w tym na obszarze OSI ZOI, analiza popytu na usługi doradcze dla przedsiębiorców z sektora MMŚP. Ponadto dokonano szerokiej analizy SWOT i zapisów dokumentów strategicznych powiatów, miast i gmin z OSI ZOI, dotyczących stanu przedsiębiorczości na tym terenie, zidentyfikowano potrzeby przedsiębiorców, możliwości finansowe potencjalnych Grantobiorców oraz zagrożenia osiągnięcia i utrzymania wskaźników produktu i rezultatu. Na tej podstawie sformułowano cele, odbiorców i zakres rzeczowy projektu.", "BENEFICJENT": "DOLNOŚLĄSKI FUNDUSZ GOSPODARCZY SP. Z O.O.", "TYTUL": "Wsparcie rozwoju mikro, małych i średnich przedsiębiorstw Zachodniego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 19.96}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "579188.85", "WARTOSC": "681402.46", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Głównym problemem,na który odpowiedzią jest projekt jest niedostateczna liczba miejsc w placówkach eduk. przedszkolnej w Zgorzelcu oraz utrudniony dostęp do specjalist. pomocy terapeutycznej dla dzieci z rodzin wymagających pomocy w zakresie eduk. przedszkolnej, terapii logopedycznej i psychologiczno-pedagogicznej oraz dla dzieci niepełnosprawnych. Problem zostanie częściowo zniwelowany poprzez utworzenie punktu przedszkolnego (PP) dla dzieci w wieku od 3 do 6 lat ze Zgorzelca i okolic.Celem głównym projektu jest zwiększenie dostępności do wysokiej jakości edukacji przedszkolnej oraz podniesienie kompetencji uczniów w przedszkolach poprzez udział w dodatkowych zajęciach zwiększających szanse edukacyjne dla 25 dzieci (15-K i 10-M) ze Zgorzelca i okolic w okresie od VI.2017r. do IX.2018r. PP obejmie wsparciem dzieci i ich rodziców.Będzie świadczył usługi specjalist. z użyciem nowoczesnej technologii dla dzieci z różnymi zaburzeniami rozwojowymi oraz niepełnosprawnościami i dzieci zdrowych. Priorytetowo będzie traktował dzieci ze specjalnymi potrzebami edukacyjnymi i niepełnosprawnosciami. W efekcie naszych działań zwiększy się liczba placówek dla dzieci w wieku przedszkolnym, tym samym zapewniając im równy dostęp do wysokiej jakości edukacji przedszkolnej (zgodnie z osią priorytetową, działaniem i poddziałaniem 10.1.1).Stworzymy 25 nowych miejsc dzieciom w wieku od 3 do 6 roku życia w naszej placówce.Zapewnimy wychowanie,opiekę i edukację dzieciom ze specjalnymi potrzebami edukacyjnymi oraz całościowy proces edukacyjny, wyrównywanie deficytów rozwojowych u dzieci w wieku przedszkolnym z różnymi zaburzeniami rozwojowymi.Dzięki realizacji projektu zostaną podniesione kwalifikacje zawodowe pracowników punktu przedszkolnego m.in. poprzez szkolenia z nowych metod terapeutycznych,kursów w zakresie pracy z dziećmi z niepełnosprawnosciami.Ponadto celem projektu będzie również podniesienie jakości edukacji przedszkolnej poprzez wprowadzenie innowacyjnych metod terapeutycznych.", "BENEFICJENT": "PAWEŁ MIKUŁKO MENTON", "TYTUL": "Centrum Rozwoju Dziecka", "DOFINANSOWANIE_UE_PER_CAPITA": 18.63}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "527435.62", "WARTOSC": "625171.12", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Cel główny projektu: wzrost dostępności miejsc świadczenia usług opieki nad dziećmi do lat 3 poprzez utworzenie 15 nowych miejsc w Żłobku \"Chatka Puchatka\", zapewnienie ich bieżącego funkcjonowania oraz umożliwienie aktywności zawodowej 15 osobom (13K), sprawujących opiekę nad dziećmi do 3 lat z ter. Gminy Zgorzelec w okresie V.19-VIII.21.Problemy, na które odpowiada cel główny projektu:brak odpowiedniej ilości miejsc opieki nad dziećmi do lat 3;niskie dochody rodziców (zwł. K);ograniczenia aktywności zaw. oraz problemy z powrotem na rynek pracy;problemy z utrzymaniem pracy przez rodziców pracujących.Grupa docelowa proj. to 15 (13K,2M) osób sprawujących opiekę nad dziećmi w wieku do lat 3 tj.:5 (5K,0M) osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym,10 (8K,2M) osób pracujących, sprawujących opiekę nad dziećmi do lat 3.Projekt wpłynie na realizacje celu szczegółowego Poddziałania 8.4.1: „Zwiększenie zatrudnienia wśród osób opiekujących się dziećmi do 3 roku życia” poprzez realizacje 2 zadań:Tworzenie 15 nowych miejsc opieki nad dziećmi do lat 3.Sfinansowanie kosztów usług bieżącej opieki nad dziećmi.Główne rezultaty (wskaźniki rezultatu):Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 8os. (80% z 10os.).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu- 4os. (80% z 5os.)", "BENEFICJENT": "CHATKA PUCHATKA - FIRMA WIELOBRANŻOWA SMOLARSKA AGNIESZKA", "TYTUL": "Wsparcie aktywności zawodowej rodziców poprzez utworzenie kolejnych miejsc dla dzieci w Żłobku \"Chatka Puchatka\" w Zgorzelcu!", "DOFINANSOWANIE_UE_PER_CAPITA": 16.96}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-06-10", "DOFINANSOWANIE": "461251.72", "WARTOSC": "563138.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Przedmiotowy projekt będzie realizowany na terenie powiatu zgorzeleckiego w miejscowości Zgorzelec, w Liceum Ogólnokształcącym im. Braci Śniadeckich znajdującym się przy ul. Partyzantów 4. Projekt obejmuje wyposażenie Liceum Ogólnokształcącego im. Braci Śniadeckich w Zgorzelcu w niezawodną sieć bezprzewodową oraz doposażenie w sprzęt multimedialny i komputerowy pracowni: 4 matematycznych, 1 informatycznej, w tym pracowni akademii CISCO, 4 z dziedziny nauk przyrodniczych (geograficzna, fizyczna, chemiczna, biologiczna) i 1 stanowisko pracy dla uczniów z orzeczonym kształceniem specjalnym. W ramach projektu zakupione zostanie multimedialne nowoczesne wyposażenie pracowni szkolnych do wspomagania rozwoju uczniów, w tym uczniów ze specjalnymi potrzebami edukacyjnymi. Przy pracowni komputerowej zostanie utworzona nowoczesna serwerownia ukierunkowana sprzętowo pod wirtualizację, zakupione zostanie 20 zestawów komputerowych wraz z oprogramowaniem, wykonana zostanie bezprzewodowa sieć lokalna (10 punktów dostępowych sieci WLAN i budowa sieci LAN). Zakupione zostanie narzędzie do spotkań on-line i konferencji internetowych – Webex. Do gabinetów matematyczno – przyrodniczych zostanie zakupionych 9 zestawów multimedialnych składających się z komputera, projektora, tablicy multimedialnej, wizualizera i głośników. W ramach projektu przewidziano także działania termomodernizacyjne polegające na wymianie wyeksploatowanych i awaryjnych piecy gazowych na trzy pompy ciepła typu woda/powietrze na potrzeby podgrzewania ciepłej wody użytkowej w budynku dydaktycznym Liceum Ogólnokształcącego w Zgorzelcu. W ramach niniejszego projektu przewidziano również zakup urządzenia dla osób niepełnosprawnych – schodołaz gąsienicowy T9. Realizacja projektu przebiegać będzie zgodnie z polityką konkurencji zamówień publicznych. Wszelkie zakupywane w ramach projektu towary, usługi oraz zamawiane dostawy poprzedzone zostaną przejrzystą procedurą.", "BENEFICJENT": "POWIAT ZGORZELECKI", "TYTUL": "Zakup nowoczesnego sprzętu do pracowni matematyczno-przyrodniczych i cyfrowych wraz z działaniami termomodernizacyjnymi w budynku Liceum Ogólnokształcącego w Zgorzelcu.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.83}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "985950.69", "WARTOSC": "1753067.07", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Durch das Projekt werden die Kapazitäten für einen grenzüberschreitenden Katastrophenschutz im polnisch-sächsischen Grenzraum erhöht, um die Gefährdung von Menschen und materiellen Gütern in Folge von Überflutungen zu verringern und gleichzeitig die Unterstützung der Bevölkerung für eine engere Zusammenarbeit entlang der Grenze zu steigern. Hierzu sind MaBnahmen zur Ertüchtigung der Feuerwehren der Stadt Löbau (insbesondere Ortsfeuerwehr Kittlitz) sowie der Feuerwehren des Landkreises Lubań geplant, die sowohl investive MaBnahmen als auch gemeinsame Ausbildungen und Übungen beinhalten. Darüber hinaus werden Leitfäden für den Einsatz im Nachbarland gemeinsam ausgearbeitet, um die Feuerwehren für grenzüberschreitende UnterstützungsmaBnahmen im Katastrophenfall besser vorzubereiten. Projektbegleitende MaBnahmen der Öffentlichkeitsarbeit sollen dazu beitragen, die Bevölkerung besser über Gefährdungslagen zu informieren und die Synergien einer grenzüberschreitenden Zusammenarbeit im Katastrophenschutz herauszustellen. Im Ergebnis des Projektes wird der Schutz von Menschen und materiellen Gütern im Grenzraum erhöht. AuBerdem wird das Bewusstsein für den Mehrwert grenzübergreifender Solidarität im Katastrophenfall gestärkt. Hierzu wird auch eine grenzüberschreitende Abschlusskonferenz dienen, an der neben den Projektpartnern auch weitere für den Katastrophenschutz im Grenzraum zuständige Einrichtungen teilnehmen werden.", "BENEFICJENT": "STADTVERWALTUNG LÖBAU", "TYTUL": "Kom(m)ando \"Zur Hilfe!/Na pomoc!\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "451752.00", "WARTOSC": "531475.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem głównym jest zwiększenie aktywności zawodowej grupy docelowej tj. 20 os. (min. 10K) spraw. opiekę nad dziećmi do l.3, poprzez utworzenie nowego żlobka w gminie (20 miejsc żłobkowych) dział. zg.z ustawą o op. nad dziećmi w wieku do lat 3 oraz pokrywanie kosztów opieki, w Zgorzelcu, w latach 2017-2019.Celeszczegółowe:Zwiększenieliczbymiejscżłobkowychwgminiep.utworzenie 20 nowychmiejsc,zakupwyposażenia, praceadaptacyjneorazpokryciekosztów utrzymania, wl.2017-2019w Zgorzelcu.Zadania:Utworzenie nowych miejsc oraz pokrycie kosztów bieżącej działalnościWskaźniki wyrażają liczby:utworz. m. op.nad dz. w w.do lat 3–20os.op.się dziećmi w w w. do lat 3-20os.które pow.na ryn. pracy po przerwie zw. z ur./wych. dziecka-10os.pozos.bez pracy, które znalazły/posz.pracy-10Grupa docelowa (GD) projektu to:10 os. (5K) powrac. na ryn.pracy po urlop.macierz., rodziciach, wychowaw., spraw.opiekę nad dziećmi w w.do l.310 os. (5K) pozost. bez zatrudnienia i spraw. opiekę nad dziećmi do l.3.Wproj.przewidz.koszty(uj.wbudżecie):zakupuimontażwyposaż.(meble,wyposażenie,zabawki);dostos.budyn.dowymog.,sanepid,org.kuchni, sal żłob. i szatnizgod.zzas.zakupuwyposaż.doprow.zajęć,zakupimontażpl.zabawzapewn.bieżąc.funkcjon.Bież.utrzym.obejmie:wynag.opiekunawżłobkukosztyNNWiwyżyw.dzieci(zdost.dietydodzieci niepeł.)", "BENEFICJENT": "P.U. BABY CITY ALEKSANDRA SOLECKA", "TYTUL": "Wzrost aktywności zawodowej rodziców dzieci do 3 r.ż., dzięki otworzeniu nowego oddziału żłobkowego ,,Baby City\" w Zgorzelcu.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "438078.94", "WARTOSC": "524928.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt przyczyni się do zniwelowania podstawowego problemu Gminy Zgorzelec jakim jest brak miejsc opieki nad dziećmi do lat 3 oraz sytuacja osób, podejmujących pracę po przerwie związanej z urodzeniem/wychowywaniem dzieci do lat 3.Celem głównym projektu jest zwiększenie zatrudnienia 15 os. (14K/1M) spełniających funkcje opiekuńcze nad dziećmi do lat 3 poprzez stworzenie 15 nowych miejsc opieki dla 15 dzieci, zatrudnienie 2 opiekunek i 1 opiekuna wspomagającego w terminie od 1.XI.2018 do 31.XII.2020 w Żłobku Chatka Puchatka w Zgorzelcu na terenie woj. dolnośląskiego.Grupa docelowa projektu to:1. 12 os. (11K, 1M) powracające na rynek pracy po urlopach macierz., rodzic., spraw. opiekę nad dziećmi w wieku do lat 3;2. 3 os. (3K) pozost. bez zatrudnienia i spraw. opiekę nad dziećmi w wieku do lat 3, biernych/bezrobotnych, w tym osoby przebywające na urlopach wychowawczych.Projekt wpłynie na realizacje celu szczegółowego Poddziałania 8.4.1: „Zwiększenie zatrudnienia wśród os. opiekujących się dziećmi do 3 r.ż.” poprzez realizacje 2 zadań:1. Tworzenie nowych miejsc opieki nad dziećmi do lat 32. Sfinansowanie kosztów usług bieżącej opieki nad dziećmi.Efekty działań (wskaźniki rezultatu):Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu-10 (83,33%).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-3 (100%).", "BENEFICJENT": "CHATKA PUCHATKA - FIRMA WIELOBRANŻOWA SMOLARSKA AGNIESZKA", "TYTUL": "Nowe miejsca w żłobku \"Chatka Puchatka\" - wzrost aktywności zawodowej rodziców dzieci do 3 roku życia.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.09}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-10-31", "DOFINANSOWANIE": "2334361.15", "WARTOSC": "2899701.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Wspólną płaszczyzną obu instytucji jest ochrona dziedzictwa przyrodniczego i kulturowego Śląska. Muzeum u podstaw swojej działalności ma ochronę i promowanie historii, dziejów, kultury i sztuki Śląska. Dodatkowo muzeum jest liderem w adaptacji zabytkowych budynków na potrzeby wystawiennicze. Dzięki remontowi swojej obecnej siedziby, pałacu miejskiego Schőnhof w Gőrlitz, Muzeum przywróciło unikatowy budynek renesansowy do życia, dzięki czemu został on udostępniony szerokiemu gronu odbiorców. Karkonoski Park Narodowy - lider w dziedzinie ochrony przyrody na terenie 6 gmin, stał się w 2013 roku właścicielem Pałacu i zabudowań mieszkalno-gospodarczych dawnej ordynacji majątku Schaffgotschów – słynnej śląskiej rodziny arystokratycznej. Budynek Małej Stajni wraz z całym zespołem zabudowań i pałacem Schaffgotschów w Sobieszowie wpisany jest do rejestru zabytków pod numerem A/5033/900/J (z dn. 14 sierpnia 1987 roku). Obaj Partnerzy doskonale uzupełniają się w kompetencjach merytorycznych. Realizacja pozwoli na: 1. Udostępnienie zabytkowej Małej Stajni na cele nowoczesnego centrum z salą multimedialną, przy wsparciu merytorycznym niemieckiego Partnera jako lidera w adaptacji budynków zabytkowych. 2. Unowocześnienie i rozszerzenie wystawy stałej Muzeum (zakup sprzętu i wystawa \"Śląsk po 1945 roku). 3. Stworzenie 3 wystaw przy merytorycznym udziale pracowników obu Partnerów, poprzedzone kwerendami, seminarium i warsztatami. 4. Organizację programu edukacyjnego młodzieży szkolnej z Jeleniej Góry i Saksonii w celu zwiększenia świadomości polsko-niemieckiego dziedzictwa kulturowego. 5. Skierowanie ruchu turystycznego do Parku i Muzeum poprzez oznakowanie trasy Jelenia Góra - Görlitz tablicami informacyjnymi.", "BENEFICJENT": "KARKONOSKI PARK NARODOWY Z SIEDZIBĄ W JELENIEJ GÓRZE", "TYTUL": "Śląsk - wspólne dziedzictwo przyrodnicze i kulturowe / Schlesien – gemeinsames Kultur- und Naturerbe", "DOFINANSOWANIE_UE_PER_CAPITA": 13.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "374311.59", "WARTOSC": "374311.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FIRMA USŁUGOWO-HANDLOWA \"BEA\" PIOTR BOROWY", "TYTUL": "Dotacja na kapitał obrotowy dla Firma Usługowo-Handlowa \"BEA\" Piotr Borowy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.04}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "329776.98", "WARTOSC": "387972.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Głównym celem proj. jest zwiększenie dostępu do wysokiej jakości usług świadczonych w OWP Chatka Puchatka w Zgorzelcu (woj. dolnośląskie) w okr. VI.20-V.22 poprzez wsparcie rozwoju 45 dzieci (24K, 21M), w tym 16 DZ (8K,8M) z niepełnospr. na wczesnym etapie edukacji, dzięki rozszerzeniu oferty Ośrodka Wychowania Przedszkolnego (OWP) o dodatkowe zajęcia wyrównujące szanse eduk. w zakr. stwierdzonych deficytów oraz zwiększające szanse edukacyjne, a także podniesienie kompetencji 8 nauczycieli (8K) zatrudnionych w Przedszkolu Chatka Puchatka.Główny cel projektu przyczyni się do zmniejszenia sytuacji problemowej Miasta i Gminy Zgorzelec tj. niewystarczająca oferta dodatkowych zajęć edukacyjnych i specjalistycznych, dostosowana dla dzieci w wieku przedszkolnym, w szczególności dla dzieci z niepełnosprawnościami.Projekt ma na celu zmniejszenie tego problemu poprzez realizację następujących zadań:Podniesienie kompetencji/kwalifikacji nauczycieli OWP, niezbędnych do pracy z dziećmi w wieku przedszkolnym.Realizacja zajęć, mających na celu rozwój dzieci na wczesnym etapie edukacji poprzez rozszerzenie oferty OWP o dodatkowe zajęcia wyrównujące i zwiększające szanse edukacyjne.Grupa docelowa proj. to:45 (24K, 21M) dzieci w wieku przedszkolnym, określonym w ustawie Prawo oświatowe,8 (8K) nauczycieli i pracowników pedagogicznych przedszkola Chatka Puchatka w Zgorzelcu1 OWP.Wobec czego wsparcie otrzymają 53 os. i 1 podmiot.Rezultaty proj.:W ramach proj. 36 dzieci nabędzie kompetencje kluczowe, zostanie zrealizowanych 1700h zajęć dodatkowych oraz 2 zajęcia pozaszkolne, 1 OWP zostanie doposażone w specjalistyczny sprzęt i pomoce dydaktyczne oraz podniesione zostaną kompetencje 8 nauczycieli.Placówka ma na celu upowszechnienie wychowania przedszkolnego wśród dzieci z niepełnosprawnościami.", "BENEFICJENT": "AGNIESZKA SMOLARSKA", "TYTUL": "Przedszkole Chatka Puchatka w Zgorzelcu - miejsce przyjazne wszystkim dzieciom (II edycja)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.6}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "323000.00", "WARTOSC": "380000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Inwestycja polegać będzie na zakupie: 2 szt. Kardiomonitorów, 1 szt. Defibrylatora, 2 szt. Respiratorów, 1 szt. pompa infuzyjna, 1 szt. Pulsoksymetr, 1 szt. analizator paramatrów krytycznych, 1 szt. zestawu do trudnej intubacji, 2 szt. aparatów do powierzchniowego ogrzewania pacjenta. W projekcie podejmowane będą również działania informacyjno-promocyjne.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Wielospecjalistycznym Szpitalu - Samodzielnym Publicznym Zespole Opieki Zdrowotnej w Zgorzelcu", "DOFINANSOWANIE_UE_PER_CAPITA": 10.38}, {"DATA_KONIEC": "2018-04-24", "DATA_START": "2016-06-08", "DOFINANSOWANIE": "313716.24", "WARTOSC": "369577.91", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Przedmiotem projektu jest przedsięwzięcie realizowanie przez Gminę Zgorzelec prowadzące do poprawy warunków nauczania i podniesienia jakości edukacji uczniów szkół podstawowych oraz gimnazjum na terenie Gminy Zgorzelec w obszarze kompetencji kluczowych, a w szczególności w zakresie zajęć matematyczno-przyrodniczych i cyfrowych. Realizacja projektu będzie miała miejsce w budynkach Gimnazjum im. Sybiraków w Jerzmankach, Szkoły Podstawowej im. Osadników Wojskowych w Trójcy oraz Szkoły Podstawowej im. Kornela Makuszyńskiego w Osieku Łużyckim. W ramach projektu przewidziano wyposażenie w nowoczesny sprzęt i materiały dydaktyczne pracowni informatycznych, matematycznych, przyrodniczych, matematyczno-przyrodniczych i edukacji wczesnoszkolnej wraz z wykonaniem kompletnej, funkcjonalnej, instalacji sieci komputerowej w pracowniach informatycznych. Wnioskodawca zaplanował również wyposażenie gabinetu terapii pedagogicznej i logopedycznej w sprzęt specjalistyczny i pomoce dydaktyczne do wspomagania rozwoju uczniów ze specjalnymi potrzebami edukacyjnymi. Głównym celem projektu jest podniesienie jakości edukacji uczniów szkół podstawowych i gimnazjalnych na terenie gminy Zgorzelec w obszarze kompetencji kluczowych, a w szczególności w zakresie zajęć matematyczno-przyrodniczych oraz cyfrowych. Grupę docelową stanowią uczniowie klas I-VI Szkoły Podstawowej w Trójcy, Szkoły Podstawowej w Osieku Łużyckim, w tym uczniowie niepełnosprawni, a także uczniowie Gimnazjum w Jerzmankach, w tym uczniowie z orzeczeniem o niepełnosprawności, uczniowie z opiniami Poradni Psychologiczno-Pedagogicznej (stwierdzającymi najczęściej dysleksję lub dysgrafię), uczniowie upośledzeni umysłowo w stopniu lekkim oraz nauczyciele ww. placówek. Pośrednią grupę docelową stanowić będą uczniowie gminnych szkół podstawowych. Właścicielem przedsięwzięcia jest Gmina Zgorzelec, która przekaże ww. szkołom w trwały zarząd całość zakupionego wyposażenia.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Wyposażenie Szkoły Podstawowej w Osieku Łużyckim, Szkoły Podstawowej w Trójcy i Gimnazjum w Jerzmankach, dla których organem prowadzącym jest Gmina Zgorzelec, w nowoczesny sprzęt i materiały dydaktyczne pracowni, zwłaszcza matematyczno-przyrodniczych i cyfrowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.09}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "264772.00", "WARTOSC": "311526.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "W Zgorzelcu jest zbyt mała ilość miejsc przedszkolnych spowodowana brakiem infrastruktury istniejącej bazy oświaty, kadry o odpowiednich kwalifikacjach, odpowiedniego wyposażenia, innowacyjnego programuRealizacja projektu zmniejsza problem poprzez:1) Utworzenie 14 nowych miejsc przedszkolnych dla dzieci w wieku od 3 do 6 lat (także dla 2,5 latków), 8 miejsc dla kobiet, w tym dla 2 os. z niepełnosprawnością;2) Wprowadzenie dla 39 dzieci w tym 4 niepełnosprawnych dodatkowych zajęć zwiększających szanse edukacyjne oraz wyrównujące zdiagnozowane deficyty, w tym poprzez wprowadzenie metody Montessori a tym samym poprawa jakości wychowania przedszkolnego(obecnie udostępnionych jest 25 miejsc, w tym 2 nps.);3) Podniesienie kompetencji i wiedzy 6 nauczycieli (w tym 4 obecnie zatrudnionych) umożliwiające po zakończeniu projektu na samodzielne prowadzenie zajęć wskazanych w punkcie 2).Wsparcie otrzyma 45 os. stanowiących grupę docelową projektu.Projekt P.U. Baby City Aleksandra Solecka wprowadza rozwiązania rozwijające u dzieci w wieku przedszkolnym kompetencje kluczowe oraz umiejętności uniwersalne niezbędne na rynku pracy. Głównym celem jest zwiększenie dostępności miejsc przedszkolnych w Gminie ZgorzelecSale, materiały i program zostanie dostosowany do możliwości dzieci (także płci), niepełnosprawności oraz zdiagnozowanych deficytów. Obecnie w przedszkolu przebywają dzieci z autyzmem i nps. ruchową. Wśród oczekujących są dzieci z autyzmem. Placówka ma na celu upowszechnianie wychowania przedszkolnego wśród dzieci z niepełnosprawnościami.", "BENEFICJENT": "P.U. BABY CITY ALEKSANDRA SOLECKA", "TYTUL": "Utworzenie nowych miejsc przedszkolnych i wprowadzenie zajęć dodatkowych z elementami metody Montessori", "DOFINANSOWANIE_UE_PER_CAPITA": 8.51}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "237342.51", "WARTOSC": "237342.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TRANSPORT CIĘŻAROWY, IMPORTEXPORT, AUTOHANDEL TOMASZ JAROS", "TYTUL": "Dotacja na kapitał oborotowy dla Firmy TRANSPORT CIĘŻAROWY, IMPORTEXPORT, AUTOHANDEL TOMASZ JAROS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.63}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "232400.44", "WARTOSC": "273922.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "W Zgorzelcu (org.prow-Urz.Gm.Zgorzelec)jest niewystarczająca ilość miejsc przedszk., spowodowana brakiem: infrastr.istn.bazy ośw.,kadry o odp. kwalifikacjach., oraz odpowiedniego wyposażenia.Projekt ma na celu zmniejszenie tego problemu poprzez:a)zwiększ.dostępności miejsc przedszkolnych do dzieci w w. od 3 do 6 lat(także 2,5-latków, w tym dzieci niepeł-ych), zostanie utworzone 12 nowych miejsc w niepubl. przedszkolu Baby City w Zgorzelcu (7 dla kobiet),w tym dla 2os.z niepełnos.b)wprowadzenie dla 24 dzieci-12K,2os.niepełnos. (obecnie przedszkole udostępnia 12miejsc przedszk.) dodatkowych zajęć rozw. komp. społ.-emocjonalne, tj. kształtujące długotrwałe szanse edukac i zmniejsz.zdiagnoz.deficyty w gminie (na podst.ankiety,VI,2016).c)podniesienie komp. i wiedzy 3 n-li ( w tym 1 obecnie zatrudniony) w zakr., który po zakoń. proj. pozwoli im samodzielnie prowadzić zaj. wskazane w punkcie b.Wobec czego wsparcie otrzyma 27os.Proj. wprow.rozwiązania w zakr. elimin. deficytów wpł. na szanse rozwojowe. Wdroży nowatorski program zajęć odp. zdiagnozowanym deficytom,zapewni opiekę i dostarczy nowocz.wyposaż. Sale,materiały i program zostanie dostosowany do możliwości dzieci (także płci),w tym zwłaszcza niepełnospr. oraz zdiagnoz.deficytów. Integracyjne grupy nauczą wspólnej zabawy i ośmielą dzieci niepełnospr. do kontaktu z pełnospraw.,co przełoży się na podejście do niepeł-ści i szanse zawodowe i edukac. W przyszłości. Obecnie w przedsz. nie ma os.z niepełn. Na liście oczekujących do przedszkola jest dziecko z orzeczeniem o autyzmie dziecięcym.Placówka ma na celu upowszech. wychowania przedszk. wśród dzieci z niepeł-ściami.Projektobejmuje zabytkowy budynek na obszarze Lokalnego Programu Rewitalizacji.", "BENEFICJENT": "P.U. BABY CITY ALEKSANDRA SOLECKA", "TYTUL": "Utworzenie nowych miejsc przedszkolnych poprzez dostosowanie placówki Baby City w Zgorzelcu wraz z wprowadzeniem dodatkowych zajęć wyrównujących zdiagnozowane deficyty, należącej do Zachodniego Obszaru Interwencji.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.47}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-11-21", "DOFINANSOWANIE": "227045.49", "WARTOSC": "269042.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "W Zgorzelcu (org.prow-Urz.Gm.Zgorzelec)jest niewystarczającailość miejsc przedszk., spowodowana brakiem:infrastr.istn.bazy ośw.,kadry o odp.kwalifikac,odpow.wyposaż.Projekt ma na celu zmniejszenie tego problemu poprzez:a)zwiększ.dostępności miejsc przedszkolnych do dzieci w w. od 3 do 6 lat(także 2,5-latków, w tym dzieci niepeł-ych), zostanieutworzone 15 nowychmiejsc w niepubl. przedszkolu Chatka Puchatka w Zgorzelcu (8 dla kobiet),w tym 3 dla os.z niepełnos.b)wprowadzenie dla 45 dzieci-20K,15os.niepełnos. (obecnie przedszkole udostępnia 30 miejsc przedszk.)dodatkowych zajęć:stymulujących rozw. psychoruchowy,rozw.komp. społ.-emocjonalne,tj. kształtujące długotrwałe szanse edukac i zmniejsz.zdiagnoz.deficyty w gminie (na podst.ankiety,VI,2016).c)podniesienie komp. i wiedzy 6n-li w zakr., który po zakoń. proj. pozwoli im samodzielnie prowadzić zaj. wskazane wpunkcie b.Wobec czegowsparcie otrzyma 51 os.Proj. wprow.rozwiązańnia w zakr. elimin. deficytówwpł. na szanse rozwojowe. Wdroży nowatorski program zajęć odp. zdiagnozowanym deficytom,zapewni opiekę i dostarczy nowocz.wyposaż. Wnioskodawca w ramach proj. zakupi sprzęt do terapii Biofeedback (terapia uczy panowania nad własnymi reakcjami, pomaga odp.relaksować się, poprawia pamięć i koncentrację, redukuje obj. lęku, stresu i agresji, zwiększa motywację, kreatywność)imateriały potrzebne do przeprowadzenia badania przypomocy „Monachijskiej FunkcjonalnejDiagnostyki Rozwojowej(MFDR)\"(zdiagnozowanie poziomu rozwoju dziecka aby szybciej identyfik. i wspierać dzieci z problemami rozwojowymi).Sale,materiały i program zostanie dostosowany do możliwości dzieci (także płci),w tym zwłaszczaniepełnospr. oraz zdiagnoz.deficytów. Integracyjne grupy nauczą wspólnej zabawy i ośmielą dzieci niepełnospr. do kontaktu zpełnospraw.,co przełoży się na podejście do niepeł-ści i szanse zawodowe i edukac. w przyszłości. Obecnie w przedsz.jest 12 os.z niepełn.Placówkama nacelu upowszech.wychowania przedszk. wśród dzieci z niepeł-ściami.", "BENEFICJENT": "PUNKT PRZEDSZKOLNY CHATKA PUCHATKA", "TYTUL": "Nowe miejsca w zgorzeleckim punkcie przedszkolnym Chatka Puchatka - szansa na lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 7.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "11581462.62", "WARTOSC": "13741650.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Dobromierz | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Żarów | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Celem proj. \"Wsparcie Dolnośląskich DPS\" realiz. w okresie od 01.06-31.12.2020 r. jest zapewnienie właściwej opieki nad osobami przebywającymi w DPS oraz ich ochrony zdrowia i życia poprzez ograniczenie negatywnych skutków COVID-19.Grantobiorcami będą podm. prow. zarejestr. DPS, zlokal. na terenie woj. dolnośl. O granty będą mogły ubiegać się DPS tworz. przez samorz. i podm. niepubl. Ostatecznymi odbiorcami proj. będą pensjonariusze DPS, tj. os. z grupy ryzyka, którzy poprzez właściwe wsparcie personelu DPS będą mieli zapewnione usługi bytowe i opiekuńcze.Dział. finans. w ramach udzielanych grantów obejmować będą: dodatki do wynagr., nagrody i premię dla pracowników DPS, mających bezpośr. kontakt z pensjonariuszami, chorymi na COVID-19. Kadra DPS pracuje w warunkach zagroż. zdrowia i życia. Dodatki, nagrody lub premie będą wypłacane przez okres 3 miesięcy dla 3159 pracowników DPS z DŚ w wysokości 1 450,00 zł brutto/os. Wsparcie nie będzie przyznawane dla pielęgn. i lekarzy.Projekt jest zgodny z ideą deinstytucjonalizacji usług społecznych i stopniowego przechodzenia od usł. opiekuńczych świadczonych przez instytucje, do usł. o charakterze środowiskowym. Nie przyczynią się do wzrostu liczby osób objętych opieką instytucj. ani do trwa. wzrostu zdolności instytucjonalnych podm. świadcz. usł. opieki całodobowej. Przewidziane w proj. dział. mają charakter doraźnej odpow. na syt. os. znajduj. się w stanie zagrożenia zdrowia i życia w warunkach rozprzestrz. się epidemii COVID-19. Planowane dział. w ramach proj. obejmują organizację, przeprowadzenie i rozliczenie konkursu grantowego, zgod. z celem proj., zgodnie z zapisami art. 35 i 36 ust. z dn. 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finansowanych w perspektywie finansowej 20142020 (Dz.U. 2018 poz. 1431).Beneficjent zapewnia, że wydatki ponoszone w ramach proj. nie podlegają i nie będą podlegały finansowaniu z innych środ.publicznych.Koszty zw. z obsługą.proj. nie będą kwalifikowane.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE- DOLNOŚLĄSKI OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Wsparcie Dolnośląskich DPS", "DOFINANSOWANIE_UE_PER_CAPITA": 7.08}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "202240.44", "WARTOSC": "237929.94", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Głównym celem projektu jest zwiększenie dostępu do wysokiej jakości usług świadczonych w OWP Chatka Puchatka w Zgorzelcu (woj. dolnośląskie) w okresie IX.18-VIII.19 poprzez wsparcie rozwoju 45 dzieci (21K, 24M), w tym 10 DZ (3K,7M) z niepełnospr. na wczesnym etapie edukacji, dzięki rozszerzeniu oferty Ośrodka Wychowania Przedszkolnego (OWP) o dodatkowe zajęcia wyrównujące szanse edukacyjne w zakresie stwierdzonych deficytów oraz zwiększające ich szanse edukacyjne, a także podniesienie kompetencji 5 (5K)nauczycieli zatrud. w Przedszkolu Chatka Puchatka.W M. Zgorzelec jest niewystarczająca oferta edukacyjnych i specjalistycznych zajęć dodatk. dla dzieci w wieku przedszk., w tym dla dzieci z niepełnospr. spowodowana brakiem:? kadry o odpowiednich kwalifik.,? odpow. wyposaż.? wystarczających finansów.Projekt ma na celu zmniejszenie tego problemu poprzez realizacje 2 zadań:1) wprowadzenie dla 45 dzieci (21K,24M), w tym 10 z niepełnospr. dodatkowych zajęć:a) indywidualnych specjalistycznych b) w integracyjnych grupach: stymulujących rozw. psychoruchowy, rozw. komp. społ.-emocjonalne i kluczowe niezbędne na rynku pracy.tj. kształtujące długotrwałe szanse edukacyjne i zmniejsz. zdiagnoz. deficyty w M. Zgorzelec.2) doskonalenie umiejętności, kompetencji 5 nauczycieli OWP Chatka Puchatka niezbędnych do pracy z dziećmi, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi, w szczeg. z niepełnospr.Grupa docelowa proj. to:a) 45 (21K, 24M) dzieci w wieku przedszk., określ. w ust. Prawo oświatowe,b) 5 (5K) nauczycieli i pracowników pedagogicznych przedszkolac) 1 OWP.Wobec czego wsparcie otrzyma 50 os. i 1 podmiot.Rezultaty proj.:W ramach proj. 36 dzieci nabędzie kompetencje kluczowe, zostanie zrealizowanych 670h zajęć dodatkowych oraz 32 zajęcia pozaszkolne, 1 OWP zostanie doposażone w specjalistyczny sprzęt i pomoce dydaktyczne oraz podniesione zostaną kompetencje 5 nauczycieli.Placówka ma na celu upowszechnienie wychowania przedszkolnego wśród dzieci z niepełnosprawnościami.", "BENEFICJENT": "AGNIESZKA SMOLARSKA", "TYTUL": "Przedszkole Chatka Puchatka w Zgorzelcu - miejsce przyjazne wszystkim dzieciom.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.5}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "160000.00", "WARTOSC": "442000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Przedmiotem projektu jest zakup wieloigłowej maszyny do pikowania o zasięgu działania do 2,5 metra. Wnioskodawca zamierza zakupić najnowocześniejsze, bardzo wydajne urządzenie, posiadające niezwykle szerokie możliwości techniczne i technologiczne. Komputerowe sterowanie pozwoli na projektowanie i realizację dowolnych wzorów, nawet bardzo skomplikowanych i złożonych. Bezpośrednim efektem realizacji projektu będzie wprowadzenie do oferty całkowicie nowej, poszukiwanej na rynku usługi oraz zatrudnienie nowego pracownika. Wnioskodawca szacuje, że dzięki realizacji projektu i wprowadzeniu nowych usług osiągnie wymierny efekt finansowy w postaci wzrostu przychodów o około 25 %.", "BENEFICJENT": "MONTEX MONIKA DZIEDZIC", "TYTUL": "Wprowadzenie innowacyjnych produktów i usług w firmie MONTEX Monika Dziedzic dzięki zakupowi wieloigłowej maszyny do pikowania.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.14}, {"DATA_KONIEC": "2019-07-14", "DATA_START": "2017-02-15", "DOFINANSOWANIE": "568924.08", "WARTOSC": "669322.54", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "1. Aufbau einer deutschen und einer polnischen Agentur für ehrenamtliches Seniorenengagement mit folgenden Inhalten: • Gewinnung und Auswahl von 200 interessierten Älteren für die Weiterbildung zum Senior-Trainer für ehrenamtliches Engagement • Unterstützung der Senior-Trainer bei ihrem Engagement und beim Auf- und Ausbau der sechs Seniorenkompetenzteams • Vermittlung der Senior-Trainer in örtliche Initiativen, Vereine und Gruppen • Fachliche Begleitung der Senior-Trainer im freiwilligen Engagement • Öffentlichkeitsarbeit, auch für die lokalen Seniorenkompetenzzentren. 2. Die Senioren werden in einem Weiterbildungskurs mit 14 Modulen für ein Engagement als Senior-Trainer qualifiziert. Hierfür wird ein von der Hochschule Brandenburg für die Weiterbildung von Senior-Trainern entwickeltes und erprobtes Kurskonzept von den deutschen und polnischen Projektmitarbeitern aktualisiert und an die Erfordernisse des sächsisch-polnischen Grenzraums angepasst. Dabei wird insbesondere berücksichtigt, dass das auf deutscher Seite entwickelte Kurskonzept die polnischen „Besonderheiten“ berücksichtigt (anderes System von Institutionen und deren Arbeitsweisen, andere Vorschriften). Der Weiterbildungskurs (24 Seminare mit je 25 Teilnehmenden + 2 Betreuer an je drei Tagen mit Unterbringung und Verpflegung am Seminarort) erfolgt teilweise in nationalen, teilweise in sächsisch-polnischen Gruppen, bei letzteren zweisprachig mit Hilfe von Dolmetschern. 3. Die qualifizierten Senior-Trainer schlieBen sich in sechs lokalen Seniorenkompetenzteams zusammen. Sie bringen sich anschlieBend ehrenamtlich in verschiedenen Bereichen im Gemeinwesen ein: Unterstützer sowie Berater, Initiatoren neuer Projekte, Vernetzer im Gemeinwesen, Teamkoordinatoren und Moderatoren. Die Senior-Trainer unterstützen die Selbstorganisation der Seniorenkompetenzteams und übernehmen organisatorische, konzeptionelle oder moderierende Aufgaben.", "BENEFICJENT": "INTERNATIONALES BEGEGNUNGSZENTRUM ST. MARIENTHAL", "TYTUL": "Aufbau von Seniorenkompetenzteams im deutsch - polnischen Grenzraum. Ein Modellprojekt", "DOFINANSOWANIE_UE_PER_CAPITA": 4.86}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "591725.97", "WARTOSC": "696149.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Der Bergbau im Grenzraum Niederschlesien-Sachsen steht nicht nur vor Herausforderungen in Bereichen wie Wirtschaft, Energiepolitik, Umweltschutz und Revitalisierung der Bergbaufolgelandschaften. Es gilt auch, die grenzübergreifende Zusammenarbeit der niederschlesischen und sächsischen Fachbehörden des Bergbaus zu verbessern, da bei den verantwortlichen Akteuren das Wissen über Verwaltungsabläufe, Zuständigkeiten und Genehmigungsprozesse in der Nachbarregion oft fehlt. Dies hat u.a. eine mangelnde Übertragung und Harmonisierung von effektiven Verfahrensansätzen oder langandauernde Verwaltungsprozesse bei Vorhaben mit grenzüberschreitenden Umweltauswirkungen zur Folge. Ein weiteres Problem in der Region sind Konflikte zwischen Bergbauunternehmen, Aufsichtsbehörden und Anwohnern. Sowohl in Niederschlesien als auch Sachsen fehlt ein Managementsystem zur Konfliktvermeidung bzw. -minderung. Auch gibt es ein Informationsdefizit zum Thema Bergbau in der Öffentlichkeit in beiden Ländern, so dass in Diskussionen oft die erforderliche Sachlichkeit fehlt. Vor diesem Hintergrund hat sich MineLife zum Ziel gesetzt, die Kooperationsmöglichkeiten im Bereich des Bergbaus auszubauen und dabei die Zusammenarbeit und den Austausch der Institutionen im Fördergebiet zu intensivieren. Dies geschieht im ersten Arbeitspaket über ProjektmaBnahmen, die einen Kompetenzausbau in den Bereichen Verwaltung und Technik in den Nachbarregionen bewirken (Fachexkursionen, Fachbeiträge in Bergbaupublikationen der Partner etc.). Im zweiten Arbeitspaket werden MaBnahmen zur Entwicklung von Konfliktmanagementinstrumenten an zwei Referenzstandorten (einer in PL und einer in SN) umgesetzt. Zur Versachlichung der öffentlichen Diskussionen zum Thema Bergbau, strebt die Projektpartnerschaft im dritten Arbeitspaket öffentlichkeitswirksame MaBnahmen für die Kommunikation der wirtschaftlichen Bedeutung und Umweltauswirkungen des Bergbaus im Grenzgebiet gegenüber der Bevölkerung an.", "BENEFICJENT": "SÄCHSISCHES OBERBERGAMT", "TYTUL": "Leben mit dem Bergbau (Akronym: MineLife)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854048.59", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Proj. będzie realizowany od I 2020-V2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z gmin Powiatu Bolesławieckiego i Zgorzeleckiego. W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacjizawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.:- Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość papieru drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z Powiatu Bolesławieckiego i Zgorzeleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "483097.89", "WARTOSC": "568350.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden", "OPIS": "Das Projekt bereitet die Schüler auf die Herausforderungen des grenzüberschreitend zusammenwachsenden Arbeitsmarktes in den Bereichen Kulturmanagement und Management des regionalen Tourismus vor. Um den Schüler- und Lehreraustausch und den Erwerb beruflicher Qualifikationen zu fördern, werden in den vom Steuerungsteam ausgewählten Schulen Schülerreiseagenturen (SRA), bestehend aus 15 Schülern und 2 Lehrern, gegründet. Deren Mitglieder wirken als „Botschafter der Region“ bei der Entwicklung einer gemeinsamen Marke der Region mit. Zu ihren Aufgaben gehört neben der Bewerbung der Region die Erarbeitung eines Kultur- und Tourismusangebotes zur nachhaltigen Nutzung des gemeinsamen Kultur- und Naturerbes für alle im Fördergebiet gelegenen Schulen. Im Rahmen des Projektes wird den SRAs die notwendige Ausstattung (u. a. Möbel, Hard- und Software, Fachliteratur) finanziert und im Sinne der Nachhaltigkeit des Projektes nach dessen Beendigung den Schulen zur weiteren Verwendung im Rahmen der SRAs kostenfrei überlassen. Schüler wie Lehrer nehmen sowohl an den von Fachleuten geleiteten (u. a. Workshops, Schulungen) als auch von den SRAs organisierten MaBnahmen (u.a. JugendKulturFestival; Schülertourismusmesse) teil. Neben den o.g. beruflichen Qualifikationen erwerben und vertiefen die Schüler ihre sprachlichen und landeskundlichen Kenntnisse zum Nachbarland. Die als Betreuer tätigen Lehrer unterstützen die Umsetzung der ProjektmaBnahmen. Ihre Honorare und diejenigen der Kultur- und Touristikfachleute, die als Mentoren der zwischenschulischen Zusammenarbeit im jeweiligen Land (jeweils eine Person) agieren, werden aus den Projektmitteln bezahlt. Das Projekt sieht MaBnahmen auBerhalb des Fördergebiets vor. Die Schüler lernen die neuesten Trends und Strategien bei der Bewerbung einer Region kennen und nutzen die erworbenen Kenntnisse und Erfahrungen anschlieBend für die Entwicklung eines modernen Tourismus- und Kulturangebotes in der Grenzregion und zur effektiven Bewerbung dieser.", "BENEFICJENT": "LANDESAMT FÜR SCHULE UND BILDUNG", "TYTUL": "RegionalManagement. Berufskompetenzen und -perspektiven in der sächsisch-polnischen Grenzregion / RegionalManagement. Kompetencje i perspektywy zawodowe w polsko-saksońskim regionie przygranicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 3.72}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1009882.06", "WARTOSC": "1198246.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAZOWIECKIE, POW.: miński, GM.: Mińsk Mazowiecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński, GM.: Gryfino | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki, GM.: Stargard", "OPIS": "Celem projektu jest podniesienie efektywności zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 gminach miejskich i miejsko-wiejskich: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec, poprzez wdrożenie w okresie od 01.10.2018 r. do 31.05.2020 r. rozwiązań zarządczych i informatycznych usprawniających świadczenie ww. usług oraz podniesienie kompetencji 174 pracowników. W projekcie zostaną zrealizowane następujące zadania:Zadanie 1. Wdrażanie rozwiązań w zakresie elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń i poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ, Zgorzelec.Zadanie 2: Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 3. Wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje w Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec.Zadanie 4. Doskonalenie kompetencji kadr Miast: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ i Zgorzelec w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami.", "BENEFICJENT": "DGA S.A.", "TYTUL": "Przyjazny e-urząd - podniesienie jakości usług w zakresie podatków i opłat lokalnych oraz zarządzania nieruchomościami w 6 Miastach: Stargard, Gryfino, Mińsk Mazowiecki, Głogów, Nowy Targ oraz Zgorzelec.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-06-08", "DOFINANSOWANIE": "110680.51", "WARTOSC": "138958.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Przedmiotem projektu jest zakup sprzętu specjalistycznego i pomocy dydaktycznych do rozpoznawania potrzeb rozwojowych, edukacyjnych i możliwości psychofizycznych oraz wspomagania rozwoju i prowadzenia terapii uczniów o specjalnych potrzebach edukacyjnych, w tym osób niepełnosprawnych ruchowo i umysłowo w stopniu lekkim, umiarkowanym, znacznym i głębokim w szkołach podstawowych i gimnazjalnych. Projekt będzie realizowany w Specjalnym Ośrodku Szkolno–Wychowawczym w Zgorzelcu, dla którego organem prowadzącym jest Powiat Zgorzelecki. Realizacja projektu zlokalizowana będzie w mieście Zgorzelec. W Specjalnym Ośrodku Szkolno – Wychowawczym planuje się wyposażyć pracownię informatyczną w komputery i sprzęt cyfrowy służący nabyciu umiejętności posługiwania się technologiami informacyjno–komunikacyjnymi. Do prowadzenia zajęć specjalistycznych niezbędne jest wprowadzenie metody Snoezelen czyli terapii w Sali Doświadczeń Świata wspierającej dzieci niepełnosprawne umysłowo z zaburzeniami polisensorycznymi oraz zakup sprzętu do terapii Tomatisa – nowatorskiej terapii obejmującej stymulację dźwiękową. Główne zadania w projektu to przygotowanie dokumentacji, zakup sprzętu specjalistycznego i pomocy dydaktycznych oraz działania promocyjne.Podmiot odpowiedzialny za dostarczenie zakupionego sprzętu zostanie wyłoniony na drodze konkurencyjnej procedury przetargowej zgodnie z ustawą PZP. Za zarządzanie projektem będzie odpowiadał Powiat Zgorzelecki, posiadający odpowiednie zaplecze organizacyjno–techniczne. W strukturze urzędu funkcjonują wydziały merytoryczne, posiadające doświadczoną kadrę odpowiedzialną za realizacje poszczególnych etapów projektu tj. zamówienia publiczne, finanse, prowadzenie projektów UE, promocja. Biura urzędu wyposażone są zgodnie ze standardami w sprzęt cyfrowy z dostępem do Internetu.", "BENEFICJENT": "POWIAT ZGORZELECKI", "TYTUL": "Zakup sprzętu specjalistycznego i pomocy dydaktycznych na potrzeby Specjalnego Ośrodka Szkolno – Wychowawczego w Zgorzelcu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "448055.24", "WARTOSC": "534688.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Zidentyfikowane problemy gospodarki wodnej powodujące znaczne obniżenie dostępności zasobów wodnych są związane z nasilającym się w ostatnich latach okresami suszy i występowaniem niskich stanów wody. Intensyfikacja współpracy partnerów w tym zakresie przyczyni się do optymalizacji i poprawy ochrony zasobów wodnych w zlewni transgranicznej Nysy Łużyckiej na rzecz realizacji zobowiązań nałożonych przez europejską dyrektywę wodną poprzez budowę Transgranicznego Wirtualnego Centrum Informacji o zasobach wodnych (TWCIW). W ramach projektu powstanie baza wiedzy, która będzie zasilała TWCIW. Baza wiedzy zostanie oparta o dwa działania merytoryczne poświęcone ocenie warunków suszy meteorologicznej i hydrologicznej oraz waloryzacji hydromorfologicznej i ocenie potrzeb wodnych środowiska naturalnego. Efektem powyższych działań będzie wypracowanie wspólnego podejścia oceny niskich wód. Podejście to, będzie punktem wyjścia dla przeprowadzenia procesów modelowania zasobów wodnych. Model bilansu zasobów wodnych stanowi podsumowanie działań merytorycznych, które pozwolą na przeprowadzenie zakładanych symulacji i proponowanych rozwiązań pilotażowych. Wyniki przeprowadzonych analiz oraz symulacji dla warunków niskich wód będą podstawą rozpowszechniania wiedzy podczas konferencji międzynarodowych oraz za pośrednictwem TWCIW. Pozwoli to na podniesie skuteczności w podejmowaniu decyzji wśród ekspertów. Uzyskane wynik zostaną również przedstawione w języku niespecjalistycznym aby kreować świadomość ekologiczną poprzez zaplanowane działania edukacyjne w tym m.in. wystawa objazdowa, prelekcje. Pozwolą one na uwrażliwienie mieszkańców regionu wsparcia na problematykę zrównoważonego zarządzania zasobami wodnymi i zmian klimatu ze szczególnym uwzględnianiem wystąpienia okresów suszy.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "NEYMO-NW - Lausitzer NeiBe/Nysa Łużycka - Modelowanie klimatyczne i hydrologiczne, analiza i prognoza zasobów wodnych w warunkach niskich wód", "DOFINANSOWANIE_UE_PER_CAPITA": 3.47}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1330557.76", "WARTOSC": "1565362.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Realiz.typ proj.8.2.A,8.2.B,8.2.C.Problem,który chcemy rozwiązać poprzez realiz.proj.to pozost.bez zatrudn./poprawa sytuacji zaw.ubogich pracujących os.zamieszk.na terenie miast średnich tracących funkcje społ.-gosp.oraz na terenach objętych zatw.programami rewit.w woj.dolnośląskim. Cel proj.to podjęcie zatrudnienia lub poprawa sytuacji na rynku pracy wśród 120(67K/53M)uczestn.proj.od 30r.ż. z woj.dolnośląskiego(50%uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.i 50%uczestn.proj.zamieszk.na terenie objętym zatw. progr.rewit.)pozost.bez zatrudn.oraz pracujących w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zaw.wraz z identyf.potrzeb,szkol.zaw.,staże oraz pośredn.pracy w terminie od 01.06.2019 do 31.10.2021.GRUPA DOCELOWA:120os.(67K/53M)od 30 r.ż.zamieszk.na obszarze woj.dolnośląskiego w rozum.przepisów KC:-60os.(31K/29M),tj.50% uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.,-60os.(36K/24M),tj.50% uczestn.proj.zamieszk.na terenie objętym zatw.programem rewit.,-12os.(7K/5M)ubogich prac.,os.zatrudn.na um.krótkoterm.oraz prac.w ramach um.c-p.,których mies.zarobki nie przekraczają wys.min.wynagr.w odniesieniu do mies.poprzedz.dzień przystąp.do proj., -48os.(26K/22M)bezrob.oraz 60os.(34K/26M)biernych zaw.,w tym:-30os.(13K/17M)w wieku 50 lat i więcej,-9os.(4K/5M)z niepełnospr.,-28os.(18K/10M)dług.bezrob.,-57os.(32K/25M)z niskimi kwalif.(wykszt.do ISCED 3 wł.),-7 bezrob.mężczyzn w wieku 30-49 l.,którzy nie należą do grupy os.znajdujących się w szczeg.syt.na rynku pracy.ZADANIA:1. Doradztwo zaw.(IPD),2. Szkol.zaw.,3. Staże zaw.,4. Pośredn.zaw.GŁÓWNE REZULTATY:Liczba os.prac.,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-21os.(11K/10M);Liczba os.,które uzyskały kwalif.po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-32os.(17K/15M).", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywizacja zawodowa osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1362395.72", "WARTOSC": "1602818.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Das gemeinsame Kulturerbe bildet ein wichtiges Fundament für die regionale Identität und ein groBes Potenzial zur Tourismusentwicklung im polnisch-sächsischen Grenzraum. Das Projekt wird wesentlich dazu beitragen, vorhandene Kulturdenkmale wieder Im Bewusstsein der Bevölkerung zu verankern und „in Wert zu setzen“. Zugleich fördert es den kreativen Umgang mit der Geschichte und den Kulturdenkmalen im Fördergebiet. Durch die Trennung der Oberlausitz in einen polnischen und deutschen Teil ist eine Gesamtansicht auf das gemeinsame Kulturerbe stark erschwert. Die Zusammenarbeit zwischen LfA und Naturwiss. Universität Wrocław sowie mit den Museen in der Region soll hier Weichen stellen, wie Daten- und Archivbestände grenzüberschreitend genutzt werden können. Ein wesentliches Instrument dazu ist die Digitalisierung der Archive und Bestände sowie deren wechselseitige Zugänglichkeit. Mithilfe von Vermittlungspartnern (Bautzen, Zittau, Bolesławiec, Pieńsk) werden beispielhaft zweisprachige Ausstellungen (in Bautzen dreisprachige) zu herausragenden Schlaglichtern der 1000jährigen Geschichte anhand der in Sachsen und Polen vorliegenden Zeugnissen des gemeinsamen Erbes präsentiert. Dies alles soll unter einem gemeinsamen Gestaltungskonzept erfolgen, sodass ein einheitlicher AuBenauftritt erreicht wird. Die Themen umfassen den Frieden von Bautzen 1018, den Sechsstädtebund 1346 und die Zeit der napoleonischen Kriege mit dem Gefecht am Bober 1813. Parallel dazu werden auBermuseale VermittlungsmaBnahmen wie Workshops, Führungen und Veröffentlichungen sowie die Erarbeitung von Begleitheften zu Kulturdenkmalen durchgeführt. Damit befördert das Projekt die regionale Entwicklung, soziale Innovation und stärkt auch die regionale Identität in der Oberlausitz.", "BENEFICJENT": "LANDESAMT FÜR ARCHÄOLOGIE SACHSEN", "TYTUL": "1000 Jahre Oberlausitz – Menschen, Burgen, Städte", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "123883.98", "WARTOSC": "145746.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Projekt zakłada kilku miesięczną intensywną współpracę obszarze kulturalnym i sportowym naszych instytucji powołanych do realizacji zadań w tym zakresie. „15 lat razem” to 3 dniowe podsumowanie 15 letniej współpracy Polski i Niemiec dzięki wejściu naszego kraju do wspólnoty Europejskiej. Będzie to festiwal smaków kulinarnych a także festiwal smaków emocjonalnych wynikających z wieloletniej współpracy środowisk obywatelskich jak i samorządowych w rejonie wsparcia. Podczas trwania projektu będą także zorganizowane działania sportowe takie jak: bieg miejski na dystansie 15 kilometrów, spływ pontonami po Nysie Łużyckiej z wykorzystaniem trasy i efektów projektu Przygoda z Nysą i największe wyzwanie Triathlon – gdzie będzie to sprawdzian realnej współpracy zarówno organizatorów jak również koordynacja działań służb po obu stronach granicy. Poza emocjami sportowymi planujemy także sprawdzić gusta muzyczne. Soundsystem Street Festiwal - festiwal muzyki ulicznej, to kolejny most łączący obie części niegdyś jednego miasta. Polscy i niemieccy wykonawcy na 6 scenach będą prowadzić warsztaty muzyczne, które zakończą się wspólnym seminarium po stronie niemieckiej w Młynie Czterokołowym. Partnerzy projektu pragną zaprezentować platformę wirtualnej współpracy, która nie tylko łączy mieszkańców pogranicza lecz całego świata. Zgorzelec Games Week to festiwal fanów gier tj CS, LoL, Fifa 18, Heart of Stone. To okazja do powrotu do gier, które wprowadziły nas w świat gier mulimedialnych, możliwość pokazania historii rozwoju dziedziny nazywanej współcześnie e-sportem.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "15 lat Polski w UE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "41912.85", "WARTOSC": "41912.85", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "GW SPÓŁKA JAWNA POROS I S-KA", "TYTUL": "Dofinansowanie apteki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.34}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2538260.19", "WARTOSC": "2986189.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: Sachsen | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "V etap projektu„Przygoda z Nysą” będzie obejmował swym zasięgiem prawie cały obszar wsparcia. Zadania projektu realizowane będą zarówno na obszarze podregionu jeleniogórskiego – na terenie powiatu Zgorzeleckiego, w województwie lubuskim – na terenie powiatu Żarskiego oraz po saksońskiej stronie – w powiecie Goerlitz. W ramach projektu Gmina Zgorzelec wybuduje ścieżkę rowerową na odcinku Łagów – Pokrzywnik wraz z infrastrukturą towarzyszącą i połączy tym samy oś północ – południe z Partnerstwem Izerskim. Powiat Goerlitz przeprowadzi kompleksową kampanię wizerunkową dla marki„Przygoda z Nysą”poprzez stworzenie i wdrożenie dwóch koncepcji marketingowych: Marketing krzyżowy oraz kontent Marketing. Poprzez jednoczesne wykorzystanie odmiennych kanałów marketingowych powiązanych ze sobą czasowo, merytorycznie, wizualnie i formalnie możliwe będzie dotarcie do szerokiej grupy docelowej. Nieodłącznym elementem kampanii wizerunkowej będzie stworzenie i rozwój trans dyscyplinarnych wystaw dot. Nysy pod nazwą„Miasto – kraj – rzeka”z lokalizacją po obu stronach Nysy, która opracowana będzie przez Muzeum Przyrodnicze Senckenberg oraz Stowarzyszenie historyczne i kulturalne. Miasto Zgorzelec zagospodaruje Zalew Czerwona Woda rewitalizując tym samym nowy obiekt turystyczny. Gmina Pieńsk zaadaptuje pomieszczenie i stworzy w nim Centrum Informacji Turystycznej oraz zakupi niezbędne wyposażenie. Ponadto Pieńsk wykona oznakowanie 3 szlaków rowerowych. Nadleśnictwo Lipinki kontynuuje działania z etapu IV i wybuduje kolejny odcinek ścieki rowerowych a Gmina Żary zagospodaruje tereny wokół akwenów wodnych poprzez budowę infrastruktury turystyczno – rekreacyjnej w pobliżu istniejących szlaków rowerowych. Ponadto partnerzy partycypować będą również w zamówieniach grupowych zaplanowanych w projekcie.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Przygoda z Nysą - zagospodarowanie turystyczne pogranicza polsko - niemieckiego - etap V / Abenteuer Neiße - touristische Bewirtschaftung der deutsch-polnischen Grenzregion – 5. Etappe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "365967.39", "WARTOSC": "433535.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Ponieważ obecnie obserwujemy symptomy ocieplania się klimatu transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych (TRANSGEA) będzie poświęcona wypracowaniu wspólnego podejścia metodycznego na potrzeby przeciwdziałania ekstremalnym zjawiskom pogodowym w rejonie przygranicznym Polski i Saksonii. Ważnym elementem projektu jest zainicjowanie współpracy w dziedzinie ekologii oraz podzielenia zadań projektowych na trzy bloki tematyczne: wiedza, współpraca z JST oraz kształtowanie świadomości. W ramach pakietu wiedza zostaną opracowane m.in. analizy warunków hydroklimatycznych w powiatach regionu wsparcia, mapa oceny wrażliwości regionu na zachodzące zmiany klimatu, katalog działań adaptacyjnych oraz poradnik dla samorządowców i materiały szkoleniowe. Kolejny pakiet dotyczy współpracy z JST (gminy) oraz społecznościami lokalnymi. W ramach projektu zostaną zaproszone do współpracy wybrane gminy, dla których przeprowadzone będzie szkolenie i debaty dotyczące adaptacji do zmian klimatu. Planowane jest przeprowadzenie debaty dla mieszkańców, w ramach, których społeczności lokalne będą miały okazję wypowiedzieć się w sprawie podejmowania lokalnych działań adaptacyjnych do zmian klimatu i przekazać swoje rekomendację samorządom. Ostatnie działanie projektowe jest skierowane do mieszkańców regionu pogranicza. W ramach tego pakietu planuje się przeprowadzenie warsztatów edukacyjnych dla młodzieży szkolnej i seniorów oraz licznych działań pokazowych. Efekty współpracy i produkty projektu TRANSGEA pozwolą stworzyć aktualny obraz warunków klimatycznych powiatów w obszarze pogranicza polsko-saksońskiego, a także dadzą szeroki wachlarz dobrych praktyk adaptacji do zmian klimatu w wymiarze lokalnym. Podnoszenie świadomości mieszkańców obszaru wsparcia o ocenie zagrożeń klimatycznych, konsekwencjach następstw ekstremalnych zjawisk pogodowych i zmian klimatycznych pozwoli przygotować ich do podejmowania inicjatyw związanych z adaptacjami do zmian klimatu.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "TRANSGEA - Transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych do zmian klimatu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "520788.47", "WARTOSC": "620631.99", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Wyniki badań naukowych potwierdzają, że na skutek zwiększonego udziału CO2 w atmosferze obserwujemy zmiany klimatu. Ochrona klimatu a także środowiska, bioróżnorodności, którą za główny cel stawia sobie projekt WIKT wpisuje się doskonale w tę tematykę. Zaplanowana w projekcie WIKT współpraca na pograniczu polsko-saksońskim w dziedzinie ekologii oparta jest na trzech blokach tematycznych: wiedzy, współpracy z gminami (JST) oraz kształtowanie świadomości mieszkańców. W ramach pakietu wiedza zostaną opracowane m.in. mapy terenów sprzyjających retencji wód opadowych, ocena bioróżnorodności wraz z materiałami do warsztatów (dotyczących hydromorfologii i badań bioróżnorodności środowiska wodnego). Ponadto opracowane zostaną monografia na temat ochrony klimatu, pakiet zaleceń proklimatycznych dla gmin, broszura o zjawiskach ekstremalnych. Zaplanowano ankietyzację mieszkańców pod kątem wiedzy o zielono-błękitnej infrastrukturze. Drugi pakiet opiera się na współpracy z gminami. Zaplanowano zarówno rozpowszechnienie idei przyjaciela klimatu, jak i wskazywanie gmin przyjaznych klimatowi. Ponadto odbędą się debaty, kształceni będą uczniowie oraz edukatorzy z zakresu dbania o klimat. Osoby te mogą stać się liderami inicjującymi lokalne działania na rzecz środowiska. Trzeci pakiet obejmuje liczne działania pokazowe, mające na celu dotarcie do jak najszerszego grona mieszkańców obszaru wsparcia. Wśród zaplanowanych działań są m.in. liczne akcje (zbieranie odpadów z lasów i zbiorników wodnych, warsztaty, prelekcje w szkołach, zakładanie łąk kwietnych, rabat ziołowych, nasadzenia drzew, tworzenie ścieżek edukacyjnych, piknik, wystawa, instruktarz o deszczomierzach). Ponadto powstaną poradniki, broszura, gra, internetowa baza wiedzy o ochronie klimatu. Powyższe elementy wskazują na dużą różnorodność sposobów dotarcia z informacjami o potrzebie i sposobach ochrony klimatu do ludności pogranicza polsko-saksońskiego.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "WIKT - Wsparcie działań na rzecz ochrony klimatu w regionie transgranicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "318827.23", "WARTOSC": "375091.14", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Pszczoły i inne dzikie zapylacze od lat walczą o przeżycie. Warunki życia dla tych gatunków zwierząt, także na saksońsko-polskim obszarze wsparcia, są coraz bardziej problematyczne i grozi nam utrata dziedzictwa przyrodniczego. Projekt wnosi wkład we współpracę transgraniczną i poprawę warunków życia dla (dzikich) pszczół i owadów po obu stronach granicy w taki sposób, aby te działania przyniosły trwałe korzyści. W tym celu w ramach projektu: 1. Wdrażane będą działania praktyczne (zakładanie 4 pasieczysk i sadzenie 500 drzew pożytkowych, przyjazna dla owadów pielęgnacja 4 tradycyjnych sadów oraz sadzenie 200 drzew owocowych, budowa 9 hoteli dla owadów oraz 20 mniejszych miejsc bytowania dla owadów oraz przygotowanie bomb nasiennych i mieszanek nasion do wysiania przez mieszkańców 2. Przeprowadzone zostaną działania marketingowe dla przyjaznego dla pszczół pogranicza (opracowanie dwujęzycznej wystawy objazdowej i prezentacja wystawy objazdowej w 10 miejscach, dwujęzyczne materiały informacyjne dla gmin, kartki edukacyjne i ulotki dla mieszkańców, osiem tablic informacyjnych przy pasieczyskach, 17 wyjazdów lub dni tematycznych dla zainteresowanych mieszkańców oraz sześć kilkudniowych seminariów dla właścicieli gruntów, pszczelarzy, zainteresowanych mieszkańców, materiały e-learningowe oraz webinaria). 3. realizowane będą przedsięwzięcia towarzyszące, które podbudowują działania naukowo i utrwalają ich rezultaty (cztery inwentaryzacje w zakresie ochrony przyrody z wzorcami dla przyjaznej dla owadów pielęgnacji tradycyjnych sadów, rekomendacje dla zachowania siedlisk i pożytków dla pszczół, cztery wyjazdy w ramach kursów dla nowych pszczelarzy w celu pokazania najlepszych przykładów praktycznych). Grupy docelowe: mieszkańcy, pszczelarze, rolnicy, samorządy", "BENEFICJENT": "FUNDACJA EKOROZWOJU", "TYTUL": "Dla pszczół – transgraniczna współpraca na rzecz zachowania siedlisk pszczół i dzikich owadów zapylających.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "604809.01", "WARTOSC": "711540.09", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Der sächsisch-polnische Grenzraum ist von Abwanderung junger Menschen und Fachkräftemangel im Handwerk und in der Pflege betroffen, hat aber gleichzeitig ausbaubares Potential im Bereich von Gastronomie und Tourismus. Diese strukturellen Herausforderungen und Probleme können durch eine intensive grenzübergreifende Zusammenarbeit besser bewältigt werden. Unser Projekt „Entdecke Dein Nachbarland!-Poznaj Kraj Sąsiada!“ bietet ein Praktikumsprogramm für Auszubildende und stellt Kooperations- und Vernetzungsmöglichkeiten bereit: 1. Im Rahmen des Praktikumsprogramms vermitteln wir Auszubildende aus dem Handwerk, der Pflege, der Gastronomie und des Tourismus aus Ostsachsen und Niederschlesien in ein Betriebspraktikum im jeweiligen Nachbarland. Dabei arbeiten wir mit ausgewählten Berufsschulen und ausbildungsnahen Unternehmen zusammen. Das Projekt sieht vorbereitende Sprachworkshops an den teilnehmenden Schulen sowie Exkursionen, Projekttage und Begegnungen vor, um den interkulturellen Wissenstransfer in das Fördergebiet zu verbessern. Ziel des Projektes ist die verstärkte Zusammenarbeit im Aus- und Weiterbildungsbereich, sowie die interkulturelle und branchenspezifische Qualifizierung der Auszubildenden. Damit wirkt das Projekt der Abwanderung von Auszubildenden aus der Grenzregion sowie dem Fachkräftemangel entgegen. 2. Darüber hinaus realisiert unser Projekt Vernetzungsangebote für Multiplikatoren der beruflichen Bildung im Fördergebiet: zweimal jährlich finden deutsch-polnische Kooperationsbörsen statt im sächsischen und polnischen Grenzraum mit dem Ziel grenzübergreifende Kooperationen in den Bereichen Wirtschaft und berufliche Bildung zu initiieren, aber auch bereits bestehende sichtbarer zu machen. Vernetzungsworkshops für Unternehmer und Lehrer sowie ein zweisprachiges Kooperationsportal im Internet dienen zum Austausch und zur Vernetzung zwischen berufsbildenden Akteuren der Förderregionen und zur Entwicklung zukünftiger Kooperationen.", "BENEFICJENT": "BILDUNGSWERK SACHSEN DER DEUTSCHEN GESELLSCHAFT E.V.", "TYTUL": "Deutsch-Polnisches Praktikums- und Vernetzungsprojekt \"Entdecke Dein Nachbarland - Poznaj Kraj Sąsiada!\" / Polsko-niemiecki projekt współpracy i program praktyk: \"Poznaj Kraj Sąsiada - Entdecke Dein Nachbarland!\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.27}], "children": [{"name": "Oświata i wychowanie", "value": 1251.8217321239026, "v": "38,92 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1251,82 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "36.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 693.9817327672168, "v": "21,58 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 362.3884956093796, "v": "11,27 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 63.877699186207344, "v": "1,99 mln zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 53.136575959342544, "v": "1,65 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 39.141718935958046, "v": "1,22 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 15.228841390845636, "v": "473,45 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 7.172901669400752, "v": "223,00 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.128332850847566, "v": "190,52 tys zł", "v_zmiana": 31.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.926531892309177, "v": "122,07 tys zł", "v_zmiana": 61.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.3672527260445815, "v": "73,60 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 2.142790376017241, "v": "66,62 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.8622821576763484, "v": "57,90 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 0.43441088487889606, "v": "13,51 tys zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szkoły artystyczne", "value": 0.032165717777992216, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 766.3974769210973, "v": "23,83 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "766,40 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "41.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "38.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 470.3791723760816, "v": "14,62 mln zł", "v_zmiana": 51.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 215.08573000096496, "v": "6,69 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "NIEZNANY_02", "value": 31.494345910128985, "v": "979,13 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 30.05328154652771, "v": "934,33 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 8.594578146611342, "v": "267,20 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 7.6036466274244905, "v": "236,39 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.0073987584032937, "v": "62,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 1.1097172633407315, "v": "34,50 tys zł", "v_zmiana": 693.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06960629161439737, "v": "2,16 tys zł", "v_zmiana": 699.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 592.9583482903921, "v": "18,43 mln zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "592,96 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "10.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 241.39970632699666, "v": "7,50 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 103.30697770915758, "v": "3,21 mln zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 87.59689922480621, "v": "2,72 mln zł", "v_zmiana": 153.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 67.19567692753064, "v": "2,09 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 48.78538550612757, "v": "1,52 mln zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 23.03173148058799, "v": "716,03 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 18.484801698349898, "v": "574,67 tys zł", "v_zmiana": 80.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 3.157169416835537, "v": "98,15 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 453.0158602721219, "v": "14,08 mln zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "453,02 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "59.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 436.9705744797196, "v": "13,58 mln zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Lokalny transport zbiorowy", "value": 15.554366174531184, "v": "483,57 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.36668918266911127, "v": "11,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.12423043520216152, "v": "3,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 397.84677249187826, "v": "12,37 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "397,85 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 343.1563871465792, "v": "10,67 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 16.71050853999807, "v": "519,51 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.769287207694038, "v": "459,16 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 12.178636816880571, "v": "378,62 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 11.031952780726302, "v": "342,97 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 213.83289427128568, "v": "6,65 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "213,83 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "44.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 69.88621827656084, "v": "2,17 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 34.94470841776835, "v": "1,09 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 31.679606291614398, "v": "984,89 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 20.153961529801535, "v": "626,57 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 19.876648332207534, "v": "617,95 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 16.593117179709864, "v": "515,86 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 13.303210460291421, "v": "413,58 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 3.8004889189102258, "v": "118,15 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.4351690308469234, "v": "75,71 tys zł", "v_zmiana": 39.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.8525607127923059, "v": "26,51 tys zł", "v_zmiana": 60.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.3072051207822703, "v": "9,55 tys zł", "v_zmiana": 378.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 173.61203769822123, "v": "5,40 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "173,61 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 70.46704622213645, "v": "2,19 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 49.69603396699797, "v": "1,54 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 23.26011997812731, "v": "723,13 tys zł", "v_zmiana": 420.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Muzea", "value": 21.551030911254784, "v": "670,00 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5.4051519830165, "v": "168,04 tys zł", "v_zmiana": 40.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.232654636688218, "v": "100,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 117.54712438483064, "v": "3,65 mln zł", "v_zmiana": 72.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "117,55 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "24.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 74.08341985911416, "v": "2,30 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Obiekty sportowe", "value": 26.41586638360835, "v": "821,24 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 17.047838142108144, "v": "530,00 tys zł", "v_zmiana": 94.7, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Obsługa długu publicznego", "value": 58.74800154395446, "v": "1,83 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "58,75 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "8.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "68.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 58.74800154395446, "v": "1,83 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 51.02377850686739, "v": "1,59 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "51,02 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 29.921292740197504, "v": "930,22 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 6.33979864260671, "v": "197,10 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 6.042997201582554, "v": "187,87 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 3.9693737334748627, "v": "123,40 tys zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.361602174402522, "v": "104,51 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.3887140146032357, "v": "43,17 tys zł", "v_zmiana": 115.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 39.54105503554312, "v": "1,23 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "39,54 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 22.41909292675866, "v": "696,99 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Szpitale ogólne", "value": 8.041429444498053, "v": "250,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Programy polityki zdrowotnej", "value": 5.019610473157709, "v": "156,05 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 2.6134648911190452, "v": "81,25 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.4474573000096498, "v": "45,00 tys zł", "v_zmiana": 200.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 33.799123484190545, "v": "1,05 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "33,80 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "121.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 27.461056965486183, "v": "853,74 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 4.8925069960436165, "v": "152,10 tys zł", "v_zmiana": 67.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.4455595226607483, "v": "44,94 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 31.271257357907942, "v": "972,19 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "31,27 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "82.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 11.258001222297276, "v": "350,00 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 9.817386535430538, "v": "305,21 tys zł", "v_zmiana": 110.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Towarzystwa budownictwa społecznego", "value": 8.041429444498053, "v": "250,00 tys zł", "v_zmiana": 212.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2.154440155682074, "v": "66,98 tys zł", "v_zmiana": 77.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12.545068352150276, "v": "390,01 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "12,55 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "90.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "75.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Komendy wojewódzkie Policji", "value": 10.823042233587442, "v": "336,48 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.6433143555598443, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.3966840361542668, "v": "12,33 tys zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Straż Graniczna", "value": 0.32165717777992214, "v": "10,00 tys zł", "v_zmiana": 900.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochotnicze straże pożarne", "value": 0.32165717777992214, "v": "10,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.03871337128888031, "v": "1,20 tys zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 6.3678465051947635, "v": "197,97 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,37 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.1825935218244394, "v": "98,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.9367731351925124, "v": "91,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19926629997748396, "v": "6,19 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.04921354820032809, "v": "1,53 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 5.5798089356363985, "v": "173,47 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,58 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "84.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 5.3073434333687155, "v": "165,00 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.23434719675769566, "v": "7,29 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.03811830550998745, "v": "1,19 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 3.503871787448937, "v": "108,93 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,50 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "80.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 3.503871787448937, "v": "108,93 tys zł", "v_zmiana": 101.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.739811508893821, "v": "23,00 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,74 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "94.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.739811508893821, "v": "23,00 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.19751809321625013, "v": "6,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,20 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.19751809321625013, "v": "6,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.009649715333397665, "v": "0,30 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "98.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "88.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.009649715333397665, "v": "0,30 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Przetwórstwo przemysłowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "6,38 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}