{"gmina": "Pieńsk", "typ_gminy": "gmina miejsko-wiejska Pieńsk", "kod_gus": "030210125000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": "9'218", "budzet": {"dochody": "37,59 mln zł", "wydatki": "38,84 mln zł", "wydatki_zmiana": 16.1, "wydatki_kierunek": "mniej", "dochody_zmiana": 9.4, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 30861104.639999997, "dane1": 29561618.81000001, "dane2": 29561618.81000001, "dane3": 1299485.829999987}, {"label": "2017", "dane0": 36802520.220000006, "dane1": 33783003.330000006, "dane2": 33783003.330000006, "dane3": 3019516.8900000006}, {"label": "2018", "dane0": 41497810.69999999, "dane1": 46315568.61999996, "dane2": 41497810.69999999, "dane4": 4817757.919999972}, {"label": "2019", "dane0": 37589256.230000004, "dane1": 38839790.58000002, "dane2": 37589256.230000004, "dane4": 1250534.3500000164}], "oswiata_wykres": [{"label": "2016", "dane0": 4932599.5600000005, "dane1": 8509521.899999999}, {"label": "2017", "dane0": 5730404.820000001, "dane1": 10200769.129999997}, {"label": "2018", "dane0": 5581072.6, "dane1": 10621313.790000003}, {"label": "2019", "dane0": 5148830.72, "dane1": 11086376.579999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,65 mln zł", "wydatki": "1,74 mln zł", "wydatki_zmiana": 17.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 6.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.299485829999987}, {"date": "2016-12-31", "value0": 0, "value1": 1.299485829999987}, {"date": "2017-01-01", "value0": 0, "value1": 3.0195168900000007}, {"date": "2017-12-31", "value0": 0, "value1": 3.0195168900000007}, {"date": "2018-01-01", "value0": 0, "value1": -4.817757919999972}, {"date": "2018-12-31", "value0": 0, "value1": -4.817757919999972}, {"date": "2019-01-01", "value0": 0, "value1": -1.2505343500000163}, {"date": "2019-12-31", "value0": 0, "value1": -1.2505343500000163}], "dochod_ue": "289,09 tys zł", "dotacje_ue": {"gmina": "26,11 mln zł", "gmina_pc": "2832.9 zł", "powiat": "3,33 mln zł", "powiat_pc": "361.5 zł", "wojewodztwo": "5,23 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "345,96 tys zł", "wydatki_inwestycje_ue": "473,76 tys zł", "janosik": {"dochody": "3,64 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5148830.72, "wydatki": 11086376.579999998}, "projekty_ue": [{"DATA_KONIEC": "2018-12-01", "DATA_START": "2016-08-16", "DOFINANSOWANIE": "7625279.48", "WARTOSC": "11035227.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "Celem bezpoś projektu jest zwiększenie l. mieszkańców Gm. Pieńsk korzystających z ulepszonego systemu oczyszcz ścieków poprzez rozbudowę systemu sieci kanalizacyjnej w Gm. i wzrost dostępności co przyczyni się do poprawy warunków życia wszystkich mieszk Gm Pieńsk. Odbiorcami projektu jest społeczność Gminy–mieszkańcy, przedsiębiorcy, osoby odwiedzające. W szczególności grupą odbiorców będą mieszkańcy Dłużyny Dolnej, Dłużyny Górnej oraz ul. Zgorzeleckiej i Strumykowej w Pieńsku, ponieważ w tych miejscowościach wybudowana zostanie sieć kanalizacyjna, stwarzająca możliwość przyłączenia się do niej. Projekt składa się:Zad. 1 Sanitacja Miasta i Gm Pieńsk – etap II, strefa A obejmuje: -prace przygotowawcze obejmujące przygotowanie studium wykonalności dla projektu wraz z analizą finansową(łączny koszt:4900zł), - opracowanie wniosku o dofinansowanie (łączny koszt: 1000 zł), -wybudowanie 18 km sieci kanalizacyjnej w ww miejscow, z czego: 13,8 km sieci grawit, 4,2 km sieci tłocznej(Łączny koszt:11630778,25zł).-nadzór inwestorski nad procesem realizacji projektu sanitacji Miasta i Gm Pieńsk. Nadzór nad dokonywanymi pracami budowlanymi jest niezbędny z punktu widzenia real przedsięwz i podyktowany przepisami prawa krajowego(Łączny koszt:172000 zł).Zad.2-działania promocyjne i informacyjne o projekcie- zał zakup tablic informacyjnych o projekcie, które zostaną zamontowane w I etapie realizacji projektu oraz pamiątkowych, które zostaną zamontowane w wyznacz miejscach w Gm Pieńsk po zakoń przedsięwzięcia (Łączny koszt 19680 zł). Udział poszczególnych wydatków w ramach budżetu projektu: przygotowanie dokumentacji projektu–0,04%, roboty i materiały budowlane– 98,34%, usługi inne niż doradcze – 1,46%, informacja i promocja – 0,17%.Za realizację i trwałość przedsięwz odpowiada GM Pieńsk.Wykonawc prac bud zostaną wybrani w trybie ustawy PZP.Planowane wskaź:dł. sieci kanalizacji sanitarnej 31 km, l. dodat os korzystających z ulepsz oczyszcz ściek 1560 RLM.", "BENEFICJENT": "GMINA PIEŃSK", "TYTUL": "Sanitacja Miasta i Gminy Pieńsk - etap II, Strefa A", "DOFINANSOWANIE_UE_PER_CAPITA": 827.21}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-30", "DOFINANSOWANIE": "6045503.58", "WARTOSC": "8722437.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "Celem głównym projektu jest objęcie mieszkańców nieposiadających dostępu do systemu odprowadzania i oczyszczania ścieków komunalnych dostępem do tego systemu poprzez realizację kolejnego etapu inwestycji kanaliz. w wybranych sołectwach Gminy Pieńsk: Dłużyna Dolna, Dłużyna Górna, Bielawa Górna i Strzelno oraz realizację inwestycji na wybranym odcinku sieci kanalizacyjnej w Pieńsku przy ul. Dąbrowskiego. Realizacja projektu wpłynie na znaczną poprawę jakości życia mieszkańców Gminy, przede wszystkim w/w sołectw oraz ul. Dąbrowskiego w Pieńsku. Zwiększy się również komfort oraz możliwości rozwoju przedsiębiorczości na tym obszarze. Projekt składa się z 2 komponentów: 1. Opracowanie studium wykonalności 2. Sanitacja Miasta i Gminy Pieńsk-kontynuacja inwestycji + ul. Dąbrowskiego w Pieńsku poprzez budowę sieci kanal. na długości 9898 m (Gmina) oraz 156 m (Miasto). Projekt dotyczy inwestycji, w której 85 % kosztów kwalif. dotyczy zbiorczych systemów odprowadzania i oczyszczania ścieków komun. Projekt jest częścią większej inwestycji. Dotychczas objęto inwestycją w sieć kanaliz. obszar Gminy na podstawie etapów: Sanitacja Miasta i Gminy Pieńsk etap II, strefa B (Sołectwa Bielawa Dolna, Stojanów, Lasów) oraz Sanitacja Miasta i Gminy Pieńsk – etap II, strefa A (Sołectwa Dłużyny Dolnej, Dłużyny Górnej, Bielawy Górnej i Strzelna oraz ulica Zgorzelecka i Strumykowa w Pieńsku)- wykonano: W ramach projektu wykonano 20.698,65 mb w Dłużynie Dolnej, Dłużynie Górnej, Bielawie Górnej i Strzelnie oraz w ciągu ul. Zgorzeleckiej w Pieńsku w tym: Kanalizacja grawitacyjna - DN200 - 14.928,80 mb, DN160 - 705,40 mb Kanalizacja tłoczna - DN75 - 1.107,00 mb, DN90 - 3.864,50 mb, DN63 - 48,60 mb, DN50 - 44,35 mb Do wykonanej sieci będzie mogło się podłączyć 850 osób. W zakresie obecnie przedstawionego do oceny projektu planuje się do realizacji kolejne 10,05 km budowy sieci kanaliz.oraz objęcie dostępem do niej 420 RLM.", "BENEFICJENT": "GMINA PIEŃSK", "TYTUL": "\"Sanitacja Miasta i Gminy Pieńsk - kontynuacja inwestycji\"", "DOFINANSOWANIE_UE_PER_CAPITA": 655.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2550246.00", "WARTOSC": "3000289.44", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Celem projektu jest modernizacja drogi wojewódzkiej nr 353 na odcinku Strzelno - Pieńsk oraz drogi dojazdowej do granicy polsko - niemieckiej ul. Rothenburger Strasse w Krauschwitz. Wspólna realizacja zadania doprowadzi do poprawy stanu technicznego dróg dojazdowych do istniejących przejść granicznych, a w konsekwencji zwiększenia prędkości przejazdowej podróżnych. Zostaną poprawione warunki bezpieczeństwa ruchu drogowego wszystkich uczestników ruchu drogowego (pieszego i kołowego). Zmodernizowane drogi zostaną wykorzystane jako jeden z elementów połączenia sieci drogowej niższego rzędu z siecią dróg TEN-t. Po stronie polskiej, za pośrednictwem drogi krajowej nr 94 do autostrady A-4, a następnie po stronie niemieckiej do autostrady nr 4. Ponadto, przy pomocy łącznika drogi krajowej nr 94 do A 18 – po stronie polskiej i docelowo do A-15 po stronie niemieckiej. Równocześnie zmodernizowana droga w Krauschwitz ułatwi dostęp do przejścia granicznego Łęknica/Bad Muskau, a w przyszłości będzie alternatywą dla nowo projektowanego przejścia granicznego Pieńsk - Deschka. Osiągnięcie zamierzonych zmian spowoduje, że odniesione zostaną korzyści dla obszaru pogranicza polegające na: - poprawie warunków bezpieczeństwa ruchu drogowego, - zwiększenie mobilności transgranicznej w obszarze wsparcia, - stworzeniu dogodnego dojazdu dla osób zamieszkujących pas przygraniczny do miejscowości Pieńsk i Zgorzelec, - skrócenie czasu dojazdu z najdalej wysuniętego regionu województwa dolnośląskiego do sieci transportowej (drogowej i kolejowej) umożliwiającej swobodne planowanie podróży po województwie dolnośląskim, - ułatwieniu logistycznego planowania transportu dla przedsiębiorców prowadzących działalność gospodarczą. - zwiększeniu mobilności osób zatrudnionych, bezrobotnych i poszukujących pracy z terenu pasa przygranicznego, - zapewnieniu lepszych warunków podróżnych korzystających z komunikacji zbiorowej, - zwiększeniu szans na inkubowanie nowych inicjatyw gospodarczych.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Modernizacja drogi wojewódzkiej nr 353 Pieńsk-Strzelno wraz z ul. Rothenburger Strasse w Krauschwitz / Modernisierung der Landesstraße Nr. 353 Pieńsk-Strzelno mit der Rothenburger Straße in Krauschwitz", "DOFINANSOWANIE_UE_PER_CAPITA": 276.65}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2344445.77", "WARTOSC": "2758171.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "Projekt przyczyni się do zmniejszenia sytuacji problemowych Gminy Pieńsk, do których zalicza się:brak miejsc opieki nad dziećmi do lat 3, a tym samym brak możliwości zapewnienia dziecku do lat 3 profesjonalnej opieki na terenie Gminy Pieńsk;niskie dochody rodziców (zwł. K) oraz wysokie koszty dojazdu i opłat za pobyt dziecka w oddalonych od Gm. Pieńsk placówkach świadczących opiekę nad dziećmi do lat 3;problemy z utrzymaniem pracy przez rodziców pracujących;problemy rodziców (zwłaszcza kobiet) z powrotem do aktywności zawodowej.Celem projektu jest wzrost dostępności miejsc świadczenia usług opieki nad dziećmi do lat 3 poprzez utworzenie Żłobka z 50 miejscami w Pieńsku, zapewnienie ich bieżącego funkcjonowania oraz umożliwienie aktywności zawodowej 50 osób (45K), sprawujących opiekę nad dziećmi do 3 lat z terenu Gminy Pieńsk w okresie od 01.09.2020 do 31.12.2022.Grupa docelowa proj. to:10 (10K, 0M) osób bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi w wieku do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym,40 (35K, 5M) osób pracujących, sprawujących opiekę nad dziećmi do lat 3.Zadania realizowane w projekcie:Dostosowanie pomieszczeń do potrzeb dzieci.Zakup i montaż wyposażenia.Wyposażenie i montaż placu zabaw wraz z bezpieczną nawierzchnią.Organizacja bieżącego funkcjonowania 50 nowo utworzonych miejsc w Żłobku w Pieńsku.Główne rezultaty:Liczba osób, które powróciły na rynekpracy po przerwie związanej zurodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 32 os.Liczba osób pozostających bez pracy,które znalazły pracę lub poszukują pracy po opuszczeniu programu - 8 os.", "BENEFICJENT": "GMINA PIEŃSK", "TYTUL": "Pierwszy Miejski Żłobek w Gminie Pieńsk - szansa na rozwój dziecka i aktywność zawodową rodziców!", "DOFINANSOWANIE_UE_PER_CAPITA": 254.33}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1183470.91", "WARTOSC": "1392318.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "Celem głównym p. jest podniesienie kompetencji kluczowych oraz umiejętności niezbędnych na rynku pracy aktualnych i przyszłych uczniów 3 szkół podstawowych z terenu GiM Pieńsk (SP 1 w Pieńsku, SP 2 w Pieńsku, SP w Dłużynie Dolnej) poprzez realizację w okresie IX.2018-VI.2020 kompleksowego programu wsparcia obejmującego: objęcie wsparciem w postaci zajęć dydaktyczno-wyrównawczych, rozwijających, szkoleń i kursów 460u (230K); pracę z uczniami o specjalnych potrzebach edukacyjnych; doposażenie 3 szkół w pracownie umożliwiające nauczanie oparte na metodzie eksperymentu w obszarze przyrody i matematyki i/lub w sprzęt TIK oraz zwiększenie kompetencji (w zakresie wykorzystania TIK w nauczaniu i technik pracy z uczniem o specjalnych potrzebach eduk.) 60 nauczycieli (w tym 51K). Zaproponowane formy wsparcia są odpowiedzią na zdiagnozowane problemy uczniów i nauczycieli placówek objętych p. Realizacja wsparcia jest odpowiedzią na indywidualne potrzeby każdej placówki. Diagnoza została przygot. i przeprow. przez szkołę oraz zatwierdzona przez organ prowadzący przed złożeniem WND. Potrzeba realizacji takiego projektu została wskazana także w Strategii Rozwoju MiG Pieńsk na lata 2014-2020. Dowodzi to, że zarówno władze, dyrektorzy, nauczyciele, jak i sami uczniowie zauważają potrzebę podniesienia jakości edukacji w gminie. Realizacja zajęć dydaktycznych i rozwijających stanowi bezpośrednią szansę dla 460 uczniów i uczennic na zwiększenie kompetencji kluczowych i umiejętności niezbędnych na rynku pracy. Natomiast zakup nowoczesnego sprzętu i poniesienie kwalifikacji zawod. nauczycieli gwarantuje zapewnienie dostępu do wysokiej jakości i atrakcyjności edukacji także przyszłym rocznikom. Celowym jest skupienie projektu na szerokim włączaniu technik inf-kom (np. poprzez wykorzystanie w projekcie blended learningu), ponieważ mają one coraz większe znaczenie i zastosowanie także w codziennym życiuProjekt realizuje typy działań: 10.2.A;10.2.B;10.2.C; 10.2.D;10.2.F;10.2.G (KRYT. FORM.2)", "BENEFICJENT": "GMINA PIEŃSK", "TYTUL": "Rozwój kompetencji kluczowych szansą na sukces dzieci i młodzieży w Pieńsku", "DOFINANSOWANIE_UE_PER_CAPITA": 128.38}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-01-16", "DOFINANSOWANIE": "5275454.33", "WARTOSC": "6206416.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Celem projektu jest modernizacja drogi wojewódzkiej nr 351 na odcinku Pieńsk – Zgorzelec i ul. Bolesławieckiej w Zgorzelcu oraz ulicy Dr Kahlbaum-Alle w miejscowości Görlitz. Wspólna realizacja zadania doprowadzi do poprawy stanu technicznego dróg dojazdowych do istniejących przejść granicznych, a w konsekwencji zwiększenia prędkości przejazdowej podróżnych, a poprzez to zwiększenie mobilności transgranicznej. Zostaną poprawione warunki bezpieczeństwa ruchu drogowego wszystkich uczestników ruchu drogowego (pieszego i kołowego). Zmodernizowane drogi zostaną wykorzystane jako jeden z elementów połączenia sieci drogowej niższego rzędu z siecią dróg TEN-t (autostrada A-4 – po stronie niemieckiej nr 4 i docelowo A-18 – obecnie w większej części droga krajowa nr 18 – po stronie niemieckiej 15) oraz połączenia z drogą krajową nr 94 i nr 30 (droga krajowa nr 30 stanowiąca znaczną część drogi sudeckiej [na odcinku Zgorzelec - Jelenia Góra] określonej w Strategii Rozwoju Województwa Dolnośląskiego na lata 2014-2020). Osiągnięcie zamierzonych zmian spowoduje, że odniesione zostaną korzyści dla obszaru pogranicza polegające na: - poprawie warunków bezpieczeństwa ruchu drogowego, - zwiększenie mobilności transgranicznej w obszarze wsparcia, - stworzeniu dogodnego dojazdu dla osób zamieszkujących pas przygraniczny do miejscowości Pieńsk i Zgorzelec, - skrócenie czasu dojazdu z najdalej wysuniętego regionu województwa dolnośląskiego do sieci transportowej (drogowej i kolejowej) umożliwiającej swobodne podróżowanie po województwie dolnośląskim, - ułatwieniu logistycznego planowania transportu dla przedsiębiorców prowadzących działalność gospodarczą. - zwiększeniu mobilności osób zatrudnionych, bezrobotnych i poszukujących pracy z terenu pasa przygranicznego, - zapewnieniu lepszych warunków podróżnych korzystających z komunikacji zbiorowej, - zwiększeniu szans na inkubowanie nowych inicjatyw gospodarczych.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Modernizacja drogi wojewódzkiej nr 351 Pieńsk-Jędrzychowice wraz z ul. Bolesławiecką i Dr. Kahlbaum-Allee w Görlitz", "DOFINANSOWANIE_UE_PER_CAPITA": 108.29}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "987597.77", "WARTOSC": "1161879.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "CEL GŁÓWNYM projektu jest: Zwiększenie szans edukacyjnych uczniów 2 szkół z terenu gminy Pieńsk – Szkoły Podstawowej i Gimnazjalnej poprzez realizację w nich proj. edukacyjnego w okresie od 01.VIII.17r. do 30.VI.18r. rozwijającego kompetencje kluczowe, właściwe postawy i umiej. niezbędne na rynku pracy oraz redukującym niedobory społeczno-emocjonalne wśród minimum 80% z 317 uczniów, poszerzającym kompetencje zawodowe 50 nauczycieli (N), a także umożliwiającym modernizację zaplecza dydaktycznego placówek.Grupą docelową projektu są 2 szkoły z terenu gminy Pieńsk: Szkoła Podstawowa w Pieńsku i Szkoła Gimnazjalna w Pieńsku, 256uczniów/-nnic (128DZ, 128CH) ze szkoły podstawowej (z kl. I-VI) i 61 uczniów/-nnic (27DZ, 34CH) ze szkoły gimnazjalnej oraz 50 nauczycieli (42 kobiet –K i 8 mężczyzna - M) – wszystkich nauczycieli ze szkół.Zadanie, które przewidziane są do realizacji w ramach projektu:1. Kształtowanie kompetencji kluczowych i umiejętności na rynku pracy – zajęcia językowe i efektywne nauka2. Kształtowanie kompetencji kluczowych i umiejętności na rynku pracy oraz tworzenie w szkołach warunków do nauczania eksperymentalnego – zajęcia matematyczne i przyrodnicze3. Kształtowanie kompetencji kluczowych i umiejętności na rynku pracy oraz tworzenie w szkołach warunków do nauczania eksperymentalnego – TIK4. Wsparcie w zakresie indywidualizacji pracy z uczniem o specjalnych potrzebami rozwojowymi i edukacyjnymi5. Szkolenia dla nauczyciele6. Rozszerzenie oferty szkoły o zagadnienia związane z doradztwem edukacyjno-zawodowymEfektem realizacji projektu będzie nabycie/poszerzenie kompetencji kluczowych wśród 254 UCZ, podwyższenia kompetencji zawodowych przez 50 nauczycieli oraz unowocześnienie pomocy, materiałów dydaktycznych i zmodernizowanie pracowni z zakresu przedmiotów przyrodniczych, pracowni komputerowych. Wpłynie to zwiększenie atrakcyjności szkół w środowisku lokalnym oraz zwiększenie jakości świadczenia przez nie usług edukacyjnych.", "BENEFICJENT": "GMINA PIEŃSK", "TYTUL": "Liczyć, Badać, Poznać Świat - wsparcie szkół w Gminie Pieńsk", "DOFINANSOWANIE_UE_PER_CAPITA": 107.13}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "8099999.99", "WARTOSC": "9529411.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów", "OPIS": "Przedmiotem projektu grantowego jest udzielenie grantów przez Grantodawcę Grantobiorcom z obszaru Gmin Partnerskich na realizację projektów inwestycyjnych Grantobiorców, których celem szczegółowym jest redukcja niskiej emisji oraz redukcja emisji CO2 w sektorze mieszkaniowym, budynkach historycznych, poprzez wymianę dotychczasowych wysokoemisyjnych źródeł ciepła na źródła ciepła nieemisyjne (OZE, gaz). W ramach projektu grantowego grant będzie można uzyskać na projekty inwestycyjne Grantobiorców, polegające na wymianie źródła ciepła, instalacje wykorzystujące odnawialne źródła ciepła lub ewentualnie paliwa gazowe. Inwestycje te nie będą obarczone wymogiem przeprowadzenia wcześniejszej termomodernizacji w sytuacji, kiedy zostaną spełnione minimalne progi wskaźnika energii pierwotnej (zgodnie z kryterium „Maksymalne progi wskaźnika energii pierwotnej EP H + W” – wartość współczynnika nie może być wyższa niż 450 kWh/(m2 rok). Spełnienie wymogu będzie ustalone na podstawie świadectwa efektywności energetycznej, audytuenergetycznego lub uproszczonego audytu energetycznego sporządzonego zgodnie z metodologią wskazaną przez Grantodawcę podczas naboru. Projekt realizowany jest w partnerstwie 7 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest organizacja pozarządowa OTS WP - Grantodawca, Partnerami zaś Gminy. Odbiorcami ostatecznymi projektu (Grantobiorcami) są mieszkańcy (tj. osoby fizyczne ) z terenu ww. gmin partnerskich projektu, posiadających prawo dysponowania nieruchomością na cele realizacji projektu (budynkami jednorodzinnymi zlokalizowanymi na terenie ww. gmin). Dzięki realizacji projektu będą oni w stanie obniżyć lokalną emisję pyłów zawieszonych i CO2, a także - w przypadku zastosowania PV - również znacząco zmniejszyć rachunki za energię elektryczną. Odbiorcy ostatecznie będą również pełnić funkcję operatora wytworzonej w ramach projektu infrastruktury instalacyjnej.", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Koalicja na rzecz poprawy jakości powietrza Gmin Zachodniego Obszaru Interwencji (ZOI)", "DOFINANSOWANIE_UE_PER_CAPITA": 80.66}, {"DATA_KONIEC": "2019-07-30", "DATA_START": "2014-08-06", "DOFINANSOWANIE": "12419353.45", "WARTOSC": "15362795.29", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec", "OPIS": "Projekt trwał będzie w okresie 01.12.2016-30.11.2018r. W projekcie bierze udział 5 partnerów:WS-SP ZOZ w Zgorzelcu,NZOZ \"LEKARZ RODZINNY\" Elżbieta Pyrzanowska,Samodzielny Publiczny Zakład Opieki Zdrowotnej w Nowogrodźcu,\"Familia\" s.c. Ally Nosiru Danesi, Olga Mazurek, Danuta Grelińska,PRZYCHODNIA LEKARSKA \"FONS VITAE\". Grupą docelową projektu są pacjenci ze zdiagnozowaną chorobą przewlekłą oraz kobiety w ciąży z powiatów, na terenie których realizowany będzie projekt. Grupą docelowa to również pracownicy jednostek uczestniczących przy współpracy partnerskiej (jak: lekarze, pielęgniarki, itp.) oraz organizacje pozarządowe promujące zdrowie oraz zajmujące się opieką osób starszych. Głównym celem projektu jest poprawa dostępności, efektywności i jakości opieki zdrowotnej do 2018 roku w w/w powiatach poprzez inwestycje infrastrukturalne w POZ-y i AOS-y, rozwój opieki koordynowanej oraz środowiskowej. Celami szczegółowymi są: 1. Wdrożenie systemu koordynowanej ambulatoryjnej opieki zdrowotnej poprzez utworzenie sieci współpracy Regionalnego Centrum Opieki Koordynowanej (RCOK), stworzenie modelu organizacyjnego oraz kontroli i monitorowania jakości; 2. Przeniesienie akcentów z usług wymagających hospitalizacji na rzecz POZ i AOS oraz zmniejszenie ilości hospitalizacji; 3. Zwiększenie dostępności do zintegrowanych narzędzi informatycznych wspomagających system opieki koordynowanej; 4. Modernizacja i budowa obiektów, które będą spełniały wymagania przy tworzeniu RCOK do końca 2018 roku; 5. Doposażenie sieci placówek RCOK w sprzęt medyczny do końca 2018 roku; 6. Zmniejszenie obciążenia finansowego pacjentów wskutek ograniczenia niepotrzebnych wydatków na leki, na dojazdy do specjalistów oraz na leczenie w prywatnych gabinetach lekarskich. 7. Ograniczenie groźnych dla życia i zdrowia powikłań grupy chorób, które są istotną przyczyną dezaktywizacji zawodowej wskutek zwiększenia ich wykrywalności oraz skuteczności profilaktyki pierwotnej i wtórnej. 8. Zapewnienie op", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL - SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W ZGORZELCU", "TYTUL": "Regionalne Centrum Opieki Koordynowanej - Rozwój opieki koordynowanej i środowiskowej przez inwestycje w POZ i AOS w powiatach bolesławieckim, lubańskim, lwóweckim, jeleniogórskim i zgorzeleckim do 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 64.8}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3195704.81", "WARTOSC": "6141745.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HPgospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020417. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "LIWIRO SP. Z O.O.", "TYTUL": "POPC01_020417 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 55.9}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "400000.00", "WARTOSC": "1665666.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji procesowej i produktowej w przedsiębiorstwie SZLIF - GLAS Urszula Szurek i Piotr Szurek Spółka Jawna poprzez zakup linii technologicznej do obróbki szkła na potrzeby zakładu produkcyjnego zlokalizowanego w Pieńsku przy ul. Szkolnej 17 (działka nr 125, obręb IV). W ramach projektu zostanie zrealizowane jedno zadanie, w ramach którego dokonany zostanie zakup wysokospecjalistycznego nowego środka trwałego pozwalającego na unowocześnienie asortymentu i rozwój procesów produkcji kloszy oświetleniowych. Projekt ma charakter nieinfrastrukturalny i nie wymaga zezwoleń na realizację. Realizacja projektu została zaplanowana na okres I - III kw 2019 r. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury po zakończeniu zakresu rzeczowego. Dla uruchomienia produktów projektu nie jest wymagana realizacja dodatkowych zadań. Uzasadnieniem dla wyboru rozwiązań technologicznych jest możliwość wdrożenia innowacji procesowej i produktowej w produkcji opraw oświetleniowych oraz ich wpływ na rozwój działalności przedsiębiorstwa. W wyniku realizacji projektu wdrożona zostanie do praktyki przedsiębiorstwa innowacyjna technologia w zakresie obróbki szkła pozwalająca na zasadnicze ulepszenie obecnego asortymentu. Wdrożenie projektu i jego efektów nastąpi w ramach obecnej struktury instytucjonalnej - Wnioskodawcą, Inwestorem, Beneficjentem będzie przedsiębiorstwo SZLIF - GLAS Urszula Szurek i Piotr Szurek Spółka Jawna. Projekt będzie realizowany metodą PCM w formie partycypacyjnej. Odpowiedzialność za projekt ponosi Wnioskodawca, który posiada doświadczenie w realizacji projektów współfinansowanych ze środków UE. Poza powyższym firma w zakresie zarządzania projektem na etapie jego realizacji i rozliczeń zostanie dodatkowo wsparta poprzez zewnętrznego doradcę.", "BENEFICJENT": "SZLIF GLASS URSZULA SZUREK I PIOTR SZUREK SPÓŁKA JAWNA", "TYTUL": "Rozwój oferty technologicznej w obszarze obróbki szkła i produkcji kloszy oświetleniowych", "DOFINANSOWANIE_UE_PER_CAPITA": 43.39}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2590571.25", "WARTOSC": "3439357.43", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Co to jest Przygoda z Nysą? to marzenie, to cel. Kilkadziesiąt lat temu pas kilkuset metrów od rzeki był ogrodzony drutem kolczastym. Później tereny nieopodal rzeki służyły głównie rolnikom a rzeka graniczna dzieliła dwa narody. Kiedy w 2009 r. rozpoczęły się prace nad projektem widać było duże dysproporcje, zarówno pod względem infrastrukturalnym jak i mentalnym. Od tego czasu powstało wiele nowych szlaków, obiektów, tablic a nawet muzeów i mostów po obu stronach granicy. Projekt zyskał swoją markę. Jednak wiele jeszcze zostało do zrobienia. W dalszym ciągu infrastruktura powinna zostać wsparta – zarówno po polskiej – jak i po niemieckiej stronie, aby stworzyć odpowiednie warunki dla coraz bardziej wymagających odbiorców. Ważne jest wyposażenie istniejących, tworzenie nowych obiektów rekreacyjnych i turystycznych a także połączenie ich ścieżkami, szlakami, traktami, co zwiększy atrakcyjność obszaru wsparcia poprzez utrzymanie i świadome wykorzystanie potencjału wspólnego dziedzictwa oraz zwiększeniu dostępności atrakcji turystycznych i kulturowych. Niezmiernie istotna jest także Informacja – odpowiednio oznaczone miejsca odpoczynku dla turystów, portal, media, targi, eventy rekreacyjno – turystyczne. Działania te przyczynią się do wzmocnienia spójności społecznej i atrakcyjności turystycznej pogranicza. Pomogą też w zwiększeniu rozpoznawalności i popularności pogranicza. Do czego służyć ma także kooperacja ludzi zajmujących się przekazywaniem informacji turystycznych (warsztaty sieciowania). Tak szerokie spektrum działań wzmocni potencjał turystyczny regionu a współpraca transgraniczna obecna na każdym poziomie i każdej płaszczyźnie projektu wpłynie na przezwyciężanie barier rozwojowych. Nysa Łużycka ma być ogniwem spajającym, a projekt Przygoda z Nysą ma szanse stać się reprezentacyjnym przedsięwzięciem na pograniczu.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Przygoda z Nysą - zagospodarowanie turystyczne pogranicza polsko-niemieckiego -etap IV/Abenteuer Neiße - touristische Bewirtschaftung der deutsch-polnischen Grenzregion – 4. Etappe", "DOFINANSOWANIE_UE_PER_CAPITA": 27.97}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "148228.36", "WARTOSC": "189066.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "Przedmiotem Projektu jest wdrożenie Długoterminowej Strategii Biznesowej dla przedsiębiorstwa Szlif Glas S.J.. Projekt w sposób bezpośredni przyczyni się do internacjonalizacji przedsiębiorstwa, i tym samym osiągnięciu celu Wnioskodawcy. Dokument ten ma charakter strategiczny, w którym to poddano analizie oraz zdiagnozowano potencjalne szanse i zagrożenia działalności eksportowej, którą chce rozszerzyć Szlif Glas. Opracowanie zawiera także opis konkurencji, wybór najlepszego rynku do rozpoczęcia ekspansji eksportowej (Niemcy, kraje niemieckojęzyczne - Austria, Szwajcaria, Liechtenstein, anglojęzyczne - Wielka Brytania), wraz z kosztami i rekomendacjami działań niezbędnymi z puntu widzenia współczesnego rynku, a których realizacja w wielkim stopniu przyczyni się do rozwoju tejże działalności handlowej. Działania wytypowane w Strategii, których realizacja stanowi przedmiot wniosku, zostały wyselekcjonowane i wybrane na podstawie analiz porównawczych(m.in. rynków zagranicznych), uwarunkowaniami społecznymi i gospodarczymi tychże rynków oraz kulturowymi i prawnymi uwarunkowaniami związanymi z prowadzeniem działalności gospodarczej. Zakres rzeczowy Projektu obejmuje wdrożenie strategii biznesowej, w której to zostały zawarte działania i kierunki ekspansji Wnioskodawcy na rynek europejski, ze szczególnym ujęciem rynku niemieckiego oraz innych rynków niemieckojęzycznych (Austria, Szwajcaria, Liechtenstein) i angielskojęzyczne np. Wielka Brytania. Wytypowane działania przyczyniające się do osiągnięcia celów firmy (m.in. internacjonalizacja, wzrost konkurencyjności) to m.in.: -udział w zagranicznym wydarzeniu targowo – wystawienniczym w charakterze wystawcy: Light and Building we Frankfurcie nad Menem w 2018roku. Wydarzenie to w sposób bezpośredni przyczyni się do zaprezentowania swojej oferty na arenie międzynarodowej, będzie stanowić szansę nawiązania nowych kontaktów handlowych.", "BENEFICJENT": "SZLIF GLASS URSZULA SZUREK I PIOTR SZUREK SPÓŁKA JAWNA", "TYTUL": "Wdrażanie długoterminowej strategii biznesowej oraz nowoczesnych metod zarządzania pozwalających na rozwój eksportowy przedsiębiorstwa Szlif Glas Sp.J.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.08}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "127500.00", "WARTOSC": "200000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "W ramach projektu planowane jest przygotowanie koncepcji lokalizacyjnej mostu granicznego na rzece Nysa Łużycka pomiędzy miejscowościami Pieńsk po stronie polskiej i Deschka po stronie niemieckiej wraz z jego drogami dojazdowymi. Zarówno stron polska jaki i strona niemiecka dostrzegają pilną potrzebę wybudowania obiektu mostowego w tym obszarze, co ma odzwierciedlenie w podpisanej w dniu 21.11.2000r. we Frankfurcie nad Odrą Umowie międzynarodowej między Rządem Rzeczypospolitej Polskiej a Rządem Republiki Federalne. Znalezienie korytarza drogowego we wskazanym obszarze nie jest zadaniem łatwym ze względu na wymagania związane z ochroną środowiska. Dlatego Partnerzy zaplanowali przeprowadzenie wspólnej ekspertyzy lokalizacyjnej, która pozwoli na znalezienie optymalnej lokalizacji nowego obiektu mostowego. Partnerzy Projektu wspólnie przygotują Specyfikację Istotnych Warunków Zamówienia przed ogłoszeniem przetargu o udzielenie zamówienia publicznego w wyniku którego wyłonią wspólnego wykonawcę ekspertyzy lokalizacyjnej i sfinansują po połowie koszty tego zlecenia. Partner niemiecki swoją część sfinansuje w 100% z własnego budżetu, natomiast Partner Polski na swoją część planuje pozyskać dofinansowanie ze środków UE. Przestrzeń badan w ramach ekspertyzy będzie obejmować oprócz starego korytarza drogowego zaplanowanego i zarejestrowanego w miejscowym planie zagospodarowania przestrzennego gminy Pieńsk także dalsze korytarze na południe od Pieńsk/Deschka i na północ aż do linii kolejowej Horka-Węgliniec. Celem realizacji projektu jest znalezienie optymalnej lokalizacji mostu, który przyczyni się do likwidacji bariery rozwojowej w obszarze wsparcia pogranicza polsko - saksońskiego poprzez wzrost transgranicznej mobilności mieszkańców i poprawę transgranicznej dostępności komunikacyjnej tego obszaru. Most stworzy warunki do zwiększenia kontaktów społeczno - gospodarczych między polskimi i niemieckimi mieszkańcami pogranicza a tym samym przyczyni się do rozwoju tego obszaru.", "BENEFICJENT": "WOJEWÓDZTWO DOLNOŚLĄSKIE REPREZENTOWANE PRZEZ DOLNOŚLĄSKĄ SŁUŻBĘ DRÓG I KOLEI WE WROCŁAWIU", "TYTUL": "Prace planistyczne związane z budową mostu granicznego Pieńsk-Deschka / Planungsarbeiten im Zusammenhang mit dem Bau einer Grenzbrücke Pieńsk-Deschka", "DOFINANSOWANIE_UE_PER_CAPITA": 13.83}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1393673.62", "WARTOSC": "1652750.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Projekt \"Digital Kids - Zaprogramuj misję na Marsa! \" zakłada realizację kaskadowych szkoleń z zakresu kompetencji cyfrowych dot. programowania na 3 poz. (podstawowy, średniozaawansowany, zaawansowany) kompetencji kluczowych zgodnie ze \"Standardemwymagań kompetencji cyfrowych osób objętych szkoleniem w ramach projektu\" dla nauczycieli publicznej edukacji wczesnoszkolnej oraz uczniów klas 1-3 publicznych szkół podst., a także pracowników publicznych placówek doskonalenia nauczycieli, bibliotek publicznych, publicznych domów kultury. Wszystkie szkolenia będą odbywały się w formie stacjonarnej grupowo lub indywidualnie na bazie autorskiej aplikacji DoThings wraz z kartami do nauki programowania. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony zostanie sprzęt teleinformatyczny wraz z oprogramowaniem i przekazany na rzecz 17 szkół biorących udział w projekcie znajdujących się na terenie 9 gmin z NUTS 3 jeleniogórskiego.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Digital Kids - Zaprogramuj misję na Marsa! - NUTS3 jeleniogórski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.25}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854048.59", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Proj. będzie realizowany od I 2020-V2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z gmin Powiatu Bolesławieckiego i Zgorzeleckiego. W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacjizawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.:- Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość papieru drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z Powiatu Bolesławieckiego i Zgorzeleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7474285.51", "WARTOSC": "9055482.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Miękinia | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Boguszów-Gorce | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Długołęka | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Celem projektu jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych, a nie korzystających z istniejących form. W ramach Projektu na terenie powiatów, o najgorszym dostępie do usług społecznych powstanie 95 świetlic podwórkowych (ŚP). Bezpośrednim wsparciem zostanie objętych 1425 dzieci (784K i 641M) w wieku 6 -18 lat z woj., spełniających przynajmniej jeden z warunków wymienionych w art.7 ust. „O pomocy społecznej” w szczególności zagrożonych wykluczeniem społecznym, z powodu uzależnień lub niewydolności wychowawczej. ŚP działając na podstawie norm ust.o wspieraniu rodziny i pieczy zastępczej stworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne BO. Zajęcia oparte na Harcerskiej Metodzie Wychowawczej prowadzone w naturalnych miejscach przebywania młodzieży w odformalizowanej strukturze 10-15 osobowych grup oraz indywidualnie przez stosowanie aktywnych form wychowawczych, wspierających min. rozwój ekspresji artystycznej i umiejętności społecznych, będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środowiskowych. Program ŚP mieści się na poziomie profilaktyki pierwszorzędowej (klas.WHO) i strategii działań alternatywnych (por.:www.parpa.pl) i w pełni realizuje Gminne Strategie Polityki Społecznej. Kadrę ŚP będą stanowić doświadczeni wychowawcy oraz wolontariusze ZHP posiadający kompetencje wskazane w Ustawie \"o wspieraniu...\" Proces rekrutacji uwzględniał będzie problematykę schematów kulturowych płci. Jednocześnie system zajęć zespołowych stosowanych w ŚP, poprzez wymienność ról w grupie, prowadzi do przełamywani stereotypów płciowych. Realizacja wszystkich zadań projektu nie będzie powielała stereotypów, zagwarantuje równy dostęp każdemu BO, również os. niepełnosprawnym. Kwota wnioskowana dotacji - 7 515 984,10 zł; wkł. wł.- 1 581 197,10 zł; Okres realizacji - 01.03.2019 - 28.02.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO, CHORĄGIEW DOLNOŚLĄSKA", "TYTUL": "Dolnośląskie Podwórka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "34212.50", "WARTOSC": "49507.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk", "OPIS": "Przedmiotem projektu jest opracowanie długoterminowej strategii biznesowej, definiującej sposób, termin i koszt wejścia firmy z usługą windykacji towarzystw ubezpieczeniowych na rynek polski oraz ekspansją usług windykacji na rynek francuski. Strategia ma obejmować perspektywę 5-letnią. W ramach projektu zostanie zatem wytworzona \"dokumentacja strategii\" i wytworzenie tej dokumentacji jest rzeczowym zakresem projektu. Odbiorcą projektu jest Wnioskodawca, w osobie właściciela firmy jako osoby decyzyjnej tego przedsiębiorstwa. Cel projektu zostanie uzyskany dzięki wytworzeniu dokumentacji, która zakłada internacjonalizację przedsiębiorstwa. Wskaźnik projektu zostanie uzyskany w trakcie realizacji dokumentacji, zakłada się nawiązanie współpracy w trakcie rozpoznania i analiz rynku, które będą miały miejsce podczas opracowywania dokumentacji oraz podpisanie przynajniej jednej umowy z podmiotem zagranicznym w okresie do 12 miesięcy od zakończenia realizacji projektu.", "BENEFICJENT": "KNOP KRZYSZTOF ARENA", "TYTUL": "Rozszerzenie portfela świadczonych usług finansowych firmy ARENA oraz rozpoznanie dodatkowych rynków zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.71}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1362395.72", "WARTOSC": "1602818.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Das gemeinsame Kulturerbe bildet ein wichtiges Fundament für die regionale Identität und ein groBes Potenzial zur Tourismusentwicklung im polnisch-sächsischen Grenzraum. Das Projekt wird wesentlich dazu beitragen, vorhandene Kulturdenkmale wieder Im Bewusstsein der Bevölkerung zu verankern und „in Wert zu setzen“. Zugleich fördert es den kreativen Umgang mit der Geschichte und den Kulturdenkmalen im Fördergebiet. Durch die Trennung der Oberlausitz in einen polnischen und deutschen Teil ist eine Gesamtansicht auf das gemeinsame Kulturerbe stark erschwert. Die Zusammenarbeit zwischen LfA und Naturwiss. Universität Wrocław sowie mit den Museen in der Region soll hier Weichen stellen, wie Daten- und Archivbestände grenzüberschreitend genutzt werden können. Ein wesentliches Instrument dazu ist die Digitalisierung der Archive und Bestände sowie deren wechselseitige Zugänglichkeit. Mithilfe von Vermittlungspartnern (Bautzen, Zittau, Bolesławiec, Pieńsk) werden beispielhaft zweisprachige Ausstellungen (in Bautzen dreisprachige) zu herausragenden Schlaglichtern der 1000jährigen Geschichte anhand der in Sachsen und Polen vorliegenden Zeugnissen des gemeinsamen Erbes präsentiert. Dies alles soll unter einem gemeinsamen Gestaltungskonzept erfolgen, sodass ein einheitlicher AuBenauftritt erreicht wird. Die Themen umfassen den Frieden von Bautzen 1018, den Sechsstädtebund 1346 und die Zeit der napoleonischen Kriege mit dem Gefecht am Bober 1813. Parallel dazu werden auBermuseale VermittlungsmaBnahmen wie Workshops, Führungen und Veröffentlichungen sowie die Erarbeitung von Begleitheften zu Kulturdenkmalen durchgeführt. Damit befördert das Projekt die regionale Entwicklung, soziale Innovation und stärkt auch die regionale Identität in der Oberlausitz.", "BENEFICJENT": "LANDESAMT FÜR ARCHÄOLOGIE SACHSEN", "TYTUL": "1000 Jahre Oberlausitz – Menschen, Burgen, Städte", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "123883.98", "WARTOSC": "145746.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Projekt zakłada kilku miesięczną intensywną współpracę obszarze kulturalnym i sportowym naszych instytucji powołanych do realizacji zadań w tym zakresie. „15 lat razem” to 3 dniowe podsumowanie 15 letniej współpracy Polski i Niemiec dzięki wejściu naszego kraju do wspólnoty Europejskiej. Będzie to festiwal smaków kulinarnych a także festiwal smaków emocjonalnych wynikających z wieloletniej współpracy środowisk obywatelskich jak i samorządowych w rejonie wsparcia. Podczas trwania projektu będą także zorganizowane działania sportowe takie jak: bieg miejski na dystansie 15 kilometrów, spływ pontonami po Nysie Łużyckiej z wykorzystaniem trasy i efektów projektu Przygoda z Nysą i największe wyzwanie Triathlon – gdzie będzie to sprawdzian realnej współpracy zarówno organizatorów jak również koordynacja działań służb po obu stronach granicy. Poza emocjami sportowymi planujemy także sprawdzić gusta muzyczne. Soundsystem Street Festiwal - festiwal muzyki ulicznej, to kolejny most łączący obie części niegdyś jednego miasta. Polscy i niemieccy wykonawcy na 6 scenach będą prowadzić warsztaty muzyczne, które zakończą się wspólnym seminarium po stronie niemieckiej w Młynie Czterokołowym. Partnerzy projektu pragną zaprezentować platformę wirtualnej współpracy, która nie tylko łączy mieszkańców pogranicza lecz całego świata. Zgorzelec Games Week to festiwal fanów gier tj CS, LoL, Fifa 18, Heart of Stone. To okazja do powrotu do gier, które wprowadziły nas w świat gier mulimedialnych, możliwość pokazania historii rozwoju dziedziny nazywanej współcześnie e-sportem.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "15 lat Polski w UE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2538260.19", "WARTOSC": "2986189.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: Sachsen | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "V etap projektu„Przygoda z Nysą” będzie obejmował swym zasięgiem prawie cały obszar wsparcia. Zadania projektu realizowane będą zarówno na obszarze podregionu jeleniogórskiego – na terenie powiatu Zgorzeleckiego, w województwie lubuskim – na terenie powiatu Żarskiego oraz po saksońskiej stronie – w powiecie Goerlitz. W ramach projektu Gmina Zgorzelec wybuduje ścieżkę rowerową na odcinku Łagów – Pokrzywnik wraz z infrastrukturą towarzyszącą i połączy tym samy oś północ – południe z Partnerstwem Izerskim. Powiat Goerlitz przeprowadzi kompleksową kampanię wizerunkową dla marki„Przygoda z Nysą”poprzez stworzenie i wdrożenie dwóch koncepcji marketingowych: Marketing krzyżowy oraz kontent Marketing. Poprzez jednoczesne wykorzystanie odmiennych kanałów marketingowych powiązanych ze sobą czasowo, merytorycznie, wizualnie i formalnie możliwe będzie dotarcie do szerokiej grupy docelowej. Nieodłącznym elementem kampanii wizerunkowej będzie stworzenie i rozwój trans dyscyplinarnych wystaw dot. Nysy pod nazwą„Miasto – kraj – rzeka”z lokalizacją po obu stronach Nysy, która opracowana będzie przez Muzeum Przyrodnicze Senckenberg oraz Stowarzyszenie historyczne i kulturalne. Miasto Zgorzelec zagospodaruje Zalew Czerwona Woda rewitalizując tym samym nowy obiekt turystyczny. Gmina Pieńsk zaadaptuje pomieszczenie i stworzy w nim Centrum Informacji Turystycznej oraz zakupi niezbędne wyposażenie. Ponadto Pieńsk wykona oznakowanie 3 szlaków rowerowych. Nadleśnictwo Lipinki kontynuuje działania z etapu IV i wybuduje kolejny odcinek ścieki rowerowych a Gmina Żary zagospodaruje tereny wokół akwenów wodnych poprzez budowę infrastruktury turystyczno – rekreacyjnej w pobliżu istniejących szlaków rowerowych. Ponadto partnerzy partycypować będą również w zamówieniach grupowych zaplanowanych w projekcie.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Przygoda z Nysą - zagospodarowanie turystyczne pogranicza polsko - niemieckiego - etap V / Abenteuer Neiße - touristische Bewirtschaftung der deutsch-polnischen Grenzregion – 5. Etappe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "365967.39", "WARTOSC": "433535.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Ponieważ obecnie obserwujemy symptomy ocieplania się klimatu transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych (TRANSGEA) będzie poświęcona wypracowaniu wspólnego podejścia metodycznego na potrzeby przeciwdziałania ekstremalnym zjawiskom pogodowym w rejonie przygranicznym Polski i Saksonii. Ważnym elementem projektu jest zainicjowanie współpracy w dziedzinie ekologii oraz podzielenia zadań projektowych na trzy bloki tematyczne: wiedza, współpraca z JST oraz kształtowanie świadomości. W ramach pakietu wiedza zostaną opracowane m.in. analizy warunków hydroklimatycznych w powiatach regionu wsparcia, mapa oceny wrażliwości regionu na zachodzące zmiany klimatu, katalog działań adaptacyjnych oraz poradnik dla samorządowców i materiały szkoleniowe. Kolejny pakiet dotyczy współpracy z JST (gminy) oraz społecznościami lokalnymi. W ramach projektu zostaną zaproszone do współpracy wybrane gminy, dla których przeprowadzone będzie szkolenie i debaty dotyczące adaptacji do zmian klimatu. Planowane jest przeprowadzenie debaty dla mieszkańców, w ramach, których społeczności lokalne będą miały okazję wypowiedzieć się w sprawie podejmowania lokalnych działań adaptacyjnych do zmian klimatu i przekazać swoje rekomendację samorządom. Ostatnie działanie projektowe jest skierowane do mieszkańców regionu pogranicza. W ramach tego pakietu planuje się przeprowadzenie warsztatów edukacyjnych dla młodzieży szkolnej i seniorów oraz licznych działań pokazowych. Efekty współpracy i produkty projektu TRANSGEA pozwolą stworzyć aktualny obraz warunków klimatycznych powiatów w obszarze pogranicza polsko-saksońskiego, a także dadzą szeroki wachlarz dobrych praktyk adaptacji do zmian klimatu w wymiarze lokalnym. Podnoszenie świadomości mieszkańców obszaru wsparcia o ocenie zagrożeń klimatycznych, konsekwencjach następstw ekstremalnych zjawisk pogodowych i zmian klimatycznych pozwoli przygotować ich do podejmowania inicjatyw związanych z adaptacjami do zmian klimatu.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "TRANSGEA - Transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych do zmian klimatu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1677648.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1146558.04}, {"name": "Szkoły podstawowe", "value": 1085249.73}, {"name": "Urzędy gmin / miast", "value": 690341.1599999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 572494.43}, {"name": "Pozostała działalność", "value": 419547.85}, {"name": "Domy pomocy społecznej", "value": 382611.52}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 255113.96}, {"name": "Drogi publiczne gminne", "value": 219844.32}, {"name": "Dowożenie uczniów do szkół", "value": 209764.87999999998}, {"name": "Przedszkola", "value": 132789.3}, {"name": "Oczyszczanie miast i wsi", "value": 110048.97}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 102723.27}, {"name": "Oddziały przedszkolne w SP", "value": 87950.62}, {"name": "Ośrodki pomocy społecznej", "value": 73915.98}, {"name": "Rodziny zastępcze", "value": 59978.32}, {"name": "Podręczniki dla szkół podstawowych", "value": 49954.86}, {"name": "Pozostałe zadania w zakresie kultury", "value": 44491.740000000005}, {"name": "Gimnazja", "value": 43178.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 41836.65}, {"name": "Stołówki szkolne i przedszkolne", "value": 40672.03999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 40601.09999999999}, {"name": "Nauka specjalna w SP", "value": 34781.46}, {"name": "Zwalczanie narkomanii", "value": 34776.39}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 28888.32}, {"name": "Ochotnicze straże pożarne", "value": 26404.61}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 25621.92}, {"name": "Świetlice szkolne", "value": 24468.96}, {"name": "Dokształcanie nauczycieli", "value": 24430.72}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 22467.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 22284.26}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 14049.54}, {"name": "Rady gmin / miast", "value": 13843.34}, {"name": "Świadczenie wychowawcze", "value": 12326.02}, {"name": "Ochrona powietrza i klimatu", "value": 12300.0}, {"name": "Obiekty sportowe", "value": 10532.03}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 10511.619999999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 10133.470000000001}, {"name": "Izby rolnicze", "value": 10045.26}, {"name": "Urzędy wojewódzkie", "value": 7870.62}, {"name": "Wybory do Sejmu i Senatu", "value": 6972.030000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6902.289999999999}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 6872.76}, {"name": "Komendy wojewódzkie Policji", "value": 6500.0}, {"name": "Wspieranie rodziny", "value": 4770.870000000001}, {"name": "Nauka specjalna w przedszkolach", "value": 4500.0}, {"name": "Cmentarze", "value": 4000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2421.71}, {"name": "Melioracje wodne", "value": 2069.7}, {"name": "Zarządzanie kryzysowe", "value": 1730.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1347.0}, {"name": "Karta Dużej Rodziny", "value": 648.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 500.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 250.0}, {"name": "Wybory i referenda samorządowe", "value": 200.89}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Dodatki mieszkaniowe", "value": 94.03}, {"name": "Obrona cywilna", "value": 83.41}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pomoc w zakresie dożywiania", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 820835.71}, {"name": "Zadania w zakresie kultury fizycznej", "value": 269440.93}, {"name": "Przedszkola", "value": 192549.16}, {"name": "Ochotnicze straże pożarne", "value": 87500.0}, {"name": "Schroniska dla zwierząt", "value": 57548.0}, {"name": "Spółki wodne", "value": 30000.0}, {"name": "Pozostała działalność", "value": 27738.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 11500.0}, {"name": "Zwalczanie narkomanii", "value": 4500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 4500.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3360.0}, {"name": "Szkoły podstawowe", "value": 1803.28}], "Inwestycje ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3387285.36}, {"name": "Drogi wewnętrzne", "value": 674979.82}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 593405.43}, {"name": "Oświetlenie ulic, placów i dróg", "value": 405391.24}, {"name": "Obiekty sportowe", "value": 150620.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 143743.18}, {"name": "Szkoły podstawowe", "value": 130856.89}, {"name": "Drogi publiczne gminne", "value": 119506.8}, {"name": "Ochotnicze straże pożarne", "value": 37761.0}, {"name": "Zwalczanie narkomanii", "value": 15000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 15000.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8000.0}, {"name": "NIEZNANY_02", "value": 4059.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ośrodki informacji turystycznej", "value": 463050.59}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 10711.39}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 168132.07}, {"name": "Ośrodki informacji turystycznej", "value": 81714.81}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne wojewódzkie", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 185669.15}, {"name": "Ośrodki informacji turystycznej", "value": 66587.31000000001}, {"name": "Ochotnicze straże pożarne", "value": 2675.02}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 32765.31}, {"name": "Ośrodki informacji turystycznej", "value": 11750.669999999998}, {"name": "Ochotnicze straże pożarne", "value": 472.07}], "Wydatki finansowane programami UE": [{"name": "Ochotnicze straże pożarne", "value": 16992.5}, {"name": "Ośrodki informacji turystycznej", "value": 8920.33}, {"name": "Pozostała działalność", "value": 3915.92}], "Współfinansowanie wydatków programów UE": [{"name": "Ochotnicze straże pożarne", "value": 2998.6499999999996}, {"name": "Ośrodki informacji turystycznej", "value": 1574.2}, {"name": "Pozostała działalność", "value": 691.04}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5895479.01}, {"name": "Urzędy gmin / miast", "value": 2108153.36}, {"name": "Przedszkola", "value": 1017408.0799999998}, {"name": "Ośrodki pomocy społecznej", "value": 549054.67}, {"name": "Oddziały przedszkolne w SP", "value": 479336.73000000004}, {"name": "Gimnazja", "value": 347845.50999999995}, {"name": "Świetlice szkolne", "value": 338532.77999999997}, {"name": "Stołówki szkolne i przedszkolne", "value": 327433.93999999994}, {"name": "Nauka specjalna w SP", "value": 307365.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 197960.32}, {"name": "Nauka specjalna w przedszkolach", "value": 117775.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 98043.32}, {"name": "Dowożenie uczniów do szkół", "value": 96627.24999999999}, {"name": "Urzędy wojewódzkie", "value": 86209.0}, {"name": "Wspieranie rodziny", "value": 64702.41}, {"name": "Gospodarka odpadami komunalnymi", "value": 61986.02999999999}, {"name": "Świadczenie wychowawcze", "value": 59296.020000000004}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 50234.4}, {"name": "Pozostała działalność", "value": 39416.3}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 16503.81}, {"name": "Zwalczanie narkomanii", "value": 13318.83}, {"name": "Wybory do Sejmu i Senatu", "value": 11805.97}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11065.71}, {"name": "Obiekty sportowe", "value": 10800.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 6392.3099999999995}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2300.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 977.36}, {"name": "Podręczniki dla szkół podstawowych", "value": 577.0100000000001}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 479.0}, {"name": "Wybory i referenda samorządowe", "value": 299.11}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5459576.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2807384.93}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 524628.37}, {"name": "Zasiłki stałe", "value": 325518.18}, {"name": "Wspieranie rodziny", "value": 284050.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 173116.41}, {"name": "Rady gmin / miast", "value": 91808.42}, {"name": "Szkoły podstawowe", "value": 73351.37}, {"name": "Pomoc w zakresie dożywiania", "value": 71987.9}, {"name": "Dodatki mieszkaniowe", "value": 66384.68}, {"name": "Ochotnicze straże pożarne", "value": 58156.64}, {"name": "Pozostała działalność", "value": 36463.2}, {"name": "Wybory do Sejmu i Senatu", "value": 28950.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26150.0}, {"name": "Świetlice szkolne", "value": 5127.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 4235.0}, {"name": "Przedszkola", "value": 4142.66}, {"name": "Oddziały przedszkolne w SP", "value": 3692.89}, {"name": "Urzędy gmin / miast", "value": 1853.99}, {"name": "Ośrodki pomocy społecznej", "value": 1504.16}, {"name": "Stołówki szkolne i przedszkolne", "value": 1467.0}, {"name": "Dowożenie uczniów do szkół", "value": 242.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 262000.61}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 61200.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 10800.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2487915.7199999997}, {"name": "Oświata i wychowanie", "value": 1792382.3799999997}, {"name": "Gospodarka mieszkaniowa", "value": 1146558.04}, {"name": "Administracja publiczna", "value": 763283.9500000001}, {"name": "Pomoc społeczna", "value": 487931.56}, {"name": "Rodzina", "value": 368592.56}, {"name": "Rolnictwo i łowiectwo", "value": 299905.42}, {"name": "Transport i łączność", "value": 219844.32}, {"name": "Ochrona zdrowia", "value": 89427.03}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 67958.88}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 55231.26}, {"name": "Działalność usługowa", "value": 52709.41}, {"name": "Edukacyjna opieka wychowawcza", "value": 24968.96}, {"name": "Urzędy państwowe", "value": 15422.210000000001}, {"name": "Kultura fizyczna", "value": 10782.03}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 832335.71}, {"name": "Kultura fizyczna", "value": 269440.93}, {"name": "Oświata i wychowanie", "value": 194352.44}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 87500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 59548.0}, {"name": "Rolnictwo i łowiectwo", "value": 30000.0}, {"name": "Ochrona zdrowia", "value": 18200.0}, {"name": "Administracja publiczna", "value": 16538.0}, {"name": "Pomoc społeczna", "value": 3360.0}], "Inwestycje ze środków gminy": [{"name": "Rolnictwo i łowiectwo", "value": 3387285.36}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1006796.67}, {"name": "Transport i łączność", "value": 794486.62}, {"name": "Kultura fizyczna", "value": 150620.67}, {"name": "Gospodarka mieszkaniowa", "value": 143743.18}, {"name": "Oświata i wychowanie", "value": 130856.89}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 37761.0}, {"name": "Ochrona zdrowia", "value": 30000.0}, {"name": "Rodzina", "value": 4059.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 463050.59}, {"name": "Rolnictwo i łowiectwo", "value": 10711.39}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 168132.07}, {"name": "Turystyka", "value": 81714.81}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 185669.15}, {"name": "Turystyka", "value": 66587.31000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2675.02}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 32765.31}, {"name": "Turystyka", "value": 11750.669999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 472.07}], "Wydatki finansowane programami UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16992.5}, {"name": "Turystyka", "value": 8920.33}, {"name": "Oświata i wychowanie", "value": 3915.92}], "Współfinansowanie wydatków programów UE": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2998.6499999999996}, {"name": "Turystyka", "value": 1574.2}, {"name": "Oświata i wychowanie", "value": 691.04}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8590847.53}, {"name": "Administracja publiczna", "value": 2232778.6599999997}, {"name": "Pomoc społeczna", "value": 599289.0700000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 344925.09}, {"name": "Rodzina", "value": 321958.75}, {"name": "Gospodarka mieszkaniowa", "value": 98043.32}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 64286.02999999999}, {"name": "Ochrona zdrowia", "value": 29822.64}, {"name": "Urzędy państwowe", "value": 23649.789999999997}, {"name": "Kultura fizyczna", "value": 10800.0}, {"name": "Działalność usługowa", "value": 977.36}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 8551011.83}, {"name": "Pomoc społeczna", "value": 994146.49}, {"name": "Edukacyjna opieka wychowawcza", "value": 178244.21}, {"name": "Administracja publiczna", "value": 126002.41}, {"name": "Oświata i wychowanie", "value": 82895.92}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 58156.64}, {"name": "Urzędy państwowe", "value": 55100.0}, {"name": "Ochrona zdrowia", "value": 4235.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 262000.61}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 61200.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Oświata i wychowanie", "value": 10800.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 11086376.579999998, "v": "11,09 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 28.54, "v_pc": "1202,69 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "39.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 7186740.28, "v": "7,19 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 64.82}, {"name": "Przedszkola", "value": 1346889.1999999997, "v": "1,35 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 12.14}, {"name": "Oddziały przedszkolne w SP", "value": 570980.2400000001, "v": "570,98 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 5.15}, {"name": "Gimnazja", "value": 391023.50999999995, "v": "391,02 tys zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": 3.52}, {"name": "Pozostała działalność", "value": 375152.18999999994, "v": "375,15 tys zł", "v_zmiana": 358.6, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 369572.9799999999, "v": "369,57 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Nauka specjalna w SP", "value": 342146.46, "v": "342,15 tys zł", "v_zmiana": 81.7, "v_kierunek": "więcej", "procent": 3.08}, {"name": "Dowożenie uczniów do szkół", "value": 306634.1299999999, "v": "306,63 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 2.76}, {"name": "Nauka specjalna w przedszkolach", "value": 122275.0, "v": "122,28 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Podręczniki dla szkół podstawowych", "value": 50531.87, "v": "50,53 tys zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "value": 24430.72, "v": "24,43 tys zł", "v_zmiana": 250.5, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Rodzina", "value": 9245622.140000004, "v": "9,25 mln zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 23.8, "v_pc": "1003,00 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "22.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 5531198.94, "v": "5,53 mln zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": 59.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3015478.72, "v": "3,02 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 32.61}, {"name": "Wspieranie rodziny", "value": 353523.27999999997, "v": "353,52 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 3.82}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 255113.96, "v": "255,11 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": 2.75}, {"name": "Rodziny zastępcze", "value": 59978.32, "v": "59,98 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 0.64}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 25621.92, "v": "25,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}, {"name": "NIEZNANY_02", "value": 4059.0, "v": "4,06 tys zł", "v_zmiana": 91.1, "v_kierunek": "mniej", "procent": 0.04}, {"name": "Karta Dużej Rodziny", "value": 648.0, "v": "0,65 tys zł", "v_zmiana": 533.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 3896034.24, "v": "3,90 mln zł", "v_zmiana": 69.6, "v_kierunek": "mniej", "procent": 10.03, "v_pc": "422,66 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "298.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "137.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3566128.82, "v": "3,57 mln zł", "v_zmiana": 71.4, "v_kierunek": "mniej", "procent": 91.53}, {"name": "Pozostała działalność", "value": 287790.46, "v": "287,79 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 7.38}, {"name": "Spółki wodne", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.77}, {"name": "Izby rolnicze", "value": 10045.26, "v": "10,05 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Melioracje wodne", "value": 2069.7, "v": "2,07 tys zł", "v_zmiana": 96.5, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3618546.42, "v": "3,62 mln zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 9.31, "v_pc": "392,55 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "27.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1739634.65, "v": "1,74 mln zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 48.07}, {"name": "Oświetlenie ulic, placów i dróg", "value": 977885.67, "v": "977,89 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 27.02}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 593405.43, "v": "593,41 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 16.39}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 113023.27, "v": "113,02 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": 3.12}, {"name": "Oczyszczanie miast i wsi", "value": 110048.97, "v": "110,05 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 3.04}, {"name": "Schroniska dla zwierząt", "value": 57548.0, "v": "57,55 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 1.59}, {"name": "Ochrona powietrza i klimatu", "value": 12300.0, "v": "12,30 tys zł", "v_zmiana": 98.8, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 10511.619999999999, "v": "10,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}, {"name": "Pozostała działalność", "value": 4188.8099999999995, "v": "4,19 tys zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Administracja publiczna", "value": 3138603.0199999996, "v": "3,14 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 8.08, "v_pc": "340,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2800348.5099999993, "v": "2,80 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 89.22}, {"name": "Pozostała działalność", "value": 116238.87000000001, "v": "116,24 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 3.7}, {"name": "Rady gmin / miast", "value": 105651.76000000001, "v": "105,65 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 3.36}, {"name": "Urzędy wojewódzkie", "value": 94079.62, "v": "94,08 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 22284.26, "v": "22,28 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 0.71}]}, {"name": "Pomoc społeczna", "value": 2084727.1199999999, "v": "2,08 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 5.36, "v_pc": "226,16 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 624474.8099999999, "v": "624,47 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 29.95}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 524628.37, "v": "524,63 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 25.16}, {"name": "Domy pomocy społecznej", "value": 382611.52, "v": "382,61 tys zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 18.35}, {"name": "Zasiłki stałe", "value": 325518.18, "v": "325,52 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 15.61}, {"name": "Pomoc w zakresie dożywiania", "value": 71987.9, "v": "71,99 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 3.45}, {"name": "Dodatki mieszkaniowe", "value": 66478.70999999999, "v": "66,48 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 3.18}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 56016.11, "v": "56,02 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 2.68}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 28888.32, "v": "28,89 tys zł", "v_zmiana": 46.7, "v_kierunek": "mniej", "procent": 1.38}, {"name": "Pozostała działalność", "value": 4123.2, "v": "4,12 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Gospodarka mieszkaniowa", "value": 1388344.54, "v": "1,39 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 3.57, "v_pc": "150,61 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1388344.54, "v": "1,39 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 1014330.94, "v": "1,01 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 2.61, "v_pc": "110,04 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "90.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi wewnętrzne", "value": 674979.82, "v": "674,98 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 66.54}, {"name": "Drogi publiczne gminne", "value": 339351.12, "v": "339,35 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 33.45}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 900294.59, "v": "900,29 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 2.31, "v_pc": "97,67 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 843302.85, "v": "843,30 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 93.66}, {"name": "Pozostałe zadania w zakresie kultury", "value": 55991.740000000005, "v": "55,99 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": 6.21}, {"name": "Pozostała działalność", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Turystyka", "value": 633597.9100000001, "v": "633,60 tys zł", "v_zmiana": 1924.2, "v_kierunek": "więcej", "procent": 1.63, "v_pc": "68,73 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "278.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "189.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 633597.9100000001, "v": "633,60 tys zł", "v_zmiana": 4582.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 548138.26, "v": "548,14 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 1.41, "v_pc": "59,46 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 368129.5399999999, "v": "368,13 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 67.15}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 173116.41, "v": "173,12 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 31.58}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 6892.3099999999995, "v": "6,89 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 1.25}]}, {"name": "Kultura fizyczna", "value": 441643.63, "v": "441,64 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 1.13, "v_pc": "47,91 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 269690.93, "v": "269,69 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 61.06}, {"name": "Obiekty sportowe", "value": 171952.7, "v": "171,95 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 38.93}]}, {"name": "Obsługa długu publicznego", "value": 262000.61, "v": "262,00 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "28,42 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "47.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 262000.61, "v": "262,00 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 261787.14000000004, "v": "261,79 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 0.67, "v_pc": "28,40 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 232960.49000000005, "v": "232,96 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 88.98}, {"name": "Pozostała działalność", "value": 20513.239999999998, "v": "20,51 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": 7.83}, {"name": "Komendy wojewódzkie Policji", "value": 6500.0, "v": "6,50 tys zł", "v_zmiana": 62.5, "v_kierunek": "więcej", "procent": 2.48}, {"name": "Zarządzanie kryzysowe", "value": 1730.0, "v": "1,73 tys zł", "v_zmiana": 72.6, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Obrona cywilna", "value": 83.41, "v": "0,08 tys zł", "v_zmiana": 91.6, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Ochrona zdrowia", "value": 171684.67, "v": "171,68 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "18,62 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 80839.90999999999, "v": "80,84 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 47.08}, {"name": "Zwalczanie narkomanii", "value": 67595.22, "v": "67,60 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 39.37}, {"name": "Zakłady opiekuńcze/lecznicze/pielęgnacyjne", "value": 14049.54, "v": "14,05 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 8.18}, {"name": "Pozostała działalność", "value": 9200.0, "v": "9,20 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 5.35}]}, {"name": "Urzędy państwowe", "value": 94172.0, "v": "94,17 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "10,22 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 47728.0, "v": "47,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.68}, {"name": "Wybory do Parlamentu Europejskiego", "value": 44118.0, "v": "44,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.84}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1826.0, "v": "1,83 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 1.93}, {"name": "Wybory i referenda samorządowe", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.53}]}, {"name": "Działalność usługowa", "value": 53686.770000000004, "v": "53,69 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "5,82 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 42814.01, "v": "42,81 tys zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": 79.74}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 6872.76, "v": "6,87 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 12.8}, {"name": "Cmentarze", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 7.45}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}