{"gmina": "Węgliniec", "typ_gminy": "gmina miejsko-wiejska Węgliniec", "kod_gus": "030210125063", "kod_gus_powiatu": "030210125000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 8452, "budzet": {"dochody": "40,28 mln zł", "wydatki": "37,94 mln zł", "wydatki_zmiana": 2.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 32708090.46, "dane1": 31845718.61, "dane2": 31845718.61, "dane3": 862371.8500000015}, {"label": "2017", "dane0": 32626307.75000002, "dane1": 32056356.869999975, "dane2": 32056356.869999975, "dane3": 569950.8800000437}, {"label": "2018", "dane0": 36376274.620000005, "dane1": 37168122.43999998, "dane2": 36376274.620000005, "dane4": 791847.819999978}, {"label": "2019", "dane0": 40284029.80999999, "dane1": 37938839.38999999, "dane2": 37938839.38999999, "dane3": 2345190.4199999943}], "oswiata_wykres": [{"label": "2016", "dane0": 7079878.010000001, "dane1": 9434503.209999999}, {"label": "2017", "dane0": 7109459.539999999, "dane1": 9960467.2}, {"label": "2018", "dane0": 7108343.87, "dane1": 11161001.810000002}, {"label": "2019", "dane0": 8879165.67, "dane1": 11537807.889999995}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,47 mln zł", "wydatki": "1,73 mln zł", "wydatki_zmiana": 19.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.8, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8623718500000015}, {"date": "2016-12-31", "value0": 0, "value1": 0.8623718500000015}, {"date": "2017-01-01", "value0": 0, "value1": 0.5699508800000437}, {"date": "2017-12-31", "value0": 0, "value1": 0.5699508800000437}, {"date": "2018-01-01", "value0": 0, "value1": -0.791847819999978}, {"date": "2018-12-31", "value0": 0, "value1": -0.791847819999978}, {"date": "2019-01-01", "value0": 0, "value1": 2.3451904199999944}, {"date": "2019-12-31", "value0": 0, "value1": 2.3451904199999944}], "dochod_ue": "2,72 mln zł", "dotacje_ue": {"gmina": "14,61 mln zł", "gmina_pc": "1729.1 zł", "powiat": "3,06 mln zł", "powiat_pc": "361.5 zł", "wojewodztwo": "4,79 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "743,15 tys zł", "wydatki_inwestycje_ue": "236,71 tys zł", "janosik": {"dochody": "4,37 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8879165.67, "wydatki": 11537807.889999995}, "projekty_ue": [{"DATA_KONIEC": "2022-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "5406514.16", "WARTOSC": "7806890.81", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "W ostatnich 25 latach odnotowano w Polsce siedmiokrotny wzrost zapotrzebowania na iły dla przemysłu ceramicznego i ogniotrwałego, przy czym niedobory tego surowca na rynku wewnętrznym są uzupełniane importem, który wzrósł z poziomu 50 tys. Mg/rok do 350 tys. Mg/rok. Zakłada się, iż tendencję tę można zmienić wykorzystując zalegające na terenie kopalni Turów ogromne ilości iłów pochodzących z nadkładu węgla brunatnego. Celem projektu jest uruchomienie wytwarzania na bazie iłów turoszowskich kalcynowanych granulatów wysokoglinowych o cechach nieosiąganych obecnie w Polsce (innowacja produktowa) w oparciu o opracowaną i wdrożoną w ramach projektu nową, efektywną technologię. W ramach projektu zaplanowano przeprowadzenie trzech głównych etapów badawczych. Ich celem będzie: 1) wykonanie badań zmierzających do opracowania nowej technologii termicznego wzbogacania iłów przy wykorzystaniu procesu fluidyzacji, następnie zaprojektowanie i wybudowanie kompletnego prototypu reaktora fluidalnego z układem separacji, 2) opracowanie i wybudowanie linii pilotażowej fluidalnego, termicznego kalcynowania wysoko glinowych surowców ilastych z systemem zasilania paliwem oraz systemem odzysku ciepła poreakcyjnego, 3) uzyskanie w ramach przewidzianej inwestycji kalcynatu z nominalną wydajnością 3 Mg/h. Oczekiwanym efektem projektu będzie również niższe zużycie paliwa i mniejsza emisja produktów spalania do środowiska, co wpisuje się w tendencje polityki klimatycznej Unii Europejskiej. Docelową grupą odbiorców produktów wytworzonych w ramach opracowanej technologii będą między innymi zakłady przemysłu materiałów ogniotrwałych i przemysłu ceramicznego, które obecnie są uzależnione od deficytowego surowca importowanego. Realizacja projektu odbędzie się przy współpracy z Politechniką Częstochowską", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUG TECHNICZNYCH I HANDLOWYCH &QUOT;POLCARBO&QUOT; SPÓŁKA JAWNA RYSKALOK &AMP; S-KA", "TYTUL": "Pilotażowa linia kalcynowania fluidalnego wysokoglinowych surowców ilastych", "DOFINANSOWANIE_UE_PER_CAPITA": 639.67}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2015-05-04", "DOFINANSOWANIE": "3059441.12", "WARTOSC": "5803816.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Przedmiotem projektu, zgodnie z jego tytułem jest budowa elektrowni słonecznej o mocy 1 MW w miejscowości Czerwona Woda. Elektrownia zostanie zlokalizowana na działkach nr 272 oraz 273, w odległości ok. 250-300 m od zabudowy mieszkaniowej. Na zakres rzeczowy projektu składają się budowa instlacji fotowoltaicznej o mocy 1 MW, wykonanie stacji transformatorowej (niezbędnej dla przyłączenia instalacji do sieci energetycznej), usunięcie kolizji z siecią wysokiego napięcia, wykonanie przyłącza do GPZ zlokalizowanego na sąsiedniej działce o długości ok. 216 m, przyłączenie do sieci (opłata przyłączeniowa), ogrodzenie terenu oraz monitoring stringowy i wizyjny pozwalające na bieżące monitorowanie terenu elektrowni oraz sprawności instalacji. Uzupełniającą rolę pełnią kolejne wydatki w projekcie, tj. prace przygotowawcze (wnoszone w formie wkładu niepieniężnego - grunt oraz ekspertyzy w formie projektów budowlanych), nadzór inwestorski oraz działania promocyjne (tablica informacyjna/pamiątkowa i strona internetowa projektu pozwalająca końcowym odbiorcom bieżące online monitorowanie pracy instalacji i uzyskiwane efekty).Podstawowym celem projektu jest utworzenie elektrowni słonecznej o mocy 1 MW w miejscowości Czerwona Woda. Dalsze cele stanowią produkcja i sprzedaż energii elektrycznej do sieci energetycznej (1013 MWh/rok brutto i 1005 MWh/rok netto, ok. 8 MWh/rok zostanie zużyte na potrzeby własne elektrowni), jak również zastąpienie części energii elektrycznej (1005 MWh/rok) pozyskiwanej do tej pory z mniej ekologicznych źródeł przez energię z odnawialnego źródła energii. W ten sposób osiągnięte zostanie zmniejszenie uciążliwości produkcji energii elektrycznej poprzez ograniczenie emisji CO2 w ilości ok. 352,76 Mg/rok. Cele projektu określają również jego odbiorców, którymi oprócz wnioskodawcy i operatora sieci dystrybucyjnej są przede wszystkim mieszkańcy województwa dolnośląskiego, do których skierowane są efekty inwestycji.", "BENEFICJENT": "RED LIGHT ENERGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCI", "TYTUL": "Budowa elektrowni słonecznej w miejscowości Czerwona Woda o mocy 1 MW", "DOFINANSOWANIE_UE_PER_CAPITA": 361.97}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1431728.48", "WARTOSC": "1686466.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Celem głównym projektu jest zwiększenie zatrudnienia 30 osób spełniających funkcje opiekuńcze nad dziećmi do lat 3 poprzez utworzenie 30 nowych miejsc opieki dla 30 (15K,15M) dzieci i zatrudnienie 6 opiekunów (6 K) w terminie od 01.01.2021-31.07.2023 r. na terenie Gminy i Miasta Węgliniec (pow. zgorzelecki, woj. dolnośląskiego).W ramach projektu wsparciem zostanie objęte 30 osób pełniających funkcje opiekuńcze nad dziećmi do lat 3. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy:- brak żłobków na terenie gminy,- brak miejsc żłobkowych w gminnych placówkach oświatowych;- brak możliwości powrotu na rynek pracy rodziców opiekujących się dziećmi do lat 3;Grupę docelową w projekcie stanowią:- osoby bezrobotne lub bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym (2K),- osoby pracujące sprawujące opiekę nad dziećmi do lat 3 (26K,2M).W ramach projektu opieką zostanie objęte 30 dzieci(15 K/15 M) w wieku do lat 3, nad którymi opiekę sprawować będzie 6 opiekunek. Realizacja projektu przyczyni się do polepszenia sytuacji rodziców sprawujących opiekę nad dziećmi do lat 3 poprzez utworzenie nowych miejsc żłobkowych oraz zapewnienie biezącego funkcjonowania żłobka a także zakup niezbędnego wyposażenia i pomocy dydaktycznych. Dzięki realiz. pr. zostaną osiągnięte wskaźniki produktu:- liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 30 szt.;- liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 30 os. (28K,2M)Dzięki realiz. pr. zostaną osiągnięte wskaźniki rezultatu:- liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu - 23 os. (22K,1M);- liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 2 os.(2K)", "BENEFICJENT": "GMINA WĘGLINIEC", "TYTUL": "Pierwszy żłobek w Gminie Węgliniec", "DOFINANSOWANIE_UE_PER_CAPITA": 169.39}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "1307046.41", "WARTOSC": "1537701.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Głównym problemem, na który odpowiedź stanowi projekt są niskie kompetencje kluczowe uczniów Szkół Podstawowych w gminie miejsko-wiejskiej Węgliniec: SP w Czerwonej Wodzie, SP w Ruszowie, SP w Węglińcu oraz niezadawalające wyniki uczniów tych szkół z egzaminów zewnętrznych.Projekt realizowany będzie w powyższych szkołach w gminie miejsko-wiejskiej Węgliniec w okresie od 02.01.2019 do 31.12.2020. Wsparciem objętych zostanie 512 uczniów/nic (263uczennic i 249 uczniów) w tym 108 uczniów (53 uczennic i 55 uczniów) ze specjalnymi potrzebami edukacyjnymi. W celu zniwelowania w/w problemów ramach projektu realizowane będą zajęcia: rozwijające, dydaktyczno-wyrównawcze oraz zajęcia skierowane do uczniów o specjalnych potrzebach edukacyjnych. Wsparciem obejmiemy również 60 nauczycieli w tym 52 kobieyt i 8 mężczyzn. Nauczyciele zostaną przeszkoleni w zakresie wykorzystania metod eksperymentu w edukacji, kształtowania kompetencji kluczowych uczniów w celu podnoszenia jakości nauczania przedmiotów ścisłych oraz przygotowania do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi. Szkoły zostaną wyposażone w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie: przyrodnicza, matematyczna, gabinety terapeutyczne.Efektem projektu jest podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności na rynku pracy u 80 % uczniów tj. 411 os. w tym 211 uczennic i 200 uczniów, zniwelowanie deficytów u 80% uczniów 87 uczniów w tym 43 uczennic i 44 uczniów ze specjalnymi potrzebami edukacyjnymi poprzez realizację zajęć dodatkowych oraz podniesienie kompetencji zawodowych w zakresie nowoczesnych metod nauczania 90% nauczycieli tj. 55 osób w tym 47 kobiet i 8 mężczyzn ze Szkół Podstawowych w gminie Węgliniec w terminie do 31.12.2020 r.", "BENEFICJENT": "GMINA WĘGLINIEC", "TYTUL": "Rozwijamy kompetencje kluczowe uczniów w Gminie Węgliniec.", "DOFINANSOWANIE_UE_PER_CAPITA": 154.64}, {"DATA_KONIEC": "2018-09-14", "DATA_START": "2017-08-08", "DOFINANSOWANIE": "1064247.51", "WARTOSC": "1252055.89", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Projekt dotyczy wyposażenia w nowoczesny sprzęt i pomoce dydaktyczne pracowni w pięciu szkołach Gminy Węgliniec (3 szkoły podstawowe: w Czerwonej Wodzie, Węglińcu i Ruszowie, w tym 2 z oddziałami gimnazjalnymi: w Węglińcu i Ruszowie) . Celem głównym projektu jest dostosowanie do współczesnych wymagań i nowych metod nauczania placówek edukacyjnych gminy. W ramach projektu (odpowiednio do potrzeb) zostaną utworzone klasopracownie kompleksowo wyposażone w sprzęt dydaktyczny oraz ICT. W efekcie projektu powstanie 9 nowych pracowni (5 cyfrowych, 2 matematyczno-fizyczno-chemiczne, przyrodnicza i matematyczna), 148 nowych stanowisk komputerowych. Odbiorcami projektu są: uczniowie szkół, którzy będą mogli rozwijać swoje kluczowe kompetencje niezbędne do podjęcia edukacji na wyższym poziomie oraz do poruszania się na rynku pracy; nauczyciele, którzy będą mogli wykorzystać nowoczesne narzędzia w pracy dydaktycznej; rodzice, których dzieci z większym zainteresowaniem będą brać udział w zajęciach szkolnych; szkoły oferujące lepsze warunki kształcenia; oraz pośrednio mieszkańcy gminy, wśród których dorasta pokolenie, które w przyszłości stanie się kadrą przygotowaną do oczekiwanych na rynku pracy kompetencjach i umiejętnościach.", "BENEFICJENT": "GMINA WĘGLINIEC", "TYTUL": "Poprawa warunków nauczania w gminie Węgliniec poprzez utworzenie klasopracowni oraz ich wyposażenie w nowoczesny sprzęt i materiały dydaktyczne", "DOFINANSOWANIE_UE_PER_CAPITA": 125.91}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3195704.81", "WARTOSC": "6141745.27", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Cel projektu jest spójny ze zidentyfikowanym celem szczegółowym działania 1.1. programu POPC, którym jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach. Niniejszy projekt polega na budowie i utrzymaniu jako operator hurtowy (Beneficjent - Operator Sieci Dostępowej dalej OSD) infrastruktury telekomunikacyjnej w technologii FTTH P2P (ciągłość włókien światłowodowych od HPgospodarstwa domowego poprzez PE-Punkt Elastyczności aż do PA-Punkt Agregacji– świadczenia usług w sieci symetrycznie na interfejsie klienckim w dół sieci 1Gbit/s z możliwością stosowania symetrycznej przepływności 30 Mbit/s ? przepustowość ? 100Mbit/s oraz w górę sieci od PA do węzłów szkieletowych DSS Dolnośląskiej Sieci Szerokopasmowej na interfejsach ? 1Gbit/s i ? 10Gbit/s) umożliwiające świadczenie usług szerokopasmowego dostępu do sieci na terenach, gdzie inwestycje w tej dziedzinie nie występowały lub były niewystarczające. Wybudowana w ramach projektu infrastruktura umożliwi objęcie dodatkowych gospodarstw dostępem do sieci o przepustowości co najmniej 30 Mb/s i objęcie jednostek publicznych o przepustowości powyżej 100 Mb/s (FTTH P2P symetrycznie 30 Mbit/s ? przepustowość ? 100Mbit/s). Dzięki wybudowaniu sieci światłowodowej bez pasywnego podziału sygnału na odcinku od węzła agregacji ruchu do klienta końcowego, zapewniono przyszłym detalicznym użytkownikom części pasywnej sieci (Operatorowi Końcowemu) warunki dostępu do sieci z przepustowością symetrycznie ? 100Mbit/s. Topologia sieci FTTH P2P, jej wysokie parametry techniczne i sposoby świadczenia usług spełniają wymagania UKE. Miejscem realizacji projektu jest obszar wyznaczony przez MAiC-id POPC01_020417. Grupą docelową projektu dla Beneficjenta OSD są Operatorzy Korzystający (dalej OK) którzy będą mogli poprzez w pełni otwartą sieć zarządzaną i eksploatowaną przez OSD dotrzeć do abonentów końcowych w HP znajdujących się w obszarze zasięgu sieci FTTH P2P OSD.", "BENEFICJENT": "LIWIRO SP. Z O.O.", "TYTUL": "POPC01_020417 – Budowa sieci typu FTTH", "DOFINANSOWANIE_UE_PER_CAPITA": 55.9}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "363861.37", "WARTOSC": "428072.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do wysokiej jakości edukacji przedszkolnej na terenie Gminy i Miasta Węgliniec poprzez utworzenie i bieżące funkcjonowanie 25 nowych miejsc wychowania przedszkolnego w Miejskim Przedszkolu Publicznym im. Św. Mikołaja w Węglińcu, wyrównanie stwierdzonych deficytów wśród 35 dzieci (24dz.;11chł.) uczestniczących w edukacji przedszkolnej oraz podniesienie wiedzy i kompetencji 6 nauczycieli (6K) wychowania przedszkolnego w okresie w terminie IX.2020-XII.2021Grupa docelowa to:-35 dzieci (24K, 11M) z OWP w tym 25 dzieci (14 dz,11 chł.), zamieszkujące Gm. i Miasto Węgliniec (woj. dolnośląskie) które zostaną przyjęte do nowo utworzonych miejsc w Miejskim Przedszkolu Publicznym w Węglińcu. Uczestnicy projektu to osoby zamieszkujące teren woj. dolnośląskiego w rozumieniu przepisów Kodeksu Cywilnego.-1 OWP: Miejskie Przedszkole Publiczne im. Św. Mikołaja w Węglińcu-6 (6K) nauczycieli zatrudnionych w PrzedszkoluGłówne zad, realizowane w projekcie:1. Utworzenie 25 miejsc w Miejskim Przedszkolu Publicznym w Węglińcu w terminie IX-XII.202. Bieżące funkcjonowanie 25 miejsc w terminie I.21-XII.21 (nie przekracza 12mc)3. Zajęcia dodatkowe wyrówujące szanse edukacyje i rozwoje dzieci ze specjalnymi potrzebami eduk w okresie I.21-XII.214. Podniesienie kompetencji zawodowych 6 nauczycieli (6K) w okresie I.21-XII.21Główne rezultaty, osiągnięte dzięki realizacji projektu: -l-b nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu–6K,-l-b dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej–35os. (24K,11M),-l-b miejsc wychowania przedszkolnego dofinansowanych w programie–25Problem, jaki zostanie rozwiązany poprzez realizację proj: wzrost miejsc wychowania przedszkolnego, dzięki temu 25 dzieci, dla których brakowało miejsc w przedszkolu, zostanie objętych opieką przedszkolną.", "BENEFICJENT": "GMINA WĘGLINIEC", "TYTUL": "Utworzenie nowych miejsc wychowania przedszkolnego w Przedszkolu im. Świętego Mikołaja w Węglińcu", "DOFINANSOWANIE_UE_PER_CAPITA": 43.05}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "136500.00", "WARTOSC": "258300.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Przedmiotem projektu jest zakup i wdrożenie do dotychczasowej działalności Spółki Agrobud Nieruchomości nowej instalacji fotowoltaicznej. Zakupiona instalacja fotowoltaiczna umożliwi produkcję energii elektrycznej z wykorzystaniem tzw. źródeł energii odnawialnej w tym z wykorzystaniem energii słonecznej. W ramach realizowanego projektu zakupiona zostanie kompletna instalacja fotowoltaiczna. Instalacja ta będzie złożona z tzw. paneli fotowoltaicznych. W planowanej do realizacji inwestycji zastosowanie będzie miał system paneli fotowoltaicznych do produkcji energii elektrycznej on-grid. System fotowoltaicznyjest on-grid), jest to system podłączony do krajowej sieci elektroenergetycznej. Umożliwia on odsprzedaż nadmiaru energii elektrycznej, której nie jesteśmy w stanie zużyć w danej chwili. System ten nie akumuluje energii. W przypadku braku wystarczającej ilości energii wszelki niedobór uzupełniany będzie energią z sieci. System ten oprócz modułów PV musi posiadać inwerter, licznik energii oraz okablowanie. Przewidywana średnioroczna produkcja energii elektrycznej kształtuje się na poziomie: 33813,00 kWh. Moc dla planowanej do wdrożenia instalacji fotowoltaicznej po stronie prądu stałego (DC) wynosi 39,78 kW, natomiast po stronie prądu zmiennego (AC) wynosi 35 kW.", "BENEFICJENT": "AGROBUD NIERUCHOMOŚCI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności spółki Agrobud Nieruchomości poprzez zakup i montaż instalacji fotowoltaicznej w Ruszowie.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.15}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1393673.62", "WARTOSC": "1652750.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec", "OPIS": "Projekt \"Digital Kids - Zaprogramuj misję na Marsa! \" zakłada realizację kaskadowych szkoleń z zakresu kompetencji cyfrowych dot. programowania na 3 poz. (podstawowy, średniozaawansowany, zaawansowany) kompetencji kluczowych zgodnie ze \"Standardemwymagań kompetencji cyfrowych osób objętych szkoleniem w ramach projektu\" dla nauczycieli publicznej edukacji wczesnoszkolnej oraz uczniów klas 1-3 publicznych szkół podst., a także pracowników publicznych placówek doskonalenia nauczycieli, bibliotek publicznych, publicznych domów kultury. Wszystkie szkolenia będą odbywały się w formie stacjonarnej grupowo lub indywidualnie na bazie autorskiej aplikacji DoThings wraz z kartami do nauki programowania. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony zostanie sprzęt teleinformatyczny wraz z oprogramowaniem i przekazany na rzecz 17 szkół biorących udział w projekcie znajdujących się na terenie 9 gmin z NUTS 3 jeleniogórskiego.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Digital Kids - Zaprogramuj misję na Marsa! - NUTS3 jeleniogórski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.25}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854048.59", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Proj. będzie realizowany od I 2020-V2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z gmin Powiatu Bolesławieckiego i Zgorzeleckiego. W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacjizawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.:- Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość papieru drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z Powiatu Bolesławieckiego i Zgorzeleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "123883.98", "WARTOSC": "145746.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Projekt zakłada kilku miesięczną intensywną współpracę obszarze kulturalnym i sportowym naszych instytucji powołanych do realizacji zadań w tym zakresie. „15 lat razem” to 3 dniowe podsumowanie 15 letniej współpracy Polski i Niemiec dzięki wejściu naszego kraju do wspólnoty Europejskiej. Będzie to festiwal smaków kulinarnych a także festiwal smaków emocjonalnych wynikających z wieloletniej współpracy środowisk obywatelskich jak i samorządowych w rejonie wsparcia. Podczas trwania projektu będą także zorganizowane działania sportowe takie jak: bieg miejski na dystansie 15 kilometrów, spływ pontonami po Nysie Łużyckiej z wykorzystaniem trasy i efektów projektu Przygoda z Nysą i największe wyzwanie Triathlon – gdzie będzie to sprawdzian realnej współpracy zarówno organizatorów jak również koordynacja działań służb po obu stronach granicy. Poza emocjami sportowymi planujemy także sprawdzić gusta muzyczne. Soundsystem Street Festiwal - festiwal muzyki ulicznej, to kolejny most łączący obie części niegdyś jednego miasta. Polscy i niemieccy wykonawcy na 6 scenach będą prowadzić warsztaty muzyczne, które zakończą się wspólnym seminarium po stronie niemieckiej w Młynie Czterokołowym. Partnerzy projektu pragną zaprezentować platformę wirtualnej współpracy, która nie tylko łączy mieszkańców pogranicza lecz całego świata. Zgorzelec Games Week to festiwal fanów gier tj CS, LoL, Fifa 18, Heart of Stone. To okazja do powrotu do gier, które wprowadziły nas w świat gier mulimedialnych, możliwość pokazania historii rozwoju dziedziny nazywanej współcześnie e-sportem.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "15 lat Polski w UE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1578035.3900000001}, {"name": "Szkoły podstawowe", "value": 1047201.41}, {"name": "Dowożenie uczniów do szkół", "value": 538448.86}, {"name": "Drogi publiczne gminne", "value": 521326.43000000005}, {"name": "Oświetlenie ulic, placów i dróg", "value": 478781.82999999996}, {"name": "Pozostała działalność", "value": 471845.19}, {"name": "Rodziny zastępcze", "value": 467284.13}, {"name": "Urzędy gmin / miast", "value": 447944.25}, {"name": "Domy pomocy społecznej", "value": 310324.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 172668.88}, {"name": "Oczyszczanie miast i wsi", "value": 140000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 105896.02999999997}, {"name": "Ośrodki pomocy społecznej", "value": 95451.72000000002}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 89875.97}, {"name": "Cmentarze", "value": 89644.18}, {"name": "Oddziały przedszkolne w SP", "value": 62222.96000000001}, {"name": "Podręczniki dla szkół podstawowych", "value": 59524.340000000004}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 59036.09}, {"name": "Przedszkola", "value": 56771.64}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 54203.75}, {"name": "Ochotnicze straże pożarne", "value": 45393.72}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 37943.36}, {"name": "Gimnazja", "value": 31944.090000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 30238.86}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 29568.5}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24687.7}, {"name": "Świetlice szkolne", "value": 23631.57}, {"name": "Stołówki szkolne i przedszkolne", "value": 23500.23}, {"name": "Komendy wojewódzkie Policji", "value": 23092.03}, {"name": "Dokształcanie nauczycieli", "value": 22320.4}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20703.06}, {"name": "Nauka specjalna w SP", "value": 19272.0}, {"name": "Rady gmin / miast", "value": 16126.36}, {"name": "Obiekty sportowe", "value": 15205.119999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 14744.85}, {"name": "Pomoc w zakresie dożywiania", "value": 13490.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 12792.0}, {"name": "Gospodarka leśna", "value": 12129.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 8591.62}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 8013.0}, {"name": "Urzędy wojewódzkie", "value": 7574.32}, {"name": "Świadczenie wychowawcze", "value": 5248.0}, {"name": "Zwalczanie narkomanii", "value": 3979.0}, {"name": "Wspieranie rodziny", "value": 3818.09}, {"name": "Wybory do Sejmu i Senatu", "value": 3703.67}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2268.5}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 2000.0}, {"name": "Izby rolnicze", "value": 1725.51}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Karta Dużej Rodziny", "value": 661.44}, {"name": "Pozostałe wydatki obronne", "value": 199.84}, {"name": "Dodatki mieszkaniowe", "value": 21.35}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2591933.48}, {"name": "Drogi publiczne gminne", "value": 611525.11}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 272000.0}, {"name": "Pozostała działalność", "value": 183849.66}, {"name": "NIEZNANY_02", "value": 180400.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 154800.0}, {"name": "Drogi wewnętrzne", "value": 153483.52}, {"name": "Oświetlenie ulic, placów i dróg", "value": 79437.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 19655.89}, {"name": "Obiekty sportowe", "value": 5535.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6204932.54}, {"name": "Urzędy gmin / miast", "value": 2172044.9699999997}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 531432.38}, {"name": "Przedszkola", "value": 519748.58}, {"name": "Nauka specjalna w SP", "value": 498127.23}, {"name": "Ośrodki pomocy społecznej", "value": 455799.13}, {"name": "Oddziały przedszkolne w SP", "value": 354713.86999999994}, {"name": "Świetlice szkolne", "value": 231029.1}, {"name": "Gimnazja", "value": 230373.25999999995}, {"name": "Gospodarka odpadami komunalnymi", "value": 156305.96}, {"name": "Urzędy wojewódzkie", "value": 90679.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 68161.42}, {"name": "Świadczenie wychowawcze", "value": 64859.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 58797.6}, {"name": "Wspieranie rodziny", "value": 58176.24}, {"name": "Inne formy wychowania przedszkolnego", "value": 54144.68}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 13540.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12249.49}, {"name": "Wybory do Sejmu i Senatu", "value": 11805.32}, {"name": "Obiekty sportowe", "value": 10800.0}, {"name": "Gospodarka leśna", "value": 10200.0}, {"name": "Ochotnicze straże pożarne", "value": 7560.0}, {"name": "Pozostała działalność", "value": 5695.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 3510.84}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1741.88}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1494.38}, {"name": "Drogi publiczne gminne", "value": 1168.0}, {"name": "Wybory i referenda samorządowe", "value": 999.43}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 673073.0}, {"name": "Zakłady gospodarki komunalnej", "value": 656803.76}, {"name": "Przedszkola", "value": 560724.49}, {"name": "Ochotnicze straże pożarne", "value": 287020.0}, {"name": "Biblioteki", "value": 261036.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 206700.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 123000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 89938.0}, {"name": "Schroniska dla zwierząt", "value": 53106.0}, {"name": "Pozostała działalność", "value": 34791.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 10000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5000.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 40743.23}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5307238.7}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2461185.36}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 402072.25}, {"name": "Szkoły podstawowe", "value": 296975.15}, {"name": "Zasiłki stałe", "value": 276710.59}, {"name": "Wspieranie rodziny", "value": 253766.27}, {"name": "Pomoc w zakresie dożywiania", "value": 135521.0}, {"name": "Rady gmin / miast", "value": 126868.0}, {"name": "Dodatki mieszkaniowe", "value": 77883.66}, {"name": "Ochotnicze straże pożarne", "value": 57041.2}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 38288.61}, {"name": "Pozostała działalność", "value": 37546.4}, {"name": "Przedszkola", "value": 27999.03}, {"name": "Wybory do Sejmu i Senatu", "value": 24000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 23650.0}, {"name": "Nauka specjalna w SP", "value": 22964.37}, {"name": "Oddziały przedszkolne w SP", "value": 19197.05}, {"name": "Świetlice szkolne", "value": 7957.19}, {"name": "Urzędy gmin / miast", "value": 4756.66}, {"name": "Gimnazja", "value": 4500.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 4004.21}, {"name": "Ośrodki pomocy społecznej", "value": 2911.61}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1088.34}], "Dotacje do inwestycji ze środków gminy": [{"name": "Zakłady gospodarki komunalnej", "value": 443062.1}, {"name": "Ochotnicze straże pożarne", "value": 29000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2500.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 301362.5}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 278778.13999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 32649.269999999997}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 423627.01}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 49613.2}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 226577.0}, {"name": "Pozostała działalność", "value": 10129.66}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 129507.91}, {"name": "Pozostała działalność", "value": 1186.34}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2489988.7800000003}, {"name": "Oświata i wychowanie", "value": 1871747.55}, {"name": "Administracja publiczna", "value": 836278.6600000003}, {"name": "Transport i łączność", "value": 535242.55}, {"name": "Rodzina", "value": 527953.5800000001}, {"name": "Pomoc społeczna", "value": 473543.9899999999}, {"name": "Rolnictwo i łowiectwo", "value": 154106.66}, {"name": "Działalność usługowa", "value": 102436.18}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 94691.74}, {"name": "Gospodarka mieszkaniowa", "value": 89875.97}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 55433.75}, {"name": "Ochrona zdrowia", "value": 23637.85}, {"name": "Edukacyjna opieka wychowawcza", "value": 23631.57}, {"name": "Kultura fizyczna", "value": 15205.119999999999}, {"name": "Leśnictwo", "value": 12129.12}, {"name": "Urzędy państwowe", "value": 5972.17}, {"name": "Obrona narodowa", "value": 199.84}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Rolnictwo i łowiectwo", "value": 2591933.48}, {"name": "Transport i łączność", "value": 765008.63}, {"name": "Gospodarka mieszkaniowa", "value": 272000.0}, {"name": "Rodzina", "value": 180400.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 154800.0}, {"name": "Pomoc społeczna", "value": 119232.71}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 104589.89}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 59119.95}, {"name": "Kultura fizyczna", "value": 5535.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7933712.42}, {"name": "Administracja publiczna", "value": 2795650.7299999995}, {"name": "Pomoc społeczna", "value": 455799.13}, {"name": "Edukacyjna opieka wychowawcza", "value": 231029.1}, {"name": "Rodzina", "value": 181833.62999999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 160211.08}, {"name": "Urzędy państwowe", "value": 26796.12}, {"name": "Ochrona zdrowia", "value": 13540.0}, {"name": "Kultura fizyczna", "value": 10800.0}, {"name": "Leśnictwo", "value": 10200.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7560.0}, {"name": "Rolnictwo i łowiectwo", "value": 1790.1799999999998}, {"name": "Transport i łączność", "value": 1168.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1062109.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 709909.76}, {"name": "Oświata i wychowanie", "value": 560724.49}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 292020.0}, {"name": "Kultura fizyczna", "value": 206700.0}, {"name": "Ochrona zdrowia", "value": 98538.0}, {"name": "Administracja publiczna", "value": 15191.0}, {"name": "Turystyka", "value": 10000.0}, {"name": "Pomoc społeczna", "value": 6000.0}], "Dotacje bieżące z programów UE": [{"name": "Informatyka", "value": 40743.23}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 8022190.33}, {"name": "Pomoc społeczna", "value": 899045.51}, {"name": "Oświata i wychowanie", "value": 375639.81}, {"name": "Administracja publiczna", "value": 166313.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 57041.2}, {"name": "Urzędy państwowe", "value": 47650.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 46245.8}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 443062.1}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2500.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 301362.5}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 278778.13999999996}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 32649.269999999997}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 423627.01}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 49613.2}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 226577.0}, {"name": "Oświata i wychowanie", "value": 10129.66}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 129507.91}, {"name": "Oświata i wychowanie", "value": 1186.34}]}, "children": [{"name": "Oświata i wychowanie", "value": 11537807.889999995, "v": "11,54 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 30.41, "v_pc": "1365,10 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 7549109.100000001, "v": "7,55 mln zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 65.42}, {"name": "Przedszkola", "value": 1165243.7400000002, "v": "1,17 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 10.09}, {"name": "Pozostała działalność", "value": 797933.6200000001, "v": "797,93 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": 6.91}, {"name": "Nauka specjalna w SP", "value": 540363.6, "v": "540,36 tys zł", "v_zmiana": 47.9, "v_kierunek": "mniej", "procent": 4.68}, {"name": "Dowożenie uczniów do szkół", "value": 538448.86, "v": "538,45 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 4.66}, {"name": "Oddziały przedszkolne w SP", "value": 436133.88, "v": "436,13 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 3.78}, {"name": "Gimnazja", "value": 266817.35, "v": "266,82 tys zł", "v_zmiana": 62.2, "v_kierunek": "mniej", "procent": 2.31}, {"name": "Stołówki szkolne i przedszkolne", "value": 91661.65, "v": "91,66 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 0.79}, {"name": "Inne formy wychowania przedszkolnego", "value": 66740.51, "v": "66,74 tys zł", "v_zmiana": 41.7, "v_kierunek": "więcej", "procent": 0.57}, {"name": "Podręczniki dla szkół podstawowych", "value": 59524.340000000004, "v": "59,52 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "value": 22320.4, "v": "22,32 tys zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Nauka specjalna w szkołach średnich", "value": 3510.84, "v": "3,51 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "value": 8912377.540000001, "v": "8,91 mln zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 23.49, "v_pc": "1054,47 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 5377346.49, "v": "5,38 mln zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 60.33}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2550221.8200000003, "v": "2,55 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 28.61}, {"name": "Rodziny zastępcze", "value": 467284.13, "v": "467,28 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 5.24}, {"name": "Wspieranie rodziny", "value": 315760.60000000003, "v": "315,76 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 3.54}, {"name": "NIEZNANY_02", "value": 180400.0, "v": "180,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.02}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 20703.06, "v": "20,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Karta Dużej Rodziny", "value": 661.44, "v": "0,66 tys zł", "v_zmiana": 368.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4263846.5200000005, "v": "4,26 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 11.23, "v_pc": "504,48 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "6.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1734341.35, "v": "1,73 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 40.67}, {"name": "Zakłady gospodarki komunalnej", "value": 1099865.8599999999, "v": "1,10 mln zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": 25.79}, {"name": "Oświetlenie ulic, placów i dróg", "value": 558218.83, "v": "558,22 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 13.09}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 383753.80000000005, "v": "383,75 tys zł", "v_zmiana": 35.6, "v_kierunek": "mniej", "procent": 9.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 172668.88, "v": "172,67 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 4.04}, {"name": "Oczyszczanie miast i wsi", "value": 140000.0, "v": "140,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 3.28}, {"name": "Pozostała działalność", "value": 121891.8, "v": "121,89 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 2.85}, {"name": "Schroniska dla zwierząt", "value": 53106.0, "v": "53,11 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 3813433.3899999983, "v": "3,81 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 10.05, "v_pc": "451,19 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "22.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2624745.88, "v": "2,62 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 68.82}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 638416.7500000001, "v": "638,42 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 16.74}, {"name": "Pozostała działalność", "value": 248492.61000000002, "v": "248,49 tys zł", "v_zmiana": 87.0, "v_kierunek": "więcej", "procent": 6.51}, {"name": "Rady gmin / miast", "value": 142994.36000000002, "v": "142,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 3.74}, {"name": "Urzędy wojewódzkie", "value": 98253.32, "v": "98,25 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 2.57}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 60530.47, "v": "60,53 tys zł", "v_zmiana": 85.2, "v_kierunek": "więcej", "procent": 1.58}]}, {"name": "Rolnictwo i łowiectwo", "value": 2747830.32, "v": "2,75 mln zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 7.24, "v_pc": "325,11 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "206.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2629876.84, "v": "2,63 mln zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 95.7}, {"name": "Pozostała działalność", "value": 116227.97, "v": "116,23 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 4.22}, {"name": "Izby rolnicze", "value": 1725.51, "v": "1,73 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Pomoc społeczna", "value": 1953621.3400000005, "v": "1,95 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 5.14, "v_pc": "231,14 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 554162.46, "v": "554,16 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 28.36}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 402072.25, "v": "402,07 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 20.58}, {"name": "Domy pomocy społecznej", "value": 310324.72, "v": "310,32 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 15.88}, {"name": "Zasiłki stałe", "value": 276710.59, "v": "276,71 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 14.16}, {"name": "Pomoc w zakresie dożywiania", "value": 149011.0, "v": "149,01 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 7.62}, {"name": "Pozostała działalność", "value": 129179.11, "v": "129,18 tys zł", "v_zmiana": 977.5, "v_kierunek": "więcej", "procent": 6.61}, {"name": "Dodatki mieszkaniowe", "value": 77905.01000000001, "v": "77,91 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 3.98}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 29568.5, "v": "29,57 tys zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": 1.51}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24687.7, "v": "24,69 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": 1.26}]}, {"name": "Transport i łączność", "value": 1301419.1800000002, "v": "1,30 mln zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 3.43, "v_pc": "153,98 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1134019.54, "v": "1,13 mln zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 87.13}, {"name": "Drogi wewnętrzne", "value": 153483.52, "v": "153,48 tys zł", "v_zmiana": 68.1, "v_kierunek": "więcej", "procent": 11.79}, {"name": "Pozostała działalność", "value": 13916.119999999999, "v": "13,92 tys zł", "v_zmiana": 532.5, "v_kierunek": "więcej", "procent": 1.06}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1274842.75, "v": "1,27 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 3.36, "v_pc": "150,83 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "39.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 884576.75, "v": "884,58 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 69.38}, {"name": "Biblioteki", "value": 261036.0, "v": "261,04 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 20.47}, {"name": "Pozostałe zadania w zakresie kultury", "value": 123000.0, "v": "123,00 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 9.64}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Pozostała działalność", "value": 1230.0, "v": "1,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 539432.89, "v": "539,43 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": 1.42, "v_pc": "63,82 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "50.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 426014.92, "v": "426,01 tys zł", "v_zmiana": 60.1, "v_kierunek": "mniej", "procent": 78.97}, {"name": "Pozostała działalność", "value": 87325.94, "v": "87,33 tys zł", "v_zmiana": 153.9, "v_kierunek": "więcej", "procent": 16.18}, {"name": "Komendy wojewódzkie Policji", "value": 23092.03, "v": "23,09 tys zł", "v_zmiana": 79.3, "v_kierunek": "więcej", "procent": 4.28}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}, {"name": "Obrona cywilna", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 0.18}]}, {"name": "Gospodarka mieszkaniowa", "value": 361875.97, "v": "361,88 tys zł", "v_zmiana": 353.4, "v_kierunek": "więcej", "procent": 0.95, "v_pc": "42,82 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "79.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 361875.97, "v": "361,88 tys zł", "v_zmiana": 476.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 301362.5, "v": "301,36 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "35,66 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 301362.5, "v": "301,36 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 300906.47, "v": "300,91 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "35,60 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 262617.86, "v": "262,62 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 87.27}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 38288.61, "v": "38,29 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 12.72}]}, {"name": "Kultura fizyczna", "value": 238240.12, "v": "238,24 tys zł", "v_zmiana": 69.2, "v_kierunek": "mniej", "procent": 0.62, "v_pc": "28,19 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 206700.0, "v": "206,70 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 86.76}, {"name": "Obiekty sportowe", "value": 31540.12, "v": "31,54 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": 13.23}]}, {"name": "Ochrona zdrowia", "value": 135715.84999999998, "v": "135,72 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "16,06 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 118222.84999999999, "v": "118,22 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 87.11}, {"name": "Pozostała działalność", "value": 13514.0, "v": "13,51 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 9.95}, {"name": "Zwalczanie narkomanii", "value": 3979.0, "v": "3,98 tys zł", "v_zmiana": 68.6, "v_kierunek": "więcej", "procent": 2.93}]}, {"name": "Działalność usługowa", "value": 102436.18, "v": "102,44 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "12,12 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 89644.18, "v": "89,64 tys zł", "v_zmiana": 48.4, "v_kierunek": "mniej", "procent": 87.51}, {"name": "Plany zagospodarowania przestrzennego", "value": 12792.0, "v": "12,79 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": 12.48}]}, {"name": "Urzędy państwowe", "value": 80418.29, "v": "80,42 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "9,51 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 39508.99, "v": "39,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.12}, {"name": "Wybory do Parlamentu Europejskiego", "value": 38167.99, "v": "38,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.46}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1741.88, "v": "1,74 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 2.16}, {"name": "Wybory i referenda samorządowe", "value": 999.43, "v": "1,00 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": 1.24}]}, {"name": "Informatyka", "value": 40743.23, "v": "40,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1, "v_pc": "4,82 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "4.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 40743.23, "v": "40,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 22329.120000000003, "v": "22,33 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "2,64 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "218.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 22329.120000000003, "v": "22,33 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,18 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 199.84, "v": "0,20 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "96.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 199.84, "v": "0,20 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}