{"gmina": "gmina wiejska Sulików", "kod_gus": "030210125000", "ludnosc": 6129, "budzet": {"dochody": "27,78 mln zł", "wydatki": "26,68 mln zł", "wydatki_zmiana": 6.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,13 mln zł", "wydatki": "1,18 mln zł", "wydatki_zmiana": 10.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.8555338799999952}, {"date": "2016-12-31", "value0": 0, "value1": 1.8555338799999952}, {"date": "2017-01-01", "value0": 0, "value1": -0.36377012999998776}, {"date": "2017-12-31", "value0": 0, "value1": -0.36377012999998776}, {"date": "2018-01-01", "value0": 0, "value1": -0.8881402800000273}, {"date": "2018-12-31", "value0": 0, "value1": -0.8881402800000273}, {"date": "2019-01-01", "value0": 0, "value1": 1.100495570000004}, {"date": "2019-12-31", "value0": 0, "value1": 1.100495570000004}], "dochod_ue": "86,95 tys zł", "dotacje_ue": {"gmina": "10,62 mln zł", "gmina_pc": "1733.4 zł", "powiat": "2,22 mln zł", "powiat_pc": "361.5 zł", "wojewodztwo": "3,48 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "75,62 tys zł", "wydatki_inwestycje_ue": "423,27 tys zł", "janosik": {"dochody": "881,97 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "237992862.71", "WARTOSC": "667591500.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Mikułowa-Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym. Budowa linii będzie realizowana częściowo po trasie linii istniejącej oraz częściowo po trasie nowej. Szacowana długość linii wyniesie około 233 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 100 km, a modernizacja ok. 33 km.) Planowana trasa przebiega przez obszar 14 gmin województwa dolnośląskiego (Sulików, Siekierczyn, Lubań, Nowogrodziec, Lwówek Śląski, Pielgrzymka, Złotoryja, Krotoszyce, Męcinka, Legnickie Pole, Ruja, Prochowice, Ścinawa, Lubin), leżących na terenie 8 powiatów (zgorzeleckiego, lubańskiego, bolesławieckiego, lwóweckiego, złotoryjskiego, jaworskiego, legnickiego oraz lubińskiego). Stacja elektroenergetyczna 400/220/110 kV Mikułowa jest stacją przyelektrownianą, w wykonaniu napowietrznym, zlokalizowaną na terenie gminy Sulików. Zakres rzeczowy budowy linii Mikułowa – Czarna obejmuje zakres od przygotowania inwestycji, jej zaprojektowania poprzez wybudowanie do uzyskania pozwolenia na użytkowanie (realizowana w trybie „pod klucz”).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Mikułowa – Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 1237.59}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-30", "DOFINANSOWANIE": "2188463.15", "WARTOSC": "8191726.80", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Początki TAURON Dystrybucja S.A. sięgają lat 90. ubiegłego wieku. Wówczas zgodnie z Zarządzeniem nr 198/ORG/93 Ministra Przemysłu i Handlu z dnia 9.07.1993 r. w sprawie podziału przedsiębiorstwa handlowego pod nazwą \"Zakład Energetyczny Jelenia Góra\" w Jeleniej Górze, nastąpiło przekształcenie tego przedsiębiorstwa państwowego w jednoosobową spółkę Skarbu Państwa. Spółka akcyjna pod firmą Zakład Energetyczny Jelenia Góra S.A. dnia 2 sierpnia 1993r. została wpisana w Rejestrze Handlowym, a rejestracja Spółki w Krajowym Rejestrze Sądowym pod numerem 0000073321 nastąpiła dnia 18 grudnia 2001r. 1 maja 2004 roku, w wyniku konsolidacji poziomej pięciu dawnych Zakładów Energetycznych z województw dolnośląskiego i opolskiego, rozpoczęła działalność EnergiaPro Koncern Energetyczny S.A. Cały majątek spółek: Zakład Energetyczny Legnica S.A., Zakład Energetyczny Opole S.A., Zakład Energetyczny Wałbrzych S.A. i Zakład Energetyczny Wrocław S.A. został przeniesiony na spółkę Zakład Energetyczny Jelenia Góra S.A. w zamian za akcje utworzone w podwyższonym kapitale zakładowym spółki przyznane jedynemu akcjonariuszowi spółek przejmowanych, tj. Skarbowi Państwa. W dniu 9 maja 2007 r. Skarb Państwa, reprezentowany przez Ministra Skarbu Państwa dokonał wniesienia 85% akcji spółek: Południowy Koncern Energetyczny S.A. z siedzibą w Katowicach, ENION S.A. z siedzibą w Krakowie, EnergiaPro Koncern Energetyczny S.A. z siedzibą we Wrocławiu i Elektrownia Stalowa Wola S.A. z siedzibą w Stalowej Woli, jako wkładu niepieniężnego do spółki Energetyka Południe S.A. z siedzibą w Katowicach, w zamian za objęcie przez Skarb Państwa akcji nowej emisji w podwyższonym kapitale zakładowym tej spółki. W związku z powyższym większościowym akcjonariuszem Spółki stała się Energetyka Południe S.A. W dniu 16 listopada 2007 r. zmieniona została firma spółki Energetyka Południe S.A. na TAURON Polska Energia S.A. Obecnie Spółka działa pod nazwą TAURON Dystrybucja S.A. TAURON Polska Energia S.A. jest głównym", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Budowa rozdzielni sieciowej 20 kV RS - Ręczyn z powiązaniami liniowymi 20 kV dla potrzeb przyłączenia elektrowni fotowoltaicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 150.56}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-03", "DOFINANSOWANIE": "11922950.04", "WARTOSC": "14119252.98", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Przedmiotem projektu jest budowa Systemu Informacji Przestrzennej (SIP), którym objętych zostanie 10 gmin północno-zachodniej części województwa dolnośląskiego. W ramach projektu wprowadzone zostaną zaawansowane e-usługi świadczone za pośrednictwem wdrożonego systemu oraz planowanych do wdrożenia systemów dziedzinowych. Projekt zakłada wdrożenie e-usług o wysokim stopniu e-dojrzałości (4 „transakcja” i 5 „personalizacja), dotyczących m. in. podatków, opłat, uzyskania ulgi podatkowej; związanych z gospodarowaniem odpadami; zajęcia pasa drogowego; dzierżawy i użytkowania wieczystego; planowania przestrzennego; zarządzania kryzysowego; porządku i bezpieczeństwa. Elementem projektu będzie wdrożenie w Gminie Nowogrodziec pilotażowego programu e-usług dla szkół i przedszkoli. Zakres projektu obejmuje zakup wyposażenia, sprzętu i oprogramowania oraz wdrożenie danych. Sercem wdrażanego SIP będzie Jednostka Centralna, zlokalizowana w budynku Ratusza w Bolesławcu. Elementem projektu jest również digitalizacja zasobów informacji publicznej, które zostaną następnie udostępnione on-line, w ramach wdrażanego SIP. Realizacja projektu pozwoli na polepszenie komunikacji między administracją, a gospodarką, ułatwiając prowadzenie działalności gospodarczej i podejmowanie decyzji inwestycyjnych. Prezentowany projekt ma charakter partnerski- partnerami projektu są następujące gminy: Miasto Bolesławiec (Partner wiodący), Gmina Bolesławiec, Gmina Nowogrodziec, Gmina Zawidów, Gmina Sulików, Gmina Zagrodno, Gmina Warta Bolesławiecka, Gmina i Miasto Lwówek Śląski, Gmina Osiecznica i Gmina Gromadka. Lokalizacja projektu obejmuje obszar powyższych gmin. Projekt skierowany jest do wszystkich mieszkańców gmin objętych projektem, a także podmiotów gospodarczych prowadzących na tym terenie działalność gospodarczych. Z części e-usług świadczonych za pomocą SIP, będą mogły również skorzystać osoby odwiedzające obszar objęty projektem.", "BENEFICJENT": "GMINA MIEJSKA BOLESŁAWIEC", "TYTUL": "Budowa Systemu Informacji Przestrzennej oraz rozwój e-usług publicznych i elektronicznych usług administracyjnych w północno-zachodniej części województwa dolnośląskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 109.15}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "8099999.99", "WARTOSC": "9529411.76", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów", "OPIS": "Przedmiotem projektu grantowego jest udzielenie grantów przez Grantodawcę Grantobiorcom z obszaru Gmin Partnerskich na realizację projektów inwestycyjnych Grantobiorców, których celem szczegółowym jest redukcja niskiej emisji oraz redukcja emisji CO2 w sektorze mieszkaniowym, budynkach historycznych, poprzez wymianę dotychczasowych wysokoemisyjnych źródeł ciepła na źródła ciepła nieemisyjne (OZE, gaz). W ramach projektu grantowego grant będzie można uzyskać na projekty inwestycyjne Grantobiorców, polegające na wymianie źródła ciepła, instalacje wykorzystujące odnawialne źródła ciepła lub ewentualnie paliwa gazowe. Inwestycje te nie będą obarczone wymogiem przeprowadzenia wcześniejszej termomodernizacji w sytuacji, kiedy zostaną spełnione minimalne progi wskaźnika energii pierwotnej (zgodnie z kryterium „Maksymalne progi wskaźnika energii pierwotnej EP H + W” – wartość współczynnika nie może być wyższa niż 450 kWh/(m2 rok). Spełnienie wymogu będzie ustalone na podstawie świadectwa efektywności energetycznej, audytuenergetycznego lub uproszczonego audytu energetycznego sporządzonego zgodnie z metodologią wskazaną przez Grantodawcę podczas naboru. Projekt realizowany jest w partnerstwie 7 podmiotów, które należą do dwóch sektorów: publicznego oraz non-profit. Jego Liderem jest organizacja pozarządowa OTS WP - Grantodawca, Partnerami zaś Gminy. Odbiorcami ostatecznymi projektu (Grantobiorcami) są mieszkańcy (tj. osoby fizyczne ) z terenu ww. gmin partnerskich projektu, posiadających prawo dysponowania nieruchomością na cele realizacji projektu (budynkami jednorodzinnymi zlokalizowanymi na terenie ww. gmin). Dzięki realizacji projektu będą oni w stanie obniżyć lokalną emisję pyłów zawieszonych i CO2, a także - w przypadku zastosowania PV - również znacząco zmniejszyć rachunki za energię elektryczną. Odbiorcy ostatecznie będą również pełnić funkcję operatora wytworzonej w ramach projektu infrastruktury instalacyjnej.", "BENEFICJENT": "ODDZIAŁ TERENOWY STOWARZYSZENIA \"WOLNA PRZEDSIĘBIORCZOŚĆ\" W ŚWIDNICY", "TYTUL": "Koalicja na rzecz poprawy jakości powietrza Gmin Zachodniego Obszaru Interwencji (ZOI)", "DOFINANSOWANIE_UE_PER_CAPITA": 80.66}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2223881.00", "WARTOSC": "2616330.59", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno", "OPIS": "Celem projektu jest uzyskanie kwalifikacji w zakresie j. obcego (angielskiego, niemieckiego lub francuskiego) na poziomie biegłości językowej zgodnym ze skalą ESOKJprzez 546 os. dorosłych oraz kwalifikacji/ kompetencji cyfrowych przez 147 os. na poziomie podstawowym, średniozaawansowanym lub zaawansowanym, mieszkańców Subregionu Zachodniego Obszaru Interwencji, z własnej inicjatywy zgłszających chęc doskonalenia kompetencji i umiejętności do 29.02.2020. Problem który zostaje zaadresowany poprzez realizacje projektu, to stosunkowo niski poziom znajomości j. obcych i obsługi komputera przez gr. docelową w projekcie oraz niedostosowanie kompetencji językowych oraz cyfrowych do wymagań pracodawców i w konsekwencji rynku pracy. Cel zostanie osiągnięty dzięki realizacji kursów j. angielskiego, niemieckiego i francuskiego (weźmie w nich udziałw 780osób) oraz kursów TIK (weźmie w nich udział 210osób), zakończonych egzaminem certyfikacyjnym. Wskaźnik uzyskania kwalifikacji określono średnio na poziomie 70%. Realizacja projektu od 01.03.2018 do 29.02.2020.W projekcie udział wezmą:osoby o niskich kwalifikacjach (wykszt. max. ISCED3)- 451osoby w wieku 50 lat i więcej-243osoby zamieszkujące obszary wiejskie-416osoby niepełnosprawne-35osoby w wieku 25 lat i więcej-554osoby w wieku 18-24 lata-139Zakres wsparcia obejmuje wyłącznie szkolenia kończące się uzyskaniem certyfikatu zew. potwierdzającego zdobycie przez UP kwalifikacji językowych na określonym poziomie biegłości językowej (zgodnie z ESOKJ) oraz kwalifikacji cyfrowych zgodnie z \"Ramą kompetencji informatycznych i informacyjnych\" (DCF). Szkolenia będą realizowane zgodnie z zakresem określonym w Załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na 2014-2020 i kursy językowe są rozliczane stawkami jednostkowymi wskazanymi w tym Załącznikuoraz zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "MOVERNO TOMASZ MIELCAREK", "TYTUL": "Kwalifikacje godne Zachodu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.56}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "591725.97", "WARTOSC": "696149.51", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Der Bergbau im Grenzraum Niederschlesien-Sachsen steht nicht nur vor Herausforderungen in Bereichen wie Wirtschaft, Energiepolitik, Umweltschutz und Revitalisierung der Bergbaufolgelandschaften. Es gilt auch, die grenzübergreifende Zusammenarbeit der niederschlesischen und sächsischen Fachbehörden des Bergbaus zu verbessern, da bei den verantwortlichen Akteuren das Wissen über Verwaltungsabläufe, Zuständigkeiten und Genehmigungsprozesse in der Nachbarregion oft fehlt. Dies hat u.a. eine mangelnde Übertragung und Harmonisierung von effektiven Verfahrensansätzen oder langandauernde Verwaltungsprozesse bei Vorhaben mit grenzüberschreitenden Umweltauswirkungen zur Folge. Ein weiteres Problem in der Region sind Konflikte zwischen Bergbauunternehmen, Aufsichtsbehörden und Anwohnern. Sowohl in Niederschlesien als auch Sachsen fehlt ein Managementsystem zur Konfliktvermeidung bzw. -minderung. Auch gibt es ein Informationsdefizit zum Thema Bergbau in der Öffentlichkeit in beiden Ländern, so dass in Diskussionen oft die erforderliche Sachlichkeit fehlt. Vor diesem Hintergrund hat sich MineLife zum Ziel gesetzt, die Kooperationsmöglichkeiten im Bereich des Bergbaus auszubauen und dabei die Zusammenarbeit und den Austausch der Institutionen im Fördergebiet zu intensivieren. Dies geschieht im ersten Arbeitspaket über ProjektmaBnahmen, die einen Kompetenzausbau in den Bereichen Verwaltung und Technik in den Nachbarregionen bewirken (Fachexkursionen, Fachbeiträge in Bergbaupublikationen der Partner etc.). Im zweiten Arbeitspaket werden MaBnahmen zur Entwicklung von Konfliktmanagementinstrumenten an zwei Referenzstandorten (einer in PL und einer in SN) umgesetzt. Zur Versachlichung der öffentlichen Diskussionen zum Thema Bergbau, strebt die Projektpartnerschaft im dritten Arbeitspaket öffentlichkeitswirksame MaBnahmen für die Kommunikation der wirtschaftlichen Bedeutung und Umweltauswirkungen des Bergbaus im Grenzgebiet gegenüber der Bevölkerung an.", "BENEFICJENT": "SÄCHSISCHES OBERBERGAMT", "TYTUL": "Leben mit dem Bergbau (Akronym: MineLife)", "DOFINANSOWANIE_UE_PER_CAPITA": 4.71}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "854048.59", "WARTOSC": "1004763.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska", "OPIS": "Proj. będzie realizowany od I 2020-V2021.Celem gł.proj.jest umożliwienie powrotu do pracy lub jej znalezienie 30 os.opiekującym się dziećmi do l.3 (29K i 1M) z gmin Powiatu Bolesławieckiego i Zgorzeleckiego. W proj.założono rekrutację w trybie ciągłym 30 os,które otrzymają wsparcie finans.w zakr.pokrycia kosztów usług nad dziećmi do l.3 przez:-finansowanie kosztów usług bieżącej opieki nad dziećmi w żłobku,klubie dziecięcym lub u dziennego opiekuna ponoszonych przez opiekunów dzieci,tj.opłaty za pobyt dziecka w ww.placówkach do których zobowiązany jest rodzic-6 osób;-pokrycie kosztów niani ponoszonych przez opiekunów dzieci do l.3 -24 osoby.Proj.zakłada też realizację poradnictwa zawod.,szkoleń i kursów zawod.dopasowanych do zdiagnozowanych i indywid.potrzeb uczest.proj.w ramach aktywizacjizawod.opiekunów do l.3, tj.os.bezrobotnych lub biernych zawod.pozostających poza rynkiem pracy ze wzgl.na obowiązek opieki nad dziećmi do l.3, w tym osób, które przerwały karierę zawod. ze wzgl.na urodzenie dziecka lub przebywających na urlopie wychow w rozumieniu ust. z 26.06.74 r.KP.Rezultaty proj.:- Liczba os.opiekujących się dziećmi w wieku do l.3 objętych wsparciem w programie [osoby]-min.30 os.- Liczby osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, lub utrzymały zatrudnienie po opuszczeniu programu – dzięki realizacji projektu min. 15 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka (80% z 18 os).- Liczby os.pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – dzięki realizacji projektu min. 10 os.pozostających bez pracy, znajdzie pracę lub będzie jej poszukiwać (80%z 12os.).Proj.będzie miał pozytywny wpływ na ochr.środowiska i zrównoważony rozwój,tj. materiały szkoleniowe będą przekazywane na nośnikach elektr.tj.CD,DVD,pen-drive, personel będzie ograniczał ilość papieru drukując dwustr. lub materiał roboczy, na jednostronnie zadrukowanych już kartach.", "BENEFICJENT": "CENTRUM DORADZTWA I SZKOLEŃ EUROPROJEKT JOANNA JUSZCZYŃSKA, DOROTA JUSZKO SP. JAWNA", "TYTUL": "Aktywny rodzic z Powiatu Bolesławieckiego i Zgorzeleckiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.7}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1362395.72", "WARTOSC": "1602818.72", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Das gemeinsame Kulturerbe bildet ein wichtiges Fundament für die regionale Identität und ein groBes Potenzial zur Tourismusentwicklung im polnisch-sächsischen Grenzraum. Das Projekt wird wesentlich dazu beitragen, vorhandene Kulturdenkmale wieder Im Bewusstsein der Bevölkerung zu verankern und „in Wert zu setzen“. Zugleich fördert es den kreativen Umgang mit der Geschichte und den Kulturdenkmalen im Fördergebiet. Durch die Trennung der Oberlausitz in einen polnischen und deutschen Teil ist eine Gesamtansicht auf das gemeinsame Kulturerbe stark erschwert. Die Zusammenarbeit zwischen LfA und Naturwiss. Universität Wrocław sowie mit den Museen in der Region soll hier Weichen stellen, wie Daten- und Archivbestände grenzüberschreitend genutzt werden können. Ein wesentliches Instrument dazu ist die Digitalisierung der Archive und Bestände sowie deren wechselseitige Zugänglichkeit. Mithilfe von Vermittlungspartnern (Bautzen, Zittau, Bolesławiec, Pieńsk) werden beispielhaft zweisprachige Ausstellungen (in Bautzen dreisprachige) zu herausragenden Schlaglichtern der 1000jährigen Geschichte anhand der in Sachsen und Polen vorliegenden Zeugnissen des gemeinsamen Erbes präsentiert. Dies alles soll unter einem gemeinsamen Gestaltungskonzept erfolgen, sodass ein einheitlicher AuBenauftritt erreicht wird. Die Themen umfassen den Frieden von Bautzen 1018, den Sechsstädtebund 1346 und die Zeit der napoleonischen Kriege mit dem Gefecht am Bober 1813. Parallel dazu werden auBermuseale VermittlungsmaBnahmen wie Workshops, Führungen und Veröffentlichungen sowie die Erarbeitung von Begleitheften zu Kulturdenkmalen durchgeführt. Damit befördert das Projekt die regionale Entwicklung, soziale Innovation und stärkt auch die regionale Identität in der Oberlausitz.", "BENEFICJENT": "LANDESAMT FÜR ARCHÄOLOGIE SACHSEN", "TYTUL": "1000 Jahre Oberlausitz – Menschen, Burgen, Städte", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "123883.98", "WARTOSC": "145746.06", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Projekt zakłada kilku miesięczną intensywną współpracę obszarze kulturalnym i sportowym naszych instytucji powołanych do realizacji zadań w tym zakresie. „15 lat razem” to 3 dniowe podsumowanie 15 letniej współpracy Polski i Niemiec dzięki wejściu naszego kraju do wspólnoty Europejskiej. Będzie to festiwal smaków kulinarnych a także festiwal smaków emocjonalnych wynikających z wieloletniej współpracy środowisk obywatelskich jak i samorządowych w rejonie wsparcia. Podczas trwania projektu będą także zorganizowane działania sportowe takie jak: bieg miejski na dystansie 15 kilometrów, spływ pontonami po Nysie Łużyckiej z wykorzystaniem trasy i efektów projektu Przygoda z Nysą i największe wyzwanie Triathlon – gdzie będzie to sprawdzian realnej współpracy zarówno organizatorów jak również koordynacja działań służb po obu stronach granicy. Poza emocjami sportowymi planujemy także sprawdzić gusta muzyczne. Soundsystem Street Festiwal - festiwal muzyki ulicznej, to kolejny most łączący obie części niegdyś jednego miasta. Polscy i niemieccy wykonawcy na 6 scenach będą prowadzić warsztaty muzyczne, które zakończą się wspólnym seminarium po stronie niemieckiej w Młynie Czterokołowym. Partnerzy projektu pragną zaprezentować platformę wirtualnej współpracy, która nie tylko łączy mieszkańców pogranicza lecz całego świata. Zgorzelec Games Week to festiwal fanów gier tj CS, LoL, Fifa 18, Heart of Stone. To okazja do powrotu do gier, które wprowadziły nas w świat gier mulimedialnych, możliwość pokazania historii rozwoju dziedziny nazywanej współcześnie e-sportem.", "BENEFICJENT": "GMINA MIEJSKA ZGORZELEC", "TYTUL": "15 lat Polski w UE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "223215.21", "WARTOSC": "262606.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "Aby zintensyfikować na obsz. wsp. transgr. współpracę polskich i saks. przedszkoli oraz nauczycieli, mającą na celu zapoznawanie dzieci z językiem i kulturą kraju sąsiada, zrealizowane zostaną 3 zadania. W zad. 1 polscy i saksońscy n-le wezmą udział w szkoleniach przygotowujących do prowadzenia zajęć w zakresie kultury i języka sąsiada. W tym celu zostaną opracowane i przeprowadzone różnorodne formy doskonalenia, uwzględniające specyficzne potrzeby różnych grup docelowych, w zakresie języka sąsiada, metod wczesnego nauczania języka sąsiada, realioznawstwa i wychowania przedszkolnego w PL i D, m.in. polsko-niem. warsztaty metodyczne dla n-li, kursy metodyczne dla n-li języka niem. w edukacji przedszkolnej, kursy języka sąsiada dla n-li, intensywne kursy w kraju sąsiada z wizytami studyjnymi w przedszkolach i programem realioznawczo-kulturalnym. Aby spełnić oczekiwania nauczycieli dot. dalszych polsko-niemieckich materiałów dla przedszkoli, zostaną one przygotowane i opracowane w ramach zad. 2 przy udziale polskich i niemieckich n-li wych. przedszkolnego (grupa ekspercka), oraz wydane i udostępnione wszystkim zainteresowanym online, nieodpłatnie. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe i metodyczne, powstanie w zad. 3 pięć nowych polsko-saksońskich partnerstw przedszkoli. W ramach projektu polsko-niemieckie tandemy (partnerskie przedszkola) zostaną wspólnie przeszkolone w ramach warsztatów integracyjnych i metodycznych, oraz opracują i wspólnie przeprowadzą projekty partnerskie dla dzieci, wypróbowując przy tym nowe formy wymiany dzieci i kontaktu z językiem i kulturą kraju sąsiada poprzez różne media. Punktem kulminacyjnym będą publiczne polsko-niemieckie festyny dziecięce, które odbędą się w 2021 i 2022 r. Partnerskie przedszkola udokumentują swoje działania i wspólnie opracują scenariusze dot. pl-d projektów partnerskich dla dzieci przedszkolnych, które zostaną udostępnione online, nieodpłatnie.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "Groß und Klein gemeinsam - Duzi i Mali razem.Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada. / Groß und Klein gemeinsam - Duzi i Mali razem. Grenzüberschreitende Zusammenarbeit zur Förderung der interkulturellen und nachbarsprachigen Bildung im Bereich der Vorschulerziehung", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "children": [{"name": "Oświata i wychowanie", "value": 1281.275890031, "v": "7,85 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1281,28 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 804.2006624245391, "v": "4,93 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 214.76628161200844, "v": "1,32 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 107.17556860825584, "v": "656,88 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 46.179257627671724, "v": "283,03 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 30.87278022515907, "v": "189,22 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 30.665035079131997, "v": "187,95 tys zł", "v_zmiana": 51.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 28.589730788056777, "v": "175,23 tys zł", "v_zmiana": 72.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.375844346549194, "v": "57,46 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.64024800130527, "v": "28,44 tys zł", "v_zmiana": 30.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.5158198727361722, "v": "21,55 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 1.2946614455865557, "v": "7,93 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 967.9810197422091, "v": "5,93 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "967,98 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 609.0712351117637, "v": "3,73 mln zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 266.83485234132814, "v": "1,64 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 45.728329254364496, "v": "280,27 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 43.1726774351444, "v": "264,61 tys zł", "v_zmiana": 77.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.0850073421439057, "v": "18,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08891825746451297, "v": "0,54 tys zł", "v_zmiana": 410.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 598.5075542502857, "v": "3,67 mln zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "598,51 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "2.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "32.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 545.7555865557189, "v": "3,34 mln zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 21.88833088595203, "v": "134,15 tys zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 12.92704519497471, "v": "79,23 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9.483989231522271, "v": "58,13 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 8.452602382117801, "v": "51,81 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 518.6400897373145, "v": "3,18 mln zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "518,64 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "3.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 191.97126774351446, "v": "1,18 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 122.59546744982869, "v": "751,39 tys zł", "v_zmiana": 53.8, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 99.10089900473159, "v": "607,39 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 63.76919236417034, "v": "390,84 tys zł", "v_zmiana": 308.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 15.38106868983521, "v": "94,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 10.426384402023169, "v": "63,90 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 6.839614945341817, "v": "41,92 tys zł", "v_zmiana": 87.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 6.2858541360744, "v": "38,53 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2.2703410017947463, "v": "13,91 tys zł", "v_zmiana": 44.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 293.8959357154511, "v": "1,80 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "293,90 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 162.9168820362212, "v": "998,52 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 53.25257464512971, "v": "326,39 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 27.361869799314732, "v": "167,70 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 22.13334638603361, "v": "135,66 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 19.714459128732255, "v": "120,83 tys zł", "v_zmiana": 63.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.075950399738946, "v": "31,11 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.9244248653940283, "v": "11,79 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.4683162016642195, "v": "9,00 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.04811225322238538, "v": "0,29 tys zł", "v_zmiana": 89.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 178.17795562081903, "v": "1,09 mln zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "178,18 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 165.0579148311307, "v": "1,01 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 13.12004078968837, "v": "80,41 tys zł", "v_zmiana": 728.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 177.91396475770924, "v": "1,09 mln zł", "v_zmiana": 66.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "177,91 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi wewnętrzne", "value": 165.51403165279817, "v": "1,01 mln zł", "v_zmiana": 55.5, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Drogi publiczne gminne", "value": 9.463715124816446, "v": "58,00 tys zł", "v_zmiana": 93.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.936217980094632, "v": "18,00 tys zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 80.44693587860989, "v": "493,06 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "80,45 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 64.59184369391417, "v": "395,88 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Melioracje wodne", "value": 12.47367107195301, "v": "76,45 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 3.3814211127426987, "v": "20,72 tys zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 50.075106868983525, "v": "306,91 tys zł", "v_zmiana": 1283.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "50,08 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "175.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "110.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 50.075106868983525, "v": "306,91 tys zł", "v_zmiana": 1283.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 39.128311306901615, "v": "239,82 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "39,13 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "75.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 27.10332680698319, "v": "166,12 tys zł", "v_zmiana": 50.1, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11.518866046663401, "v": "70,60 tys zł", "v_zmiana": 28.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.4666340349159732, "v": "2,86 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.03948441833904389, "v": "0,24 tys zł", "v_zmiana": 70.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 38.217696198401036, "v": "234,24 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "38,22 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 36.84830804372654, "v": "225,84 tys zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.6526350138684941, "v": "4,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.48947626040137054, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.16315875346712352, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.06387012563224016, "v": "0,39 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.00024800130527002776, "v": "0,00 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 29.56245880241475, "v": "181,19 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,56 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "45.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 29.56245880241475, "v": "181,19 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 22.515960189264156, "v": "138,00 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,52 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "25.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 22.515960189264156, "v": "138,00 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 22.050877794093655, "v": "135,15 tys zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "22,05 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "89.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 22.050877794093655, "v": "135,15 tys zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 21.69995105237396, "v": "133,00 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "21,70 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "86.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 21.69995105237396, "v": "133,00 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Obiekty sportowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 17.547462881383584, "v": "107,55 tys zł", "v_zmiana": 78.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "17,55 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "63.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 16.731669114047968, "v": "102,55 tys zł", "v_zmiana": 79.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.8157937673356176, "v": "5,00 tys zł", "v_zmiana": 57.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.994540708108989, "v": "55,13 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,99 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "20.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.433454070810899, "v": "27,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.318143253385545, "v": "26,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20215369554576604, "v": "1,24 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.04078968836678088, "v": "0,25 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 6.278128569097731, "v": "38,48 tys zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,28 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "94.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 5.813126121716429, "v": "35,63 tys zł", "v_zmiana": 64.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.46500244738130203, "v": "2,85 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.0326317506934247, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.0326317506934247, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}