{"gmina": "gmina miejska Złotoryja", "kod_gus": "030210126000", "kod_gus_podregionu": "030210100000", "podregion_eurostat": "PL515", "ludnosc": 15873, "budzet": {"dochody": "68,87 mln zł", "wydatki": "66,36 mln zł", "wydatki_zmiana": 9.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,49 mln zł", "wydatki": "3,68 mln zł", "wydatki_zmiana": 13.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.620886600000024}, {"date": "2016-12-31", "value0": 0, "value1": 2.620886600000024}, {"date": "2017-01-01", "value0": 0, "value1": 2.1355263599999845}, {"date": "2017-12-31", "value0": 0, "value1": 2.1355263599999845}, {"date": "2018-01-01", "value0": 0, "value1": 2.294666300000027}, {"date": "2018-12-31", "value0": 0, "value1": 2.294666300000027}, {"date": "2019-01-01", "value0": 0, "value1": 2.5042076700000537}, {"date": "2019-12-31", "value0": 0, "value1": 2.5042076700000537}], "dochod_ue": "978,39 tys zł", "dotacje_ue": {"gmina": "71,16 mln zł", "gmina_pc": "4482.8 zł", "powiat": "19,35 mln zł", "powiat_pc": "1219.2 zł", "wojewodztwo": "9,00 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "444,32 tys zł", "wydatki_inwestycje_ue": "790,48 tys zł", "janosik": {"dochody": "2,71 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-06-30", "DATA_START": "2015-12-01", "DOFINANSOWANIE": "24681206.09", "WARTOSC": "47463207.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym jest poprawa jakości środowiska naturalnego i warunków życia mieszkańców poprzez budowę, modernizację i doposażenie istniejącej infrastruktury oraz dostosowanie jej do obowiązujących norm prawnych na terenie aglomeracji Złotoryja. Projekt zlokalizowany jest w południowo-zachodniej części Polski, w woj. dolnośląskim, w pow. złotoryjskim, w mieście Złotoryja. Położone ono jest na obszarze aglomeracji Złotoryja, która aktualnie funkcjonuje na mocy uchwały Sejmiku Woj. Dolnośląskiego nr IX/126/15 w sprawie wyznaczenia aglomeracji Złotoryja z dnia 30.04.2015r. Aglomeracja posiada obecnie wielkość 25000 RLM, a w Master Planie i aktualnym KPOŚK (zał.nr 1) została umiejscowiona pod nr ID PLDO026.W ramach projektu zostanie nowo podłączonych 8 RLM, którzy przyłączą się do sieci w wyniku realizacji projektu. Wskaźnik koncentracji dla aglomeracji Złotoryja wynosi W=172. Modernizacja oczyszczalni ścieków. Modernizacja przepompowni ścieków. Zakup i montaż panelu fotowoltaicznego do zainstalowania na pompowni Z3. W ramach zadania zainstalowana zostanie naziemna konstrukcja fotowoltaiczna, która będzie stanowiła elektrownię słoneczną o mocy 24,96kWp. Budowa nowej sieci kanalizacji sanitarnej. Powstanie nowego odcinka sieci podniesie stopień skanalizowani aglomeracji, który odbiega od wymaganego 100% wskaźnika. W wyniku realizacji inwestycji powstanie 0,42 km kanalizacji sanitarnej. W następstwie realizacji projektu oczyszczalnia zostanie wyposażona w system klasy GIS dzięki czemu będzie w stanie monitorować i zarządzać majątkiem sieciowy w sposób w pełni zautomatyzowany. Modernizacja sieci sanitarnej. Ostatnie zadanie infrastrukturalne obejmie modernizacją istniejącego odcinka kanal. sanitarnej o dł.0,245km.Poprawa stanu techn. sieci przyczyni się do jej sprawniejszego funkcjonowania oraz zmniejszy ryzyko ewentualnych awarii. Zakup ładowarki.", "BENEFICJENT": "REJONOWE PRZEDSIĘBIORSTWO KOMUNALNE SP. Z O.O. W ZŁOTORYI", "TYTUL": "Modernizacja oczyszczalni ścieków i pompowni ścieków w Złotoryi", "DOFINANSOWANIE_UE_PER_CAPITA": 1554.91}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "237992862.71", "WARTOSC": "667591500.84", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "W ramach projektu przewidziano budowę dwutorowej linii 400 kV Mikułowa-Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym. Budowa linii będzie realizowana częściowo po trasie linii istniejącej oraz częściowo po trasie nowej. Szacowana długość linii wyniesie około 233 km torów prądowych (w tym budowa nowego odcinka dwutorowego linii - ok. 100 km, a modernizacja ok. 33 km.) Planowana trasa przebiega przez obszar 14 gmin województwa dolnośląskiego (Sulików, Siekierczyn, Lubań, Nowogrodziec, Lwówek Śląski, Pielgrzymka, Złotoryja, Krotoszyce, Męcinka, Legnickie Pole, Ruja, Prochowice, Ścinawa, Lubin), leżących na terenie 8 powiatów (zgorzeleckiego, lubańskiego, bolesławieckiego, lwóweckiego, złotoryjskiego, jaworskiego, legnickiego oraz lubińskiego). Stacja elektroenergetyczna 400/220/110 kV Mikułowa jest stacją przyelektrownianą, w wykonaniu napowietrznym, zlokalizowaną na terenie gminy Sulików. Zakres rzeczowy budowy linii Mikułowa – Czarna obejmuje zakres od przygotowania inwestycji, jej zaprojektowania poprzez wybudowanie do uzyskania pozwolenia na użytkowanie (realizowana w trybie „pod klucz”).", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Mikułowa – Czarna wraz z rozbudową/modernizacją stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 1237.59}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-30", "DOFINANSOWANIE": "4817400.00", "WARTOSC": "8007300.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest budowa budynku przemysłowo-usługowo-magazynowego z zapleczembiurowo-socjalnym, wraz uzbrojeniem i zagospodarowaniem terenu. Inwestycja będzie realizowana jest na terenie Strefy Aktywności Gospodarczej dla sektora MŚP w Złotoryi, wchodzącej w skład ZIT Aglomeracji Jeleniogórskiej. Obszar będący przedmiotem projektu zlokalizowany jest na działkach nr dz. 92/34, 92/36 Złotoryja. Teren ten jest własnością Gminy Miejskiej Złotoryja i leży w sąsiedztwie Legnickiej Specjalnej Strefy Ekonomicznej Zakres projektu obejmuje budowę budynku przemysłowo-usługowo-magazynowego z zapleczem biurowo-socjalnym, wraz uzbrojeniem i zagospodarowaniem terenu, zagospodarowanie terenu inwestora w miejsca parkingowe, zieleń urządzoną, a także wykonanie przyłączy i zewnętrznych instalacji: • wodociągowej • kanalizacji sanitarnej • kanalizacji deszczowej • elektro-energetrycznej • ciepłowniczej Beneficjenci bezpośredni projektu: • Gmina Miejska Złotoryja • Mieszkańcy Gminy Miejskiej Złotoryja • Przedsiębiorcy chcący lokować swoje inwestycje na terenie Strefy Aktywności Gospodarczej dla sektora MŚP w Złotoryi, w szczególności z sektora MŚP. Beneficjenci pośredni projektu: Do współpracy przy realizacji projektu zostaną zaangażowane podmioty - interesariusze, którzy przyczynią się do szerokiego rozpowszechnienia informacji o projekcie, co przyczyni się do pozyskania inwestorów chcących lokować swoje inwestycje na terenie terenie Strefy Aktywności Gospodarczej dla sektora MŚP w Złotoryi. • dziennikarze prasowi, radiowi i telewizyjni (mass media), • lokalne i regionalne jednostki samorządowe i administracji państwowej, • przedstawiciele organizacji pozarządowych (szczególnie o profilu gospodarczym), • izby gospodarcze Dzięki powyższym pracom osiągnięty zostanie cel projektu, który brzmi: Polepszenie warunków dla rozwoju Małych i Średnich Przedsiębiorstw na terenie Gminy Miejskiej Złotoryja", "BENEFICJENT": "GMINA MIEJSKA ZŁOTORYJA", "TYTUL": "Utworzenie Strefy Aktywności Gospodarczej dla sektora MŚP w Złotoryi - budowa hali modułowej", "DOFINANSOWANIE_UE_PER_CAPITA": 303.49}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3435513.00", "WARTOSC": "4041780.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem projektu jest Zwiększenie wykorzystania e-usług publicznych w gminach: miejskiej Złotoryja, Złotoryja i Krotoszyce. Ponadto: Rozwój e-usług publicznych realizujących schematy działania A2B/A2C na poziomach dojrzałości od 3, 4 i 5 Wsparcie tworzenia otwartych zasobów publicznych, w tym: dostęp do informacji publicznej zwiększenie uczestnictwa mieszkańców w procesach podejmowania decyzji w gminach, powiatach i regionie realizacja założeń Dyrektywy Reuse (ISP) 3. Interoperacyjność między istniejącymi e-usługami, w tym przede wszystkim możliwość współdziałania zgodnie z Krajowymi Ramami Interoperacyjności. Zakres projektu obejmuje: 1. Zdrożenie/Rozbudowę Zintegrowanego Systemu Obiegu Dokumentów; 2. Wdrożenie e-usług z wykorzystaniem platformy e-PUAP oraz Zintegrowanego Systemu Obiegu Dokumentów; 3. Utworzenie zaplecza technicznego do świadczenia w sposób zautomatyzowany e-Usług publicznych z kompletem e-usług, elektronicznym biurem obsługi interesanta, e-płatnościami, migracjami i wdrożeniem; 4. Modernizacja infrastruktury sieciowej wraz z budową serwerowni celem dostosowania do obowiązujących standardów IT; 5. Zakup niezbędnego sprzętu do realizacji usług poprzez Zintegrowany System informatyczny Komputery, laptopy, serwery, UTM, Backup 6. Uruchomienie przyłączy światłowodowych.", "BENEFICJENT": "GMINA MIEJSKA ZŁOTORYJA", "TYTUL": "Wdrożenie e-usług publicznych dla mieszkańców Gminy Krotoszyce, Gminy Wiejskiej Złotoryja i Gminy Miejskiej Złotoryja", "DOFINANSOWANIE_UE_PER_CAPITA": 179.35}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-04-27", "DOFINANSOWANIE": "2290193.56", "WARTOSC": "2694345.36", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest rozbudowa śródmiejskich dróg rowerowych na terenie miasta Złotoryja połączonych w integralny sposób z: pętlą autobusową i PKS, przystankami komunikacji zbiorowej, parkingami P&R i B&R oraz siecią dróg miejskich. Realizacja przedsięwzięcia przyczyni się do ograniczenia niskiej emisji transportowej w ramach strategii niskoemisyjnej, zmniejszenia wykorzystania samochodów osobowych, lepszej integracji gałęzi transportu poprzez szersze wykorzystanie bardziej efektywnego transportu publicznego i niezmotoryzowanego indywidualnego oraz do poprawy bezpieczeństwa ruchu drogowego. W ramach projektu zaplanowano 9 parkingów rowerowych, zapewniających obsługę ważniejszych obiektów funkcjonalnych w ramach 9,37 km projektowanej trasy. Dwa z parkingów tych zlokalizowane będą w ramach zintegrowanych centrów przesiadkowych na obrzeżach centrum miasta – w ramach kluczowych węzłów komunikacyjnych, w granicach których zostanie zapewnionych 86 miejsc dla rowerów i 22 miejsca dla samochodów (typu B&R i P&R). W efekcie planowana sieć dróg rowerowych stanowić będzie integralny element sieci komunikacji miejskiej, łącząc się z komunikacją autobusową, samochodową indywidualną oraz taksówkową. Inwestycja zlokalizowana będzie na terenie miasta Złotoryja – trasa stanowi pętlę obejmującą ważniejsze funkcje dedykowane mieszkańcom jak i turystom w mieście, znaczną część terenów mieszkaniowych oraz przebiegającej przez samo centrum – plac Rynkowy. Dodatkowo projektowane drogi rowerowe prowadzą do: obiektów usług publicznych (w tym zdrowotnych), obszarów aktywności gospodarczej (LSSE) oraz lokalizacji związanych z rekreacją i turystyką. Wnioskodawcą projektu jest Gmina Miejska Złotoryja, będąca właścicielem infrastruktury powstałej w efekcie realizacji przedmiotowej inwestycji oraz podmiotem odpowiedzialnym za jej utrzymanie pod kątem finansowym, organizacyjnym i prawnym. Zadanie zostało ujęte w PGN Miasta Złotoryja, przyjętym uchwałą RM 29.01.2015r. (ze zmia", "BENEFICJENT": "GMINA MIEJSKA ZŁOTORYJA", "TYTUL": "Ograniczenie niskiej emisji poprzez rozbudowę śródmiejskich dróg rowerowych w Złotoryi", "DOFINANSOWANIE_UE_PER_CAPITA": 144.28}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "2017532.98", "WARTOSC": "3841778.90", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Niniejszy projekt \"Głęboka i kompleksowa termomodernizacja budynków mieszkalnych przy ul. Letniej 5, ul. Nad Zalewem 14, 16 - Bystrzyckiej 1 ul. Nad Zalewem 17, 19, ul. Nad Zalewem 30, 32 należących do Spółdzielni Mieszkaniowej „Agat” w Złotoryi\" stanowi odpowiedź na wyrażane potrzeby mieszkańców wielorodzinnych budynków mieszkalnych. Budynki wytypowane do termomodernizacji znajdują się pod adresami: ul. Letnia 5, ul. Nad Zalewem 14,16-Bystrzycka 1, ul. Nad Zalewem 17,19, ul. Nad Zalewem 30,32 w Złotoryi w woj. Dolnośląskim. Celem projektu jest zwiększenie efektywności energetycznej budynków mieszkalnych wielorodzinnych zasobów Spółdzielni Mieszkaniowej „Agat” w Złotoryi. Dzięki zmniejszeniu straty energii cieplnej, ilości jej wytwarzania w budynkach mieszkalnych i zastosowaniu OZE w postaci lamp solarnych LED Wnioskodawca przyczyni się do redukcji CO2 oraz innych szkodliwych dla zdrowia ludzkiego i środowiska naturalnego gazów i pyłów, w tym pyłu PM10. Szczegółowe obliczenia efektywności energetycznej znajdują się w audycie dołączonym do wniosku. Cel projektu pragniemy osiągnąć poprzez realizację niniejszego projektu tj. głęboką i kompleksową termomodernizację budynków mieszkalnych. Dodatkowym elementem służącym środowisku będzie montaż lamp solarnych Spółdzielnia dbając o wszystkich mieszkańców zapewni także działania takie jak montaż udogodnień dla niepełnosprawnych. Poprzez te działania pragniemy zapobiegać dyskryminacji, a także zapewnić równy dostęp i pełne uczestnictwo we wszystkich dziedzinach życia mieszkańców budynków wielorodzinnych należących do Spółdzielni Mieszkaniowej \"Agat\" w Złotoryi. Ważnym elementem projektu jest aspekt edukacyjny, który pragniemy zrealizować poprzez przeszkolenie mieszkańców w zakresie właściwego zarządzania energią, co pozwoli na osiągnięcie i utrzymanie zakładanych oszczędności energii. Planujemy także edukować w zakresie ochrony środowiska.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"AGAT\" W ZŁOTORYI", "TYTUL": "Głęboka i kompleksowa termomodernizacja budynków mieszkalnych przy ul. Letniej 5, ul. Nad Zalewem 14, 16 - Bystrzyckiej 1, ul. Nad Zalewem 17, 19, ul. Nad Zalewem 30, 32 należących do Spółdzielni Mieszkaniowej „Agat” w Złotoryi", "DOFINANSOWANIE_UE_PER_CAPITA": 127.1}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2019-02-16", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1684201.02", "WARTOSC": "3436609.82", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt o tytule „Głęboka i kompleksowa termomodernizacja budynków mieszkalnych należących do Spółdzielni Mieszkaniowej „Agat” w Złotoryi” stanowi odpowiedź na wyrażane potrzeby mieszkańców wielorodzinnych budynków mieszkalnych. Budynki wytypowane do termomodernizacji znajdują się pod adresami: ul. Kaczawska 7, Letnia 2, Nad zalewem 12; Bobrzańska 1, Podwale 3, Słowackiego 2 w Złotoryi w woj. Dolnośląskim. Celem projektu jest zwiększenie efektywności energetycznej budynków mieszkalnych wielorodzinnych zasobów Spółdzielni Mieszkaniowej „Agat” w Złotoryi. Dzięki zmniejszeniu straty energii cieplnej, ilości jej wytwarzania i zastosowaniu OZE w postaci lamp solarnych przyczynimy się do redukcji CO2 oraz innych szkodliwych dla zdrowia ludzkiego i środowiska naturalnego gazów i pyłów, w tym pyłu PM10. Cel projektu pragniemy osiągnąć poprzez realizację niniejszego projektu tj. głęboką i kompleksową termomodernizację budynków mieszkalnych.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA \"AGAT\" W ZŁOTORYI", "TYTUL": "Głęboka i kompleksowa termomodernizacja budynków mieszkalnych należących do Spółdzielni Mieszkaniowej „Agat” w Złotoryi", "DOFINANSOWANIE_UE_PER_CAPITA": 106.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1500001.80", "WARTOSC": "1764708.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt skierowany jest do szkół zlokaliz. na obsz. Aglomeracji Jeleniogórskiej Woj.Dolnośląskiego- gm. Złotoryja i ich organów prowadzacych oraz uczniów i wychowanków tych szkół, w tym:uczniowie klas I- VIII szkoły Podstawowej nr 1 im. Marii Konopnickiej w Złotoryi- 360 uczniów (180 dziewczynki/ 180 chłopcy);uczniowie klas I-VIII SP i II-Gimnazjum szkoły Podstawowej nr 3 im. Henryka Brodatego w ZŁotoryi- 500 uczniów (250 dziewczynki/ 250 chłopcy); oraz do ich rodziców i nauczycieli:rodzice/opiekunowie prawni uczniów Sp nr 1 i SP nr 3 w Złotoryi;nauczyciele SP nr 1 w Złotoryi - 43,nauczyciele SP nr 3 w Złotoryi - 72.Organem prowadzącym w/w szkoły jest Gmina Miejska Złotoryja, która uczestniczyła czynnie w przygotowaniu wniosku.Celem głownym projektu jest zmniejszenie dysproporcji i wyrównanie szans edukacyjnych uczniów ze szkół zlokalizowanych na obszarze gminy Złotoryja (SP nr 1 360 uczn. (180 dz./ 180 chł), Sp. nr 3 - 500 uczn. (250 dz./ 250 chł). oraz podniesienie jakości nauczania w w/w szkołach dzieki wdrozeniu innowacyjnych programów rozwojowych w terminie 01.02.2019 - 31.12.2020 r. Real. i zakres pr. wynikają zprzeprowadzonej diagnozy potrzeb edukacyjnych, kt. została zatwierdzona przez organ prowadzący, a zaplanowane działania w projekcie odpowiadają na potrzeby w niej zidentyfikowane (kryt.5). Ponadto przeprowadzona Diagnoza potrzeb edukac. zawiera wnioski z przeprowadz. spisu inwentarza oraz oceny stanu technicznego posiadanego wyposażenia (kryt 6).Pr. zakłada dział. zapewniaj. wspomaganie rozwoju dzieci ze SPE i eduk. obejm. wsparcie dla uczn., w tym dla uczn. z niepełnosprawnosciami oraz dla nauczyc./pracown. pedagog.Partnerem w pr. jest organ prowadzący szkoły objęte wsparciem w ramach pr. (kryt 4).Objęte pr. szkoły (Sp nr 1 i Sp nr 3 w ZŁotoryi)są objęte wsparciem w maksymalnie jednym proj. złożonym w danym naborze (kryt 3).", "BENEFICJENT": "FUNDACJA ROZWOJU OBYWATELSKIEGO", "TYTUL": "Poznaj- Zrozum- Zapamiętaj. Programy rozwojowe dla szkół w Złotoryi.", "DOFINANSOWANIE_UE_PER_CAPITA": 94.5}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-06-09", "DOFINANSOWANIE": "2107455.41", "WARTOSC": "3552318.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Historia działalności przedsiębiorstwa TAURON Dystrybucja S.A. sięga lat 90. ubiegłego wieku. Wówczas zgodnie z Zarządzeniem nr 198/ORG/93 Ministra Przemysłu i Handlu z dnia 09 lipca 1993 roku w sprawie podziału przedsiębiorstwa handlowego pod nazwą \"Zakład Energetyczny Jelenia Góra\" w Jeleniej Górze, nastąpiło przekształcenie tego przedsiębiorstwa państwowego w jednoosobową spółkę Skarbu Państwa. Spółka akcyjna działająca pod firmą Zakład Energetyczny Jelenia Góra S.A. dnia 02 sierpnia 1993 r. została wpisana w Rejestrze Handlowym, natomiast rejestracja Spółki w Krajowym Rejestrze Sądowym nastąpiła w dniu 18 grudnia 2001 r., pod numerem 0000073321. W dniu 1 maja 2004 r., w wyniku konsolidacji poziomej pięciu dawnych Zakładów Energetycznych z województw dolnośląskiego i opolskiego, swoją działalność rozpoczęła EnergiaPro Koncern Energetyczny S.A. Cały majątek spółek: Zakład Energetyczny Legnica S.A., Zakład Energetyczny Opole S.A., Zakład Energetyczny Wałbrzych S.A. i Zakład Energetyczny Wrocław S.A. został przeniesiony na spółkę Zakład Energetyczny Jelenia Góra S.A. w zamian za akcje utworzone w podwyższonym kapitale zakładowym spółki, przyznane jedynemu akcjonariuszowi spółek przejmowanych, tj. Skarbowi Państwa. W dniu 9 maja 2007 r. Skarb Państwa, reprezentowany przez Ministra Skarbu Państwa dokonał wniesienia 85% akcji spółek: Południowy Koncern Energetyczny S.A. z siedzibą w Katowicach, ENION S.A. z siedzibą w Krakowie, EnergiaPro Koncern Energetyczny S.A. z siedzibą we Wrocławiu oraz Elektrownia Stalowa Wola S.A. z siedzibą w Stalowej Woli, jako wkładu niepieniężnego do spółki Energetyka Południe S.A. z siedzibą w Katowicach, w zamian za objęcie przez Skarb Państwa akcji nowej emisji w podwyższonym kapitale zakładowym tej spółki. W związku z powyższym, większościowym akcjonariuszem Spółki stała się Energetyka Południe S.A. W dniu 16 listopada 2007 r. zmieniona została forma spółki Energetyka Południe S.A. na TAURON Polska Energia S.A. Obecnie Spółka działa", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie gminy Chojnów, Warta Bolesławiecka, Złotoryja.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.96}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1260988.20", "WARTOSC": "1483560.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Problem, jaki będzie rozwiązany poprzez realizację projektu, to niewystarczające dostosowanie kształcenia zawodowego do potrzeb rynku pracy w powieciezłotoryjskim zmniejszające szanse uczniów na podjęcie pracy. Problem, na który odpowiada projekt wynika z zatwierdzonej indywidualnej Diagnozy potrzeb szkoły objętej wsparciem.Celem projektu jest dostosowanie oferty edukacyjnej ZSZ wZłotoryi do potrzeb rynku pracy oraz zwiększenie szans163 uczniów na regionalnym rynku pracy do sierpnia 2022 r.Projektem zostanie objętych163 uczniów szkoły zawodowej,46 nauczycieli tej placówki oraz szkoły zawodowe funkcjonujące w ramach ZSZ wZłotoryi.Cel projektu, a tym samym zmniejszenie negatywnej sytuacji zostanie osiągnięty poprzez działania i narzędzia: rozwój kwalifikacji46 nauczyciel w formie studiów podypllomowych i szkoleń, uzupełnienie kwalifikacji niezbędnych na rynku pracy przez163 uczniów poprzez certyfikowane szkolenia i udział 131 osób w stażach i praktykach do sierpnia 2022 r., zakup nowoczesnego wyposażenia pracowni zawodowych. Efektem działań zaplanowanych w projekcie będzie46 nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu,163 uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu,131 uczniów którzy wzieli udziała w stażach i praktykach zawodowych, wyposażenie 31 sal placówki w sprzęt i pomoce dydaktyczne.", "BENEFICJENT": "POWIAT ZŁOTORYJSKI", "TYTUL": "Podniesienie jakości kształcenia zawodowego w Powiecie Złotoryjskim", "DOFINANSOWANIE_UE_PER_CAPITA": 54.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "860779.21", "WARTOSC": "1012681.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem projektu pt.: „Wyrównanie szans edukacyjnych w Złotoryi poprzez kompleksową poprawę warunków edukacyjnych\" jest poprawa warunków nauczania w Szkole Podstawowej nr 1, Szkole Podstawowej nr 3 i Gimnazjum w Złotoryi. Projekt będzie realizowany na terenie Gminy Miejskiej Złotoryja, w powiecie złotoryjskim. Przedmiotem projektu jest: -przebudowa dachu dla zapewnienia lepszych warunków nauczania w SP nr 1 w Złotoryi -przebudowa auli szkolnej w SP3 na aktywne uczniowskie centrum nauki -wyposażenie sali komputerowej w SP nr 3 w Złotoryi -wyposażenie sali komputerowej w Gimnazjum w Złotoryi. -promocja projektu -nadzór budowlany W ramach realizacji projektu zrealizowane będą: a) przedsięwzięcia prowadzące bezpośrednio do poprawy warunków nauczania zwłaszcza w zakresie zajęć matematyczno-przyrodniczych i cyfrowych; b) przedsięwzięcia z zakresu wyposażenia w nowoczesny sprzęt i materiały dydaktyczne pracowni, zwłaszcza matematyczno-przyrodniczych i cyfrowych; c) przedsięwzięcia z zakresu wyposażenia w sprzęt specjalistyczny i pomoce dydaktyczne do wspomagania rozwoju uczniów ze specjalnymi potrzebami edukacyjnymi, np.: uczniów niepełnosprawnych, uczniów szczególnie uzdolnionych w szkołach podstawowych. d) przebudowa auli z zastosowaniem rozwiązań dla osób niepełnosprawnych - podjazdy, barierki. Ww. cele zrealizowane zostaną poprzez zaplanowane działania w projekcie. Realizacja projektu obejmująca trzy szkoły w mieście Złotoryja w znacznym stopniu przyczyni się do poprawy warunków nauczania w szkołach, poprzez zapewnienie uczniom wysokiej jakości miejsca do prowadzenia zajęć, oraz dobrze wyposażonych klas komputerowych, gdzie będą mogli poznawać tajniki programowania i korzystać z pomocy przy nauce przedmiotów matematyczno przyrodniczych. Zakupiony sprzęt będzie dostosowany dla osób z niepełnosprawnościami: specjalna klawiatura, powiększona czcionka, program do czytania na głos.", "BENEFICJENT": "GMINA MIEJSKA ZŁOTORYJA", "TYTUL": "Wyrównanie szans edukacyjnych w Złotoryi poprzez kompleksową poprawę warunków edukacyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 54.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-12-18", "DOFINANSOWANIE": "798357.46", "WARTOSC": "1025702.73", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku użyteczności publicznej SP w Wilkowie- Osiedlu, ul. szkolna 6 na działkach nr 022606-2.0016.37/7 obr. Wilków, będących własnością Gminy Złotoryja.Obecnie budynek szkoły wraz z salą gimnastyczną wykazują bardzo niską efektywność energetyczną. Niewystarczająca izolacja cieplna ścian i stropów sali gimnastycznej, zły stan stolarki okiennej w całym budynku szkoły, brak odpowiedniej wentylacji oraz bardzo zużyte o niskiej sprawności i niedostatecznym natężeniu światła oświetlenie sodowe powodują, że budynek nie spełnia wymogów zapotrzebowania na energię. Niska efektywność energetyczna budynku powoduje wysoką emisję CO2, wysokie koszty utrzymania budynku i szereg problemów dla jej bezpośrednich użytkowników- uczniów, nauczycieli i pracowników niepedagogicznych. Wychodząc na przeciw potrzebom mieszkańców inwestor zlecił wykonanie audytu energetycznego, w celu określenia możliwości i sposobów zmniejszenia strat ciepła i obniżenia kosztów ogrzewania obiektu oraz wybór optymalnego wariantu termomodernizacji. Na podstawie audytu opracowano dokumentację techniczną w zakresie wymiany stolarki okiennej w całym budynku, ocieplenia budynku Sali gimnastycznej, wykonania wentylacji mechanicznej z odzyskiem ciepła dla sali gimnastycznej wraz z zapleczem, wymiany oświetlenia na energooszczędne typu LED w Sali gimnastycznej wraz z zapleczem.Zaplanowany w projekcie szereg działań ma na celu zwiększenie efektywności energetycznej budynku oraz poprawę warunków edukacyjnych wśród uczniów.Tak zaplanowana kompleksowa termomodernizacja pozwoli na osiągnięcie celu przypisanego do działania 3.3 RPO WD na lata 2014-2020 - zwiększenie efektywności energetycznej budynku użyteczności publicznej. Projekt odpowiada na faktyczne potrzeby beneficjentów zarówno uczniów, pracowników, jak i społeczności lokalnej w zakresie poprawy stanu środowiska. Posiada skonkretyzowane, mierzalne cele i jasną ścieżkę dla ich osiągnięcia.", "BENEFICJENT": "GMINA ZŁOTORYJA", "TYTUL": "Termomodernizacja budynku szkoły podstawowej w Wilkowie-Osiedlu", "DOFINANSOWANIE_UE_PER_CAPITA": 50.29}, {"DATA_KONIEC": "2018-12-25", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "734580.00", "WARTOSC": "1974400.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektowanego przedsięwzięcia jest uruchomienie produkcji ceramicznych produkowanych w technologii trzeciego wypału w oparciu o surowce ekologiczne (w załączeniu do wniosku karty produktów ekologicznych) z wykorzystaniem najnowszych trendów technologicznych i projektowych. Niezbędny do uruchomienia jest zakup środków trwałych takich jak zakup linii drukarskiej do sitodruku oraz zakup przemysłowego pieca do wypału szkła i ceramiki. Oba te urządzenia są kompatybilne w zakładanym procesie produkcji i nawzajem się uzupełniają. Zapotrzebowanie klientów na ceramiczne dekoracje z roku na rok rośnie. Jednak trzeba pamiętać o wciąż zmieniającym się guście i wzroście świadomości klientów. Mają na to wpływ nowe trendy mody, bardzo szybki rozwój technologii, przekaz medialny, itp. Można by rzec, klient jest bardziej „wyedukowany”, ma większą świadomość, a co za tym idzie potrzebuje produktu funkcjonalnego, ładnego, nowoczesnego, w odpowiedniej cenie, ale również produkowanego w sposób bezpieczny, profesjonalny i coraz częściej proekologiczny. Nie można jednak i przy tej okazji zapomnieć o otaczającym nas świecie. Proces produkcyjny i technologiczny powinienem mieć jak najmniejszy negatywny wpływ na otaczające nas środowisko. Aby sprostać tym wymaganiom, przedsiębiorstwo Gandalf Paweł Gągorowski podejmuje wiele działań zmierzających do ciągłego poszukiwania nowych rozwiązań wzorniczych oraz technologicznych. Realizowany projekt pozwoli w pełnym zakresie osiągnąć cele i zakładane rezultaty projektu. Działania podjęte podczas realizacji projektu wymuszą zatrudnienie dodatkowej kadry. Dzieki zakupionym maszyną przedsiębiorstwo zyska innowacyjną technologicznie linię produkcyjną, która pozwoli na wytwarzanie nowych dla firmy i rynku produktów ekologicznych o zupełnie nowych funkcjonalnościach (wyeliminowanie metali ciężkich) ze zmienioną technologią ich wytwarzania oraz innymi materiałami.", "BENEFICJENT": "GANDALF - PAWEŁ GĄGOROWSKI", "TYTUL": "Produkcja innowacyjnych dekoracji ceramicznych w technologii trzeciego wypału z użyciem materiałów ekologicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 46.27}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-05-01", "DOFINANSOWANIE": "490554.88", "WARTOSC": "585123.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest poprawa efektywności energetycznej dwóch wielorodzinnych budynków mieszkalnych położonych w Lubiatowie (obszar wiejski gminy Złotoryja) pod numerami 38L i 38OP. Zakres projektu obejmuje następujące działania: 1. Audyty energetyczne +aktualizacja- po 2 szt. dla każdego budynku 2. Dokumentacja techniczna (projekt budowlany, kosztorys) - po 1 kpl. dla każdego budynku 3. Studium wykonalności (1 szt.) 4. Świadectwo charakterystyki energetycznej ex ante i ex post dla obu budynków (4 szt. dokumentów) 5. Termomodernizacja obu obiektów w zakresie: a) ocieplenie stropodachów b) ocieplenie ścian szczytowych c) ocieplenie ścian osłonowych Dodatkowo: - wymiana głowic i zaworów termostatycznych - odtworzenie opasek wokół budynków 6. Nadzór inwestorski 7. Promocja projektu 8. Zarządzanie projektem - rozliczanie projektu w zakresie wniosków o płatność i przeprowadzenia zamówień. 9. Szkolenie dla mieszkańców obiektów. Projekt realizować będą w partnerstwie właściciele przedmiotowych obiektów: Wspólnota Mieszkaniowa Lubiatów 38 L (Lider) i Wspólnota Mieszkaniowa Lubiatów 38 O-P. Wspólnoty reprezentowane są przez podmiot zarządzający obiektami na podstawie umów, którym jest Spółdzielnia Mieszkaniowo-Administracyjna w Budziwojowie. Do realizacji projektu zaangażowany będzie również podmiot zewnętrzny, który odpłatnie wykona: a) procedury zamówień dla wykonawcy robót budowlanych i nadzoru inwestorskiego oraz b) zadanie rozliczania projektu (obsługa wniosków o płatność). Umowa partnerska zawarta 10.10.2016r. Zakłada, że partnerzy projektu będą odpowiadali za zarządzanie strategiczne projektu, zaś Lider również za zarządzanie administracyjne i to na nim będzie spoczywać odpowiedzialność za prawidłową realizację projektu. Lider występować będzie w imieniu partnerów w kontaktach z Instytucją Pośredniczącą oraz osobami trzecimi. Partnerzy ponoszą wspólnie koszty projektu zgodnie z zapisami wniosku o dofinansowanie. Wspólnoty posiadają", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA LUBIATÓW 38L", "TYTUL": "Poprawa efektywności energetycznej wielorodzinnych budynków mieszkalnych położonych w Lubiatowie 38L oraz Lubiatowie 38OP", "DOFINANSOWANIE_UE_PER_CAPITA": 30.9}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3226938.30", "WARTOSC": "3796398.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "W ramach projektu planowane jest opracowanie projektów planów ochrony dla 2 obszarów Natura 2000: Góry Bialskie i Grupa Śnieżnika PLH20016 oraz Góry i Pogórze Kaczawskie PLH020037. Z uwagi na fakt, iż zgodnie ze stanowiskiem Dyrekcji Generalnej Lasów Państwowych dokumenty planistyczne dla obszarów Natura 2000 objętych projektem, położonych na gruntach Skarbu Państwa w zarządzie PGL LP opracowane zostaną przez PGL LP, przedmiotowy projekt obejmuje grunty nie będące w zarządzie PGL LP i plany ochrony opracowane zostaną dla tych terenów. Plan ochrony sporządzany jest na 20 lat zgodnie z wytycznymi zawartymi w rozporządzeniu Ministra Środowiska z dnia 30 marca 2010 r. w sprawie sporządzania projektu planu ochrony dla obszaru Natura 2000 (Dz. U. z 2010 r. Nr 64, poz. 401 ze zm.) i zawiera: opis granic obszaru i mapę obszaru Natura 2000; identyfikację istniejących i potencjalnych zagrożeń dla zachowania właściwego stanu ochrony siedlisk przyrodniczych, gatunków roślin i zwierząt i ich siedlisk będących przedmiotami ochrony; określenie warunków utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, zachowania integralności obszaru Natura 2000 oraz spójności sieci obszarów Natura 2000; wskazania do zmian w istniejących dokumentach planistycznych dotyczące eliminacji lub ograniczenia zagrożeń wewnętrznych lub zewnętrznych, jeżeli są niezbędne dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie działań ochronnych dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, ze wskazaniem podmiotów odpowiedzialnych za ich realizację; wskaźniki właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie sposobów monitoringu realizacji zadań ochronnych oraz ich skutków; określenie sposobów monitoringu stanu ochrony przedmiotów ochrony obszaru Natura 2000. Obszar Natura 2000 Góry Bialskie i Grupa Śnieżnika o powierzchni 19038,5 ha położ", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Opracowanie planów ochrony dla dwóch obszarów Natura 2000 na Dolnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 28.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "5210416.11", "WARTOSC": "6129901.31", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "wysokoemisyjnych źródeł ciepła na podłączenie do sieci ciepłowniczej/ chłodniczej lub instalację źródeł ciepła opartych o OZE lub instalację kotłów spalających biomasę, lub instalację kotłów spalających paliwa gazowe. Wymianie źródła ciepła mogą towarzyszyć uzasadnione modernizacje systemu grzewczego. Dopuszcza się również zastosowanie ogrzewania elektrycznego pod warunkiem, że będzie ono zasilane z OZE. Projekt jest zgodny z Planami Gospodarki Niskoemisyjnej obowiązującymi na obszarze realizacji. Zakres rzeczowy: modernizacja systemów grzewczych obejmującą wymianę wysokoemisyjnych źródeł ciepła – projekt realizowany w formule grantowej. Projekt będzie realizowany w województwie dolnośląskim, na terenie Aglomeracji Jeleniogórskiej i obejmie następujący obszar: 5 gmin miejskich: Kowary, Piechowice, Szklarska Poręba, Wojcieszów, Złotoryja; 3 gminy miejsko-wiejskie: Gryfów Śląski, Mirsk, Świerzawa; 6 gmin wiejskich: Janowice Wielkie, Jeżów Sudecki, Mysłakowice, Podgórzyn, Stara Kamienica, Pielgrzymka; 1 miasto na prawach powiatu: Jelenia Góra. Wnioskodawcą i Grantodawcą w projekcie będzie Karkonoska Agencja Rozwoju Regionalnego S.A. tj. podmiot publiczny, dla którego właścicielem i podmiotem założycielskim jest JST. Projekt będzie zarządzany metodą PCM w formie partycypacyjnej. Projekt będzie realizowany w formule grantowej, tj. KARR będzie udzielał grantów na realizację zadań służących osiągnięciu celu projektu przez mieszkańców obszaru będących Grantobiorcami. Projekt stanowi samodzielną jednostkę analizy i obejmuje wszystkie zadania inwestycyjne niezbędne do zapewnienia funkcjonalności i operacyjności infrastruktury zaraz po zakończeniu realizacji zakresu rzeczowego.", "BENEFICJENT": "KARKONOSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Ograniczenie emisji zanieczyszczeń poprzez modernizację źródeł ciepła na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 28.33}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "414954.70", "WARTOSC": "488182.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem projektu \"Dobry start - poprawa kompetencji kluczowych w Szkole Podstawowej nr 1 w Złotoryi\" jest podniesienie kompetencji kluczowych uczniów SP1 oraz kreowanie właściwych postaw i umiejętności niezbędnych na coraz bardziej konkurencyjnym rynku pracy Dolnego Śląska, Polski, UE, a także rozwijanie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi. Celem szczegółowym jest przygotowanie SP1 do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, w tym z uczniem z niepełnosprawnością oraz bezpośrednie wsparcie uczniów, którzy mają trudności w spełnieniu wymagań edukacyjnych, oraz przygotowanie szkoły do realizacji działań ukierunkowanych na wspieranie rozwoju ucznia młodszego w procesie przekraczania tzw. progu szkolnego (eduk.). Cel główny projektu wynika bezpośrednio z przeprowadzonej diagnozy i przedstawionych w niej problemów, jakie Wnioskodawca chce rozwiązać poprzez realizację projektu.Wsparciem objęta zostanie 1 szkoła podstawowa dla których organem prowadzącym jest Gmina Miejska Złotoryja.W ramach projektu zrealizowane zostaną następujące zadania:1) Wsparcie 482 uczniów (207 dz. i 275 chł) - Wsparcie uczniów ze specjalnymi potrzebami rozwojowymi i edukacyjnymi oraz Wsparcie uczniów - zajęcia rozwijające uzdolnienia 2) Doposażenie szkoły - doposażenie sal temat. z uwzględnieniem TIK3) Wsparcie nauczycieli (19 nauczycieli) W ramach projektu zaplanowano prowadzenie zajęć poprzez innowacyjną metodę nauczania \"WebQuest-poszukiwanie w sieci\"-opartej o internet, która uczy definiować problemy i poszukiwać rozwiązania, wspiera kreatywność,pozwala pracować uczniom we własnym tempie,motywuje,jest stosowana w szkole i w domu,jest multimedialna co istotnie poprawi atrakcyjność zajęć i zachęci do uczestwnictwa w nich uczniów, rodziców i nauczycieli, którzy będą mogli prowadzić zajęcia w aktracyjnej formule edukacyjnej. Projekt zaplanowanodla 482 uczniów w okresie 01.01.2018 r. - 31.12.2019 r.", "BENEFICJENT": "GMINA MIEJSKA ZŁOTORYJA", "TYTUL": "Dobry start - poprawa kompetencji kluczowych w Szkole Podstawowej nr 1 w Złotoryi", "DOFINANSOWANIE_UE_PER_CAPITA": 26.14}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-25", "DOFINANSOWANIE": "405812.00", "WARTOSC": "625681.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Celem projektu realizowanego w ramach programu promocji branży kosmetycznej będzie zwiększenie rozpoznawalności produktów kosmetycznych firmy BIONIGREE Sp. z o.o. W ramach promocji polskiej marki zaprezentowane zostaną produkty do pielęgnacji skóry głowy i włosów z linii produktowej \"Bionigree Basic\". Projekt realizowany będzie od 10/10/2017 do 28/12/2018. W ramach projektu i zgodnie z programem branżowym zaplanowano udział w szeregu działań mających na celu promocję marki i zwiększenie jej dostrzegalności na arenie międzynarodowej. Główny nacisk położony został na udział w szeregu imprez targowych, w tym również na rynkach uznanych jako perspektywiczne (Zjednoczone Emiraty Arabskie, Japonia, Turcja, Indonezja, Ukraina, Rosja, Chiny). Planowany jest udział w następujących imprezach targowych: 1. Cosmoprof Worldwide Bologna, Bolonia, Włochy, 2018 2. Beautyworld Middle East, Dubaj, Zjednoczone Emiraty Arabskie, 2018 3. Cosmoprof North America, Las Vegas, USA, 2018 4. Cosme Tokyo, Tokio, Japonia, 2018 5. Cosmobeauté Indonesia, Jakarta, Indonesia, 2018 6. Saudi Health & Beauty, Jeddah, Arabia Saudyjska, 2018 7. Beauty Eurasia, Istambuł, Turcja, 2018 8. interCHARM Professional, Moskwa, Rosja, 2018 9. interCHARM Ukraine, Kijow, Ukraina, 2018 10. Cosmoprof Asia, Hongkong, Chiny, 2018 W ramach niniejszych imprez targowych kwalifikowane zostaną koszty przygotowania zabudowy stoiska i wynajmu powierzchni wystawienniczej. Zostanie również zapewniony przejazd noclegi oraz diety dla pracowników reprezentujących BIONIGREE podczas targów. W ramach programu promocji zrealizowane zostaną również usługi doradcze na rynki Zjednoczonych Emiratów Arabskich oraz Turcji. Zostanie zakupiona usługa szkoleniowa w zakresie umiędzynarodowienia działalności powiązana z wyjazdem na targi w ZEA oraz misje wyjazdowe na rynek turecki. Zostaną również przygotowane i zakupion", "BENEFICJENT": "BIONIGREE SP. Z O.O.", "TYTUL": "Internacjonalizacja i promocja marek produktowych firmy BIONIGREE Sp. z o.o. poprzez wejście na nowe rynki perspektywiczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "503001.25", "WARTOSC": "596181.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt ma na celu zwiększenie dostępności i jakości edukacji przedszkolnej na terenie Gminy Wiejskiej Złotoryja i Miasta Złotoryja. Na podstawie danych zastanych oraz wywiadów z 20 rodzicami oraz 2 wywiadów z nauczycielkami przedszkolnymi wnioskodawca ustalił m.in. :-w roku szkolnym 2017/2018 32 dzieci w wieku przedszkolnym znalazło się poza listami rankingowymi i tym samym nie dostało się do żadnego z publicznych przedszkoli, a minimum 5 dzieci zostało objętych opieką przedszkolną, ale przestało uczęszczać do przedszkoli z powodu problemów adaptacyjnych,-rodzice, których dzieci uczęszczają do przedszkoli Złotoryi nie są zadowoleni ze zdolności przedszkola do budowania postaw prozdrowotnych u dzieci oraz ich rozwoju emocjonalnego.-znacząca część rodziców ocenia jako przeciętną współpracę przedszkoli z rodzicami oraz uwzględnianie opinii rodziców przez przedszkola.Niedostateczna dostępność edukacji przedszkolnej negatywnie wpływa w skali mikro na możliwości i wybory zawodowe rodziców, zwłaszcza kobiet, które zazwyczaj sprawują opiekę nad dziećmi. W skali makro przekłada się na sytuację ekonomiczną regionu, województwa, kraju. Dodatkowo w świetle badan prowadzonych na terenie Unii Europejskiej i Polski uczestnictwo w edukacji przedszkolnej bezpośrednio przekłada się na wyższe osiągnięcia szkolne, a w następstwie zawodowe.W związku z powyższym wnioskodawca zaplanował stworzenie 25 nowych miejsc przedszkolnych, z pierwszeństwem dla dzieci z terenów wiejskich gminy, objęcie dzieci zajęciami dodatkowymi z zakresu zdrowego stylu życia i rozwoju emocjonalnego, objęcie3 osób zatrudnionych w ramach projektu do opieki nad dziećmi (w tym nauczycielki wychowania przedszkolnego) wsparciem edukacyjnym z zakresu pedagogiki Montessori oraz komunikacji, współpracy i włączaniu rodziców w procesy decyzyjne przedszkola.", "BENEFICJENT": "AT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Tworzenie nowych miejsc wychowania przedszkolnego w Złotoryi.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "319314.30", "WARTOSC": "319314.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE VITBIS SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwo Produkcyjno-Handlowe VITBIS Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.11}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "27407621.92", "WARTOSC": "32258748.61", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Oleśnica | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Trzebnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt Platforma Elektronicznych Usług Geodezyjnych-PEUG realizowany będzie w partnerstwie Związku Powiatów Województwa Dolnośląskiego (Lider) i 23 Powiatów (Partnerzy). Projekt PEUG jest odpowiedzią na zdiagnozowane potrzeby grup interesariuszy podniesienia liczby i poziomu świadczenia e-usług geodezyjnych i zwiększenia elektronicznej dostępności informacji publicznej. Cele Projektu wynikają bezpośrednio z przeprowadzonej DIAGNOZY stanu istniejącego (inwentaryzacja w 2015r.). Do Projektu przyjęto tych partnerów, u których ustalenia dot. istniejących zasobów, problemów i potrzeb (w tym wew. i zewn. uwarunkowań) wykazały istotne zbieżności. Za realizację Projektu w części organizacyjnej odpowiedzialny będzie Lider, a w części merytorycznej dotyczącej poszczególnych powiatów-każdy z nich indywidualnie (w tym za realizację wskaźników, monitoring, trwałość Projektu). CELEM głównym Projektu PEUG jest podniesienie konkurencyjności regionu poprzez modernizację zasobów geodezyjno-kartograficznych Powiatów Województwa, ukierunkowaną na podniesienie ilości i jakości świadczonych e-usług oraz podwyższenie kompetencji pracowników 23 JST w zakresie stosowania nowoczesnych rozwiązań IT w procesie świadczenia tych usług, realizowany m.in. poprzez ZADANIA: -budowę i wdrożenie jednolitych dla 23 partnerów Portali Obsługi Klienta (dostosowanych do norm WCAG 2.0) udostępniających w jednolity sposób e-usługi 3 i 4 poz. dojrzałości i informacje przestrzenne, -zasilenie zmodernizowanych systemów dziedzinowych utworzonymi zgodnie z prawem bazami BDOT500 i GESUT, zapewniających wymianę danych z zewnętrznymi systemami zgodnie z jednolitymi standardami, -zabezpieczenie danych w CPD UMWD poprzez DSS, -doposażenie JST w niezbędną infrastrukturę bazodanową zapewniającą bezpieczeństwo przetwarzanych danych przestrzennych, -zakup niezbędnej infrastruktury sprzętowej i sieciowej, -szkolenia pracowników JST (podniesienie kompetencji w zakresie świadczenia e-usług), -działania promocyj", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA DOLNOŚLĄSKIEGO", "TYTUL": "Platforma Elektronicznych Usług Geodezyjnych - PEUG", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1689978.84", "WARTOSC": "1988210.40", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem proj. jest wzrost liczby nowopowstałych, trwałych przedsiębiorstw oraz wsparcie 55 osób po 30 r.ż zamierzających rozpocząć prowadzenie DG, które uczą się, pracują lub zamieszkują wg KC obszary wiejskie w 3 powiatach woj. dolnośląskiego (WD): jeleniogórskiego ziemskiego, złotoryjskiego, jaworskiego.Dzięki realizac. proj.:- nastąpi wzrost poz. samozatrudnienia i przedsiębiorczości,- 45 osób powyżej 30 r.ż. utworzy nowe- trwałe przedsiębiorstwa,- zmniejszy się bezrobocie i zwiększy aktywność wśród UP na rynku pracy w WD.- 55 os. (33K, 22M) podniesie swoje kompetencje i umiejętności dzięki certyfikowanym szkoleniom zawod.;Proj. skierowany do 55 os. (33 K, 22 M) bezrobot., w tym:- 28 os. w wieku 50 + (17K, 11M), - 39 os. długotrwale bezrobotnych (24K, 15M),- 17 osób niepełnosprawnych (ON) (11K, 6M),- 28 osób zamieszkujących obszary wiejskie (17K, 11M),Wsparcie w ramach projektu jest dostosowane do specyficznych potrzeb grupy docelowej (GD), każdy UP będzie objęty min. 3 formami wsparcia, tj.: Diagnoza predyspozycji do prowadzenia DG połączona z rekrutacją, podstawowe wsparcie szkolen., doradztwo grup. Os., które otrzymają dotację na otwarcie DG otrzymają wsparcie finansowe (pomostowe).Sposób wdrażania:- Diagnoza kompetencji do prowadzenia DG połączona z rekrutacją.- Wsparcie szkoleniowe.- Doradztwo biznesowe.- Udzielenie wsparcia finansowego i pomostowego.- Monitoring.Proj. uwzględnia specyfikę regionu i zróżnicowania wewnątrzregionalne poprzez realizację wsparcia dopasowanego do potrzeb, zidentyfikowanych na lokalnym rynku pracy, na obszarze realizowanego proj.", "BENEFICJENT": "JAN LUTKA AKTULNAJ", "TYTUL": "Pomysł na biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "240640.87", "WARTOSC": "283148.57", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest zwiększenie zatrudnienia 8 osób pełniających funkcje opiekuńcze nad dziećmi do lat 3 poprzez stworzenie 8 nowych miejsc opieki dla 8 (4 K/4 M) dzieci i zatrudnienie 2 opiekunów (2 K) w terminie od 01.08.2018-31.08.2020 r. na terenie Gminy Miejskiej Złotoryja (woj. dolnośląskiego).W ramach projektu (pr.) wsparciem zostanie objęte 8 osób pełniających funkcje opiekuńcze nad dziećmi do lat 3. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy:- niewystarczająca liczba miejsc żłobkowych na terenie gminy miejskiej Złotoryja;- brak możliwości powrotu na rynek pracy;- brak wystarczającej liczbt żłobków na terenie gminy.Grupę docelową w projekcie stanowią:-6 os.fiz.(5 K/1 M) w wieku aktywności zawodowej wyłączonych z rynku pr. w związku ze sprawowaniem opieki nad dziećmi do lat 3 wraz z osobami przebywającymi na urlopie wychowawczym;-2 os.fiz.(2 K) powracających na rynek pracy po urlopach macierzyńskich/rodzicielskich.W celu realizacji pr. opieką zostaną objęte 8 dzieci(4 K/4 M) w wieku do lat 3, dla opieki nad którymi zostaną zaangażowane 2 opiekunki. Negatywna sytuacja się zmieni za pomocą stworzenia tych nowych miejsc, zapewnienia bieżącego funkcjonowania żłobka, zakup niezbędnych dla rozwoju dziecka pomocy dydaktycznych.Dzięki realiz. pr. zostaną osiągnięte wskaźniki produktu:- l-ba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 8 szt.;- l-ba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 8 os.Dzięki realiz. pr. zostaną osiągnięte wskaźniki rezultatu:- l-ba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu - 2 os.;- l-ba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 os.", "BENEFICJENT": "GMINA MIEJSKA ZŁOTORYJA", "TYTUL": "Nowe miejsca dla Maluchów w Złotoryi.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.16}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "8253982.58", "WARTOSC": "9892431.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Jelcz-Laskowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Jaworzyna Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Strzegom | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świdnica - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Oborniki Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Wisznia Mała | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Stare Bogaczowice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Walim | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kobierzyce | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Sobótka | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt E-Senior to zintegrowany program edukacyjny, którego celem jest rozwój kompetencji cyfrowych seniorów, umiejętności posługiwania się TIC w życiu codziennym. Każdy UP (mieszkańcy woj. dolnośląskiego w wieku 65+; 2400 os., w tym 80% K i 20% ON) otrzymuje 6 mc wsparcia w formie szkoleń oraz działań animacyjnych. Projekt przyczynia się do poprawy jakości życia i funkcjonowania grup zagrożonych zjawiskiem wykluczenia cyfrowego poprzez edukację medialną zintegrowaną z aktywizacją społeczną UP. Projekt obejmuje realizację 10 zadań w tym: promocję i rekrutację UP (1), nabór trenerów i animatorów (2, 3), organizację, realizację szkoleń i animacji (4, 5, 6, 7), monitoring, upowszechnianie rezultatów i zarządzanie proj. (8, 9, 10). W efekcie powstaną bogate zasoby informacyjne i szkoleniowe (dokument. audiowizualne, raporty badawcze, materiały edukacyjne, poradnik metodyczny) dostępne bezpłatnie online. W okresie 3 lat trwania Projektu zaplanowano 24 edycji szkoleń i animacji UP 240 grup", "BENEFICJENT": "FUNDACJA PARTYCYPACJI SPOŁECZNEJ", "TYTUL": "E-Senior. Program rozwoju kompetencji cyfrowych mieszkańców województwa dolnośląskiego zagrożonych wykluczeniem cyfrowym z zastosowaniem działań szkoleniowych i animacyjnych w środowisku lokalnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "171730.53", "WARTOSC": "202035.92", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu „KOMPETENCJE KLUCZOWE AUTOSTRADĄ DO PRZYSZŁOŚCI” realizowanego przez Pow. Złotoryja będący organem prowadzącym LO ZSO w Złotoryi od 2.01.2019 r. do 31.12.2019 r. jest zapewnienie równego dostępu do wysokiej jakości działań edukac. 96 uczniom/uczennicom (UCZ) Liceum Ogólnokształc. wZłotoryi, które ma doprowadzić do podnies. kompet. klucz. w zakr.: nauk mat..-przyrodn., j. obcych,TIK a także do właściwych postaw 56 dziewczynek i 40 chłopców z kl. I-III,co przełoży się na ich przyszły sukces na rynku pracy. Zaplanow. działania są zgodne ze strategią ZIT AJ. Planuje się także objąć wsparciem szkolen., gł. zzasad wykorzyst. TIK do profesj. edukacji 17 (14K i 3M) nauczycieli z LO.Wsparcie obejmie UCZ uzdoln. a także mających trudności w spełnianiu wymagań podst. program. i w kontrolow. emocji.Rozwój kompetencji adekwatnych do potrzeb rynku pracy będzie także rezultatem doradztwa edukac.-zawod. dla 20 DZ i 20 CH oraz zaj. psychoedukac. dla UCZ z trudnościami.Podniesieniu kompet. klucz. sprzyjać będzie wykorzystanie wypracow. przez partnera POINT SP. Z O.O. w ramach innow. proj. POKL portalu do doradztwa edukac.-zawod. (www.eipd.pl) a także kontakt młodzieży z praktycznym wykorzyst. wiedzy (wycieczki eduk.) Duże znaczenie dla wzrostu kompet. TIK UP i innych UCZ będzie miało doposażenie pracowniTIK oraz przedmiotowych. Potrzeba wsparcia dla LOwynika z diagnoz obszarów deficytowych kompet. klucz. i przyczyn osiągania przez UCZ wyników, w części słabszych niż śr. woj. Analiza, dokonana przez kadrę neguje także możliwości przestarzałej bazy TIK. Diagnozy potrzeb i deficytów zatwierdził organ prowadz.. Wsparcie projektowe będzie uzupełnieniem podobnych działań w szkole do rozpocz. proj.. Wszystkie formy wsparcia proj. są jedynie uzupełnieniem działań LO w sys. oświaty a nakłady nate działania nie mogą ulec zmniejszeniu w stos. do ostatnich 12 mies.. Zaj. będą poza zaj. obowiązk. UCZ. Projektbędzie realiz. zgodnie z zasadą zrównoważ rozwoju (więcej w p.4.1)", "BENEFICJENT": "POWIAT ZŁOTORYJA", "TYTUL": "Kompetencje kluczowe autostradą do przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 10.81}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2145569.29", "WARTOSC": "2524199.17", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia OzN/niesamodzielnych poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy proj.: -70 osób-42Kobiety(K) i 28Mężczyzn(M) z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC.Są to osoby z niepełnosprawn.(ON)/niesamodzielne, zamieszkujące powiat jeleniogórski z Miastem Jelenia Góra oraz w powiecie lwóweckim - Gmina i Miasto Gryfów Śląski, Gmina i Miasto Lubomierz, Miasto i Gmina Mirsk, Miasto i Gmina Wleń i powiecie złotoryjskim - Gmina Pielgrzymka, Miasto i Gmina Świerzawa, Miasto Wojcieszów, Miasto Złotoryja. Zakres: Proj. zakłada obligatoryjnie świadczenie usług asystenckich obligatoryjnie skierowanych do osób o różnym stopniu niepełnosprawności(kryt.dost.). Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób niepełnosprawnych/niesamodzielnych/rodzin z dziećmi niepełnosprawnymi/niesamodzielnymi – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: --szkolenie dla asystentów/kandydatów na asystentów/opiekunów osób niepełnosprawnych/niesamodzielnych, -szkolenia oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami niepełnosprawnymi/niesamodzielnymi. Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem 70 os. w okresie 36 mies. usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia,nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "\"SUDECKI INSTYTUT ROZWOJU REGIONALNEGO\"", "TYTUL": "Asystent Osoby z Niepełnosprawnością dla Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 10.42}, {"DATA_KONIEC": "2018-09-15", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "162803.32", "WARTOSC": "199123.32", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem Projektu jest wdrożenie w okresie 01.04.2017 r. – 15.09.2018 r. działań zarekomendowanych w długoterminowej (kompleksowej) Strategii biznesowej dotyczącej internacjonalizacji Przedsiębiorstwa (przygotowanej na zlecenie Wnioskodawcy w terminie 30.11.2016 r. – 22.02.2017 r.) celem wejścia na 1 nowy zagraniczny rynek zbytu (Szwecja) oraz rozszerzenia sprzedaży na 3 dotychczasowe zagraniczne rynki zbytu (Kanada, USA, Wielka Brytania). Działania, stanowiące zakres rzeczowy Projektu, to: - udział w imprezie targowo-wystawienniczej w charakterze wystawcy; - zakup usług doradczych w zakresie określenia potencjalnych partnerów handlowych z rynków docelowych; - organizacja i udział w misjach gospodarczych. Przedmiotem eksportu w ramach Projektu będą szklane ozdoby choinkowe (kategoria obejmuje całość oferty produktowej Firmy).", "BENEFICJENT": "PPH VITBIS SP. Z O.O.", "TYTUL": "Wdrożenie długoterminowej (kompleksowej) strategii biznesowej PPH VITBIS SP. Z O.O. celem ekspansji na rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 10.25}, {"DATA_KONIEC": "2018-09-15", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "148485.34", "WARTOSC": "180852.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem Projektu jest wdrożenie w okresie 01.04.2017 r. – 15.09.2018 r. działań zarekomendowanych w długoterminowej (kompleksowej) Strategii biznesowej dotyczącej internacjonalizacji Przedsiębiorstwa (przygotowanej na zlecenie Wnioskodawcy w terminie 30.11.2016 r. – 22.02.2017 r.) celem wejścia na 2 nowe zagraniczne rynki zbytu (Francja, Rosja) oraz rozszerzenia sprzedaży na 2 dotychczasowe zagraniczne rynki zbytu (Niemcy, Włochy).", "BENEFICJENT": "PPH VITBIS POLSKA SP. Z O.O.", "TYTUL": "Wdrożenie długoterminowej (kompleksowej) strategii biznesowej PPH VITBIS POLSKA SP. Z O.O. celem ekspansji na rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 9.35}, {"DATA_KONIEC": "2019-09-10", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1799986.35", "WARTOSC": "2117631.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "PRZEDMIOT PROJEKTU Przedmiotem projektu jest zapewnienie wsparcia w formie grantów na specjalistyczne usługi doradcze dla 150 przedsiębiorstw (MŚP), mających siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Realizatorem dofinansowanej usługi doradczej będzie mogła być wyłącznie Instytucja Otoczenia Biznesu. ZAKRES RZECZOWY PROJEKTU Do zakresu rzeczowego projektu należeć będzie: - dystrybucja grantów wśród 150 podmiotów MŚP z AJ; - zapewnienie wsparcia merytorycznego dla potencjalnych Grantobiorców, w zakresie dotyczącym wstępnej oceny możliwości dofinansowania usługi, wpisywania się MŚP i jego pomysłu/problemu w warunki konkursu, pomocy w przygotowaniu dokumentacji aplikacyjnej, przez doradców posiadający niezbędne kwalifikacje, - rozpowszechnienie informacji o projekcie i naborze wniosków z wykorzystaniem działań promocyjnych oraz we współpracy z IOB oraz organizacjami zrzeszającymi przedsiębiorców i pracodawców, - zarządzanie projektem. ODBIORCY PROJEKTU Bezpośrednimi odbiorcami projektu będą mikro, małe i średnie przedsiębiorstwa, posiadające siedzibę na terenie Aglomeracji Jeleniogórskiej (AJ). Granty w ramach projektu będą dostępne dla MŚP ze wszystkich gmin Aglomeracji Jeleniogórskiej. Zaplanowano, że minimum 20% grantów (tj. 20% ogólnej liczby pojedynczych grantów) zostanie przekazanych na usługi doradcze dla MŚP wpisujących się w specjalizacje i podobszary inteligentnych specjalizacji regionu wymienionych w dokumencie „Ramy Strategiczne na rzecz inteligentnych specjalizacji Dolnego Śląska”. Pośrednimi odbiorcami projektu będą regionalne Instytucje Otoczenia Biznesu, świadczące usługi doradcze dla MŚP w ramach projektu, które dzięki jego realizacji będą mogły wzmocnić swoją ofertę specjalistycznego doradztwa dla MŚP oraz dostosować ją w większym stopniu do potrzeb przedsiębiorców (MŚP). EFEKTY PROJEKTU Planowanym efektem projektu będzie: - pozyskanie specjalistycznej wiedzy oraz informacji przez kadrę zarządzającą oraz właś", "BENEFICJENT": "FUNDUSZ REGIONU WAŁBRZYSKIEGO", "TYTUL": "Nowa era biznesu - doradztwo dla MŚP z Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1697198.40", "WARTOSC": "1996704.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 480 osób dorosłych (288K i 192M) w chwili przystąpienia do projektu nie uczących się, w tym 440 osób o niskich kwalifikacjach oraz 40osób w wieku powyżej 50lat, zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z obszaru Aglomeracji Jeleniogórskiej poprzez uczestniczenie kursach zawodowych realizowanych we współpracy z pracodawcami w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania:(1) Identyfikacja potrzeb uczestników projektu i dobór odpowiedniej formy wsparcia(2) Kwalifikacyjne Kursy Zawodowe i inne kursy umożliwiające uzyskanie i uzupełnienie wiedzy, umiejętności i kwalifikacji zawodowychW wyniku realizacji proj. we współpracy z otoczeniem społeczno-gospodarczym nastąpi dostosowanie kompetencji i umiejętności zawodowych osób dorosłych do potrzeb regionalnego rynku pracy, realizacja wsparcia w ramach proj. nastąpi na podstawie indywidualnie zdiagnozowanego zapotrzebowania każdego uczestnika projektuOsiągnięte zostaną następujące wskaźniki:Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie [osoby] – 480 osóbLiczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby] – 384 osoby", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę na obszarze Aglomeracji Jeleniogórskiej!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2018-04-25", "DATA_START": "2016-05-23", "DOFINANSOWANIE": "5473645.88", "WARTOSC": "6593930.37", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem projektu jest wdrożenie e-usług świadczonych mieszkańcom w regionach, w których działają konsorcjanci. Świadczenie e-usług wymaga udostępniania i wymiany EDM. W zakresie projektu ujęto wdrożenie EDM. Projekt zakłada integracje poprzez interfejsy wymiany danych z Regionalną Platformą Wymiany Danych oraz stworzenie możliwości udostępniania informacji o zdarzeniach medycznych do platformy krajowej (P1). Projekt będzie realizowany w partnerstwie 3 podmiotów: Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych w Bolesławcu, Wojewódzkiego Szpitala Psychiatrycznego w Złotoryi oraz Dziennego Ośrodka Psychiatrii i Zaburzeń Mowy dla Dzieci i Młodzieży we Wrocławiu. Wdrażanie projektu obejmuje następujące elementy: zakup infrastruktury i oprogramowania niezbędny do prowadzenia dokumentacji medycznej w formie elektronicznej i uruchomienie e-usług; integracja z istniejącą platformą regionalna wymiany danych medycznych oraz stworzenie możliwości udostępniania informacji o zdarzeniach medycznych do platformy P1 - Szkolenia. Grupami docelowymi są mieszkańcy Polski, w szczególności mieszkańcy Dolnego Śląska, pacjenci placówek leczniczych w obszarze zdrowia psychicznego. Wdrażany projekt będzie wspierać również podmioty medyczne w ramach projektu.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL DLA NERWOWO I PSYCHICZNIE CHORYCH W BOLESŁAWCU", "TYTUL": "E-PSYCHIATRIA – ROZWÓJ ELEKTRONICZNYCH SYSTEMÓW GROMADZENIA I UDOSTĘPNIANIA DANYCH ORAZ PROCESU ELEKTRONICZNEJ OBSŁUGI PACJENTA", "DOFINANSOWANIE_UE_PER_CAPITA": 7.9}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "115545.78", "WARTOSC": "115545.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD PRACY CHRONIONEJ PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"KOVA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład Pracy Chronionej Przedsiębiorstwo Produkcyjno-Handlowe KOVA Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.27}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1434569.61", "WARTOSC": "1687728.96", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel projektu: Wzmocnienie potencjału zawodowego w obszarze kwalifikacji cyfrowych i języków obcych wśród minimum 90% spośród 738(392K/346M)os. w wieku 18 lat i więcej w szczególności osób pozostających w niekorzystnej sytuacji na rynku pracy, zamieszkałych na obszarze ZIT AJ zgodnie z KC, poprzez realizację kursów ICT i językowych, zakończonych uzyskaniem zewnętrznego certyfikatu potwierdzającego uzyskane kwalifikacje językowe na poziomie biegłości językowej A lub B lub C wg skali ESOKJ lub cyfrowe na poziomie A lub B lub C w terminie od 01.01.2018 r. do 31.12.2019 r.Główne rezultaty:Liczba os. o niskich kwalif., które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-346 ogółem (173K/173M);Liczba os. w wieku 25 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-626 ogółem (450K/176M);Liczba os.w wieku 50 lat i więcej, które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-342 ogółem (263K/79M).Gr. docelowa:738 os.(532K/206M)dorosłych w wieku 18 lat więcej, zam.w rozum. KC obszar realiz.proj.,tj.ZIT Aglomeracji Jeleniogórskiej, w tym:332os.(228K/104M)w wieku 18-49 lat o niskich kwalif.(wykszt.do ISCED3 wł.);380 os.(292K/88M)powyżej 50 roku życia niezależ. od wykszt.; 42 os.(33K/9M)w wieku 18-24 l;696os.(500K/196M)w wieku 25 lat i więcej;332os.(185K i 147M)pozostające bez zatrudnienia (bezrob. i bierne zaw.);443 os.(235K/208M)z terenów wiejskich.Zadania:1.Kurs z jęz.ang.lub niem.lub franc. dla 588 os. (313K/275M)na poz. A(1/2) lub B(1/2) lub C(1/2)-st.jedn.;2. Zakup podr.w celu przeprow.kursu z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz.A lub B lub C lub pośrednie poziomy-wyd.rzecz.pon.;3.Kurs z jęz.ang.lub niem.lub franc.dla 588 os.(313K/275M)na poz. A2 lub B(1/2) lub C(1/2)-st.jedn.;4.Zakup i org.egz.zew.TELC (lub R)-wyd.rzecz.pon.;5.Kurs komp.dla 150os.(79K/71M)zgodny z ramą kompet.informat.i informac.Digital Competence Framework(poz.A lub B lub C).", "BENEFICJENT": "„PRETENDER” ADRIAN WRONKA", "TYTUL": "Kursy językowe i komputerowe dla mieszkańców ZIT Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "99183.93", "WARTOSC": "99183.93", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE VITBIS-POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwo Produkcyjno-Handlowe VITBIS-POLSKA Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.24}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "985246.16", "WARTOSC": "1161246.16", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Głównym zadaniem projektu jest stworzenie udogodnień w zakresie opieki nad dziećmi do lat 3 na obszarze ZIT AJ. Najczęstszym problemem jaki napotykają rodzicie posiadający dzieci w ww. wieku to brak systemowego wsparcia w postaci tworzenia punktów opieki (żłobków, klubów dziecięcych, punktów opieki dziennej). Na wstępie określiliśmy, że na obszarze ZIT AJ odnotowano 9 form opieki nad dziećmi do lat 3, które i tak nie zaspakajały potrzeb w danej gminie. Celem projektu jest: Zwiększenie liczby miejsc opieki nad dziećmi do lat 3 o 62 miejsca na obszarze ZIT AJ poprzez utworzenie klubu dziecięcego i punktów opieki dziennej. W ramach projektu możemy określić dwóch beneficjentów: rodziców dzieci w wieku do lat 3 oraz dzieci w wieku do lat 3. Głównymi odbiorcami będą kobiety (90%) ze zwglęu na to że to one najczęściej rezygnują z pracy w celu zapewnienia opieki dzieciom. Wskazaną wyżej sytuację chcemy zniwelować poprzez utworzenie 1 klubu dziecięcego oraz 8 punktów opieki. Głównymi efektami projektu będzie ułatwienie 55 kobietom i 7 mężczyznom poruszanie się na rynku pracy, utworzenie miejsc opieki dla 62 dzieci. Po ustaniu finansowania z EFS utworzony klub dziecięcy oraz punkty dziennej opieki bedą utrzymane przez okresminimum 2 lat poprzez stopniowe wprowadznie partycpacji w kosztach utrzymania, którymi będą obciążani rodzice oraz wsparcie finansowe jednostek samorządu terytorialnego.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "\"Niesforne Jelonki\"- sieć alternatywnych form opieki nad dziećmi do lat 3.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.78}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3 (42matkom i 4 ojcom) z obszarów Dolnego Śląska, które są objęte mechanizmem ZIT AJ.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekciezałożono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług orazzgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat na obszarze Aglomeracji Jeleniogórskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "837016.25", "WARTOSC": "984725.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest utworzenie nowego Klubu Integracji Społecznej w powiecie jeleniogórskim (ziemskim i grodzkim) w oparciu o procedury i zapisy zawarte w Ustawie o zatrudnieniu socjalnym. KIS będzie tworzony przez Wnioskodawcę w ramach projektu, w związku z czym jego zasięg będzie wykraczał poza daną gminę i wsparciem będą mogły zostać objęte osoby z całego powiatu.Grupę docelową projektu stanowią 72 osoby które podlegają wykluczeniu społecznemu i ze względu na swoją sytuację życiową nie są w stanie własnym staraniem zaspokoić swoich podstawowych potrzeb życiowych i znajdują się w sytuacji powodującej ubóstwo oraz uniemożliwiającej lub ograniczającej uczestnictwo w życiu zawodowym, społecznym i rodzinnym. Uczestnicy KIS w ramach wsparcia będą uczestniczyć w realizacji usług o charakterze społecznym (wszyscy uczestnicy) i zawodowym oraz edukacyjnym, a także wsparciu towarzyszącym. W ramach projektu przewidziano szkolenia miękkie, uczestnictwo w klubie wolontariusza, pracę ze środowiskiem, grupy samopomocowe a także wsparcie zawodowe. Proces wsparcia uczestników będzie odbywać się w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby,z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb. Aby spotęgować oddziaływanie projektu Wnioskodawca przewidział działania wspierające rodziny - pikniki integracyjne, na których rodziny wspólnie będą mogły się integrować, często po raz pierwszy bez alkoholu Uczestnicy KIS otrzymają status absolwentów KIS. Dzięki dodatkowemu wsparciu zawodowemu, współpracy z PUP i OWES Wnioskodawca zakłada, że najważniejszymi efektami osiągniętymi w projekcie będą:osiągniecie wskaźnika efektywności społecznej na poziomie 34%osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 22%funkcjonowanie KIS po zakończeniu projektu przez okres 24 miesięcy.", "BENEFICJENT": "FUNDACJA \"JAGNIĄTKÓW\"", "TYTUL": "Klub Integracji Społecznej \"Jelonek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.06}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "730282.81", "WARTOSC": "859156.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Cel gł.: podniesienie kwalifikacji zawodowych 150 osób dorosłych (w tym 52% kobiet) w szczególności osób o niskich kwalifikacjach i osób w wieku powyżej 50 lat, w tym osób niepełnosprawnych, z obszaru woj. dolnośląskiego z gmin objętych mechanizmem ZIT AJ, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych, poprzez realizację doradztwa edukacyjno - zawodowego, kursów umiejętności zawodowych i kursów zawodowych w standardzie VCC przy współpracy z przedsiębiorcami do końca II.2018r.Gr. docel.: to osoby dorosłe w szczególności osoby o niskich kwalifikacjach i osoby w wieku powyżej 50 lat. Grupa docelowa to osoby dorosłe w wieku 18-64 lat o niskich kwalifikacjach: 20% to osoby niepełnosprawne (30 UP) + 10% to osoby w wieku 50+ (15 UP), łącznie 150 osób, w tym 52% stanowią kobiety (78K) zamieszkujące w rozumieniu przepisów KC w woj.dolnośląskim w obszarach objętych mechanizmem ZIT AJ: miasto Jelenia Góra, ­ Gmina Janowice Wielkie, Gmina Jeżów Sudecki, Miasto Karpacz, Miasto Kowary, Gmina Mysłakowice, Miasto Piechowice, Gmina Podgórzyn, Gmina Stara Kamienica, Miasto Szklarska Poręba, Gmina i Miasto Gryfów Śląski, Gmina i Miasto Lubomierz, Miasto i Gmina Mirsk, Miasto i Gmina Wleń, Gmina Pielgrzymka, Miasto i Gmina Świerzawa, Miasto Wojcieszów, Miasto Złotoryja, które z własnej inicjatywy są zainteresowane zdobyciem, uzupełnieniem lub podwyższeniem wykształcenia i zdobywaniem kwalifikacji zawodowych. Wsparciem w ramach ZIT AJ objęte są w całości powiaty: jeleniogórski, Jelenia Góra Miasto.Gł. rezultaty: uzyskanie kwalifikacji zawodowych przez 120 UP (80% wszystkich osób) - (przez 63 kobiety i przez 57 mężczyzn).Gł. zadania, które zostaną zrealizowane w ramach projektu:-warsztaty z zakresu doradztwa edukacyjno - zawodowego dla 150 UP-kursy umiejętności zawodowych dla 100 os.-kursy w standardzie VCC dla 50 os.", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Przyszedł czas na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "512129.46", "WARTOSC": "602505.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Projekt skierowany jest do 20 os. niewidomych lub słabowidzących (13 Kobiet i 7 mężczyzn), w wieku 18-67 lat, posiadających orzeczoną niepełnosprawność w stopniu znacznym (minimum 8 osób) lub umiarkowanym, nieuczestniczące w życiu społecznym i zawodowym. Celem jest przygotowanie tej grupy osób do aktywnego włączenia się w życie społeczne, usamodzielnienie życiowe oraz podjęcie zatrudnienia. Cel chcemy osiągnąć poprzez następujące działania:- Indywidualna praca Uczestników ze specjalistami ds. doradztwa i aktywizacji;- Warsztaty umiejętności i kompetencji społecznych;- Indywidualne zajęcia samodzielnego bezpiecznego poruszania się i kompensacji ograniczeń wzrokowych; - Indywidualne poradnictwo zawodowe;- Kurs komputerowy przygotowujący do uzyskania Europejskiego Certyfikatu Umiejętności Komputerowych Base, wraz ze sfinansowaniem kosztów egzaminów. Opracowany zostanie podręcznik dla osób niewidomych i słabowidzących, przygotowujący do egzaminów; - Warsztaty aktywnego poszukiwania pracy z wykorzystaniem Internetu;- Warsztat Badacz-Dziennikarz;- Pracownik telefonicznej i elektronicznej obsługi Klienta;- Płatne staże zawodowe dla 6 Uczestników.Działania dostosowane będą do potrzeb i możliwości poszczególnych Uczestników. Udział w odpowiednio dobranych formach wsparcia i kontakt z innymi uczestnikami i kadrą prowadzącą zajęcia, przyczyni się do nabycia przez nich kompetencji życiowych i umiejętności społeczno-zawodowych. Zwiększy się samoocena uczestniczek i uczestników. Zaproponujemy także zajęcia dla os. z najbliższego otoczenia Uczestników. Uwrażliwią one na potrzeby, ale też i wskażą możliwości osób z dysf. wzroku. Nauczą też jak właściwie pokierować i pomóc osobie niewidomej lub słabowidz.Projekt realizowany będzie od dn. 01.11.2017 r. Od pierwszego dnia realizacji projektu prowadzone będą działania przygotowania projektu do realizacji, promocja i rekrutacja.", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG DOLNOŚLĄSKI", "TYTUL": "Wiedza i umiejętności pewnym krokiem do zatrudnienia - wsparcie potencjału społeczno-zawodowego oraz integracja osób niewidomych i słabowidzących", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1330557.76", "WARTOSC": "1565362.08", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Nowa Ruda | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki, GM.: Świebodzice | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych, GM.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Kąty Wrocławskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Realiz.typ proj.8.2.A,8.2.B,8.2.C.Problem,który chcemy rozwiązać poprzez realiz.proj.to pozost.bez zatrudn./poprawa sytuacji zaw.ubogich pracujących os.zamieszk.na terenie miast średnich tracących funkcje społ.-gosp.oraz na terenach objętych zatw.programami rewit.w woj.dolnośląskim. Cel proj.to podjęcie zatrudnienia lub poprawa sytuacji na rynku pracy wśród 120(67K/53M)uczestn.proj.od 30r.ż. z woj.dolnośląskiego(50%uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.i 50%uczestn.proj.zamieszk.na terenie objętym zatw. progr.rewit.)pozost.bez zatrudn.oraz pracujących w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zaw.wraz z identyf.potrzeb,szkol.zaw.,staże oraz pośredn.pracy w terminie od 01.06.2019 do 31.10.2021.GRUPA DOCELOWA:120os.(67K/53M)od 30 r.ż.zamieszk.na obszarze woj.dolnośląskiego w rozum.przepisów KC:-60os.(31K/29M),tj.50% uczestn.proj.zamieszk.na terenie miast tracących funkcje społ.-gosp.,-60os.(36K/24M),tj.50% uczestn.proj.zamieszk.na terenie objętym zatw.programem rewit.,-12os.(7K/5M)ubogich prac.,os.zatrudn.na um.krótkoterm.oraz prac.w ramach um.c-p.,których mies.zarobki nie przekraczają wys.min.wynagr.w odniesieniu do mies.poprzedz.dzień przystąp.do proj., -48os.(26K/22M)bezrob.oraz 60os.(34K/26M)biernych zaw.,w tym:-30os.(13K/17M)w wieku 50 lat i więcej,-9os.(4K/5M)z niepełnospr.,-28os.(18K/10M)dług.bezrob.,-57os.(32K/25M)z niskimi kwalif.(wykszt.do ISCED 3 wł.),-7 bezrob.mężczyzn w wieku 30-49 l.,którzy nie należą do grupy os.znajdujących się w szczeg.syt.na rynku pracy.ZADANIA:1. Doradztwo zaw.(IPD),2. Szkol.zaw.,3. Staże zaw.,4. Pośredn.zaw.GŁÓWNE REZULTATY:Liczba os.prac.,łącznie z prowadzącymi dział.na własny rachunek,po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-21os.(11K/10M);Liczba os.,które uzyskały kwalif.po opuszczeniu programu obliczana na podst.liczby os.bezrob.,w tym dług.bezrob.,objętych wsparciem w programie-32os.(17K/15M).", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywizacja zawodowa osób 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-06", "DOFINANSOWANIE": "1334824.73", "WARTOSC": "1570800.24", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Termomodernizacja budynku Komendy Policja też może być EKO – wzrost efektywności energetycznej w obiektach policji dolnośląskiej - Złotoryja", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI WE WROCŁAWIU", "TYTUL": "Policja też może być EKO – wzrost efektywności energetycznej w obiektach policji dolnośląskiej - Złotoryja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.04}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-86 Kobiet(K) i 14 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ..W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/ lub osoby powyżej 50 roku życia.Zakres:Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn. kompet./umiejętn. zawod. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompet./umiejętn. zawod.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejętn. zawod. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje - moja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -100 osób-84 Kobiet(K) i 16 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.. W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/lub osoby powyżej 50 roku życia. Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 100 os. w okresie 19 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Moja przyszłość w moich rękach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -100 osób-77 Kobiet(K) i 23 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.. W szczególności odbiorcami będą osoby o niskich kwalifikacjach i/lub osoby powyżej 50 roku życia. Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "MS CONSULTING AGNIESZKA MAZUREK", "TYTUL": "Podwyższanie kwalifikacji - wymóg rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "401200.00", "WARTOSC": "472000.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-100 osób-60 Kobiet(K) i 40 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Obszar objęty mechanizmem ZIT AJ.W szczególności odbiorcami będą osoby o niskich kwalifikacjach i osoby powyżej 50 roku życia.Zakres:Proj. zakłada podwyższenie kwalifikacji uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k. kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejętności osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejętności,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 100 os. w okresie 20 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejętności kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Edukacja - Praca - Sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "children": [{"name": "Oświata i wychowanie", "value": 1016.2234826434824, "v": "16,13 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 24.3, "v_pc": "1016,22 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 608.5521942921943, "v": "9,66 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 59.88}, {"name": "Przedszkola", "value": 265.6605985005985, "v": "4,22 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 26.14}, {"name": "Pozostała działalność", "value": 70.8710691110691, "v": "1,12 mln zł", "v_zmiana": 105.5, "v_kierunek": "więcej", "procent": 6.97}, {"name": "Oddziały przedszkolne w SP", "value": 38.98770301770301, "v": "618,85 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 3.83}, {"name": "Gimnazja", "value": 22.741033831033832, "v": "360,97 tys zł", "v_zmiana": 52.1, "v_kierunek": "mniej", "procent": 2.23}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.097836577836578, "v": "96,79 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Nauka specjalna w SP", "value": 3.313047313047313, "v": "52,59 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 0.32}]}, {"name": "Rodzina", "value": 994.1875644175645, "v": "15,78 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 23.77, "v_pc": "994,19 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "23.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 601.8674516474518, "v": "9,55 mln zł", "v_zmiana": 42.2, "v_kierunek": "więcej", "procent": 60.53}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 267.3677105777105, "v": "4,24 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 26.89}, {"name": "NIEZNANY_02", "value": 74.91707427707428, "v": "1,19 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 7.53}, {"name": "Wspieranie rodziny", "value": 34.52298557298557, "v": "547,98 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 3.47}, {"name": "Rodziny zastępcze", "value": 14.478472878472878, "v": "229,82 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 0.984023814023814, "v": "15,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 0.04984564984564985, "v": "0,79 tys zł", "v_zmiana": 336.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 477.231295911296, "v": "7,58 mln zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 11.41, "v_pc": "477,23 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "11.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 231.7421716121716, "v": "3,68 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 48.55}, {"name": "Pozostała działalność", "value": 68.88346059346058, "v": "1,09 mln zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 14.43}, {"name": "Oczyszczanie miast i wsi", "value": 57.78200214200214, "v": "917,17 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 12.1}, {"name": "Oświetlenie ulic, placów i dróg", "value": 56.49539973539974, "v": "896,75 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 11.83}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 41.33835002835003, "v": "656,16 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 8.66}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 19.724820134820135, "v": "313,09 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 4.13}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 1.0742795942795944, "v": "17,05 tys zł", "v_zmiana": 96.7, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.19081207081207083, "v": "3,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}]}, {"name": "Administracja publiczna", "value": 421.00271404271405, "v": "6,68 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 10.06, "v_pc": "421,00 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 367.7439261639261, "v": "5,84 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 87.34}, {"name": "Urzędy wojewódzkie", "value": 25.690189630189636, "v": "407,78 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 6.1}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 16.446451206451204, "v": "261,05 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 3.9}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.596596736596737, "v": "136,45 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 2.04}, {"name": "Pozostała działalność", "value": 2.5255503055503055, "v": "40,09 tys zł", "v_zmiana": 91.9, "v_kierunek": "więcej", "procent": 0.59}]}, {"name": "Gospodarka mieszkaniowa", "value": 353.2683808983809, "v": "5,61 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 8.44, "v_pc": "353,27 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "69.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "264.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 338.06103005103, "v": "5,37 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 95.69}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 15.207350847350849, "v": "241,39 tys zł", "v_zmiana": 50.2, "v_kierunek": "więcej", "procent": 4.3}]}, {"name": "Pomoc społeczna", "value": 343.0759383859383, "v": "5,45 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 8.2, "v_pc": "343,08 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "11.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 120.32405216405219, "v": "1,91 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 35.07}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40.62346311346312, "v": "644,82 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 11.84}, {"name": "Ośrodki wsparcia", "value": 37.688735588735575, "v": "598,23 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 10.98}, {"name": "Zasiłki stałe", "value": 34.365824985824986, "v": "545,49 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 10.01}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 31.544554274554276, "v": "500,71 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 9.19}, {"name": "Dodatki mieszkaniowe", "value": 30.303463113463113, "v": "481,01 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 8.83}, {"name": "Domy pomocy społecznej", "value": 14.469279279279279, "v": "229,67 tys zł", "v_zmiana": 50.1, "v_kierunek": "więcej", "procent": 4.21}, {"name": "Pomoc w zakresie dożywiania", "value": 14.099546399546398, "v": "223,80 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 4.1}, {"name": "Pozostała działalność", "value": 11.994268254268256, "v": "190,39 tys zł", "v_zmiana": 757.6, "v_kierunek": "więcej", "procent": 3.49}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 4.8798172998173, "v": "77,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.42}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.6516153216153215, "v": "42,09 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.13131859131859133, "v": "2,08 tys zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 156.40548352548353, "v": "2,48 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 3.74, "v_pc": "156,41 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "37.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 95.35059535059536, "v": "1,51 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 60.96}, {"name": "Biblioteki", "value": 36.85503685503686, "v": "585,00 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 23.56}, {"name": "Pozostała działalność", "value": 14.749841869841871, "v": "234,12 tys zł", "v_zmiana": 159.3, "v_kierunek": "więcej", "procent": 9.43}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 9.45000945000945, "v": "150,00 tys zł", "v_zmiana": 33.6, "v_kierunek": "mniej", "procent": 6.04}]}, {"name": "Kultura fizyczna", "value": 126.0023832923833, "v": "2,00 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 3.01, "v_pc": "126,00 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "19.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 103.2122698922699, "v": "1,64 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 81.91}, {"name": "Zadania w zakresie kultury fizycznej", "value": 22.790113400113402, "v": "361,75 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 18.08}]}, {"name": "Transport i łączność", "value": 117.96495180495178, "v": "1,87 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 2.82, "v_pc": "117,96 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 86.56100233100233, "v": "1,37 mln zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 73.37}, {"name": "Pozostała działalność", "value": 27.174377244377244, "v": "431,34 tys zł", "v_zmiana": 61.5, "v_kierunek": "więcej", "procent": 23.03}, {"name": "Drogi publiczne wojewódzkie", "value": 4.22957222957223, "v": "67,14 tys zł", "v_zmiana": 66.0, "v_kierunek": "mniej", "procent": 3.58}]}, {"name": "Obsługa długu publicznego", "value": 46.05862470862471, "v": "731,09 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 1.1, "v_pc": "46,06 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 46.05862470862471, "v": "731,09 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 32.67847161847162, "v": "518,71 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 0.78, "v_pc": "32,68 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "79.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 27.606386946386944, "v": "438,20 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 84.47}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 3.6495936495936494, "v": "57,93 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 11.16}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1.4224910224910225, "v": "22,58 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 4.35}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27.288723618723616, "v": "433,15 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 0.65, "v_pc": "27,29 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 21.86649782649783, "v": "347,09 tys zł", "v_zmiana": 49.9, "v_kierunek": "więcej", "procent": 80.13}, {"name": "Ochotnicze straże pożarne", "value": 5.108045108045108, "v": "81,08 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 18.71}, {"name": "Obrona cywilna", "value": 0.3141806841806842, "v": "4,99 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 1.15}]}, {"name": "Ochrona zdrowia", "value": 25.11720594720595, "v": "398,69 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 0.6, "v_pc": "25,12 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 22.834035784035784, "v": "362,44 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 90.9}, {"name": "Pozostała działalność", "value": 1.3426422226422225, "v": "21,31 tys zł", "v_zmiana": 1053.8, "v_kierunek": "więcej", "procent": 5.34}, {"name": "Zwalczanie narkomanii", "value": 0.9405279405279405, "v": "14,93 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": 3.74}]}, {"name": "Działalność usługowa", "value": 24.782907452907452, "v": "393,38 tys zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "24,78 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "48.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 19.116196686196687, "v": "303,43 tys zł", "v_zmiana": 150.8, "v_kierunek": "więcej", "procent": 77.13}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 5.666710766710766, "v": "89,95 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": 22.86}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 9.02100926100926, "v": "143,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21, "v_pc": "9,02 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "88.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc dla repatriantów", "value": 9.02100926100926, "v": "143,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 7.7417677817677815, "v": "122,89 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "7,74 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 3.5393561393561397, "v": "56,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.71}, {"name": "Wybory do Sejmu i Senatu", "value": 3.5151489951489956, "v": "55,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.4}, {"name": "Wybory i referenda samorządowe", "value": 0.48571914571914576, "v": "7,71 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 6.27}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20154350154350154, "v": "3,20 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 2.6}]}, {"name": "Informatyka", "value": 1.6178006678006678, "v": "25,68 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,62 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "64.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.6178006678006678, "v": "25,68 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1.2657090657090657, "v": "20,09 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,27 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.1307333207333208, "v": "17,95 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 89.33}, {"name": "Izby rolnicze", "value": 0.13497574497574497, "v": "2,14 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 10.66}]}, {"name": "Obrona narodowa", "value": 0.0189000189000189, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.0189000189000189, "v": "0,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": -0.1718981918981919, "v": "2,73- tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,17- zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "101.1% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}