{"gmina": "Złotoryja", "typ_gminy": "gmina wiejska Złotoryja", "kod_gus": "030210126062", "kod_gus_podregionu": "030210100000", "eurostat": "PL515", "ludnosc": 7091, "budzet": {"dochody": "36,41 mln zł", "wydatki": "36,81 mln zł", "wydatki_zmiana": 0.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 30806135.3, "dane1": 29116174.270000007, "dane2": 29116174.270000007, "dane3": 1689961.0299999937}, {"label": "2017", "dane0": 29380957.760000005, "dane1": 31287437.589999992, "dane2": 29380957.760000005, "dane4": 1906479.829999987}, {"label": "2018", "dane0": 31701763.89, "dane1": 30934415.44, "dane2": 30934415.44, "dane3": 767348.4499999993}, {"label": "2019", "dane0": 35459648.699999996, "dane1": 36934707.39000001, "dane2": 35459648.699999996, "dane4": 1475058.6900000125}, {"label": "2020", "dane0": 36413181.619999975, "dane1": 36813750.860000014, "dane2": 36413181.619999975, "dane4": 400569.24000003934}], "oswiata_wykres": [{"label": "2016", "dane0": 5362753.2, "dane1": 8772943.780000003}, {"label": "2017", "dane0": 5350290.83, "dane1": 10030993.78}, {"label": "2018", "dane0": 5311652.49, "dane1": 9600152.270000001}, {"label": "2019", "dane0": 5764105.010000001, "dane1": 9732563.449999994}, {"label": "2020", "dane0": 5902804.43, "dane1": 10109498.479999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,29 mln zł", "wydatki": "1,43 mln zł", "wydatki_zmiana": 22.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 31.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.6899610299999936}, {"date": "2016-12-31", "value0": 0, "value1": 1.6899610299999936}, {"date": "2017-01-01", "value0": 0, "value1": -1.906479829999987}, {"date": "2017-12-31", "value0": 0, "value1": -1.906479829999987}, {"date": "2018-01-01", "value0": 0, "value1": 0.7673484499999993}, {"date": "2018-12-31", "value0": 0, "value1": 0.7673484499999993}, {"date": "2019-01-01", "value0": 0, "value1": -1.4750586900000124}, {"date": "2019-12-31", "value0": 0, "value1": -1.4750586900000124}, {"date": "2020-01-01", "value0": 0, "value1": -0.40056924000003935}, {"date": "2020-12-31", "value0": 0, "value1": -0.40056924000003935}], "dochod_ue": "839,35 tys zł", "dotacje_ue": {"gmina": "20,74 mln zł", "gmina_pc": "2924.3 zł", "powiat": "8,65 mln zł", "powiat_pc": "1219.2 zł", "wojewodztwo": "4,02 mln zł", "wojewodztwo_pc": "567.1 zł"}, "wydatki_biezace_ue": "114,87 tys zł", "wydatki_inwestycje_ue": "620,45 tys zł", "janosik": {"dochody": "1,82 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5902804.43, "wydatki": 10109498.479999999}, "projekty_ue": [{"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "12534712.49", "WARTOSC": "24036252.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "\"Przedmiot projektu. Planowane przedsięzwięcie obejmuje budowę biogazowni o mocy 0,999MW wraz z przyłączeniami do ogólnopolskiej sieci energetycznej oraz produkcja energii elektrycznej oraz cieplnej w układzie wysokosprawnej kogeneracji . Inwestycja zostanie zrealizowana na działce 207/2 obręb Łaźniki. \" \"Biogazownia to zespół budowli, urządzeń, osprzętu niezbędnych do produkcji energii elektrycznej oraz cieplnej. Biogazownia jako zorganizowany zakład będzie przetwarzała produkty pochodzenia roślinnego stanowiące wsad do fermentacji, których dostawcami, w pierwszej kolejności będą udziałowcy Główne elementy projektu: 1. Budowa infrastruktury technicznej biogazowni. Etap ten obejmuje przygotowanie procesu budowlanego pod względem technicznym i kosztorysowym (projekt budowlany) oraz wykonanie robót budowlanych w zakresie przewidzianym w dokumentacji projektowo-architektonicznej. W zakresie tego etapu wymienić można główne elementy takie jak: * budowa budynku technicznego, socjalno biurowego, w którym znajdować się będzie sterownia - centrum monitoringu i obsługi i kontroli , pomieszczenia socjalne oraz biurowe, sala edukacyjna na potrzeby przeprowadzania szkoleń oraz zajęć z zakresu OZE oraz ekologii, dedykowanych różnym grupom społecznym , począwszy od szkół podstawowych, gimnazjalnych i ponad gimnazjalnych, studentów ( zwłaszcza kierunków agrarnych) skończywszy na urzędnikach administracji państwowej Budynek wykorzystywany będzie jako miejsce organizacji pracy (technicznej i administracyjno - ekonomicznej) oraz co najważniejsze do zarządzania i sterowania procesem produkcji obejmującym całą biogazownię. * budowa budynków gospodarczych przeznaczonych do tymczasowego składowania płodów rolnych na potrzeby funkcjonowania biogazowni, z dedykowaną przestrzenią do składowania niezbędnego osprzętu pomocniczego wykorzystywanego do działania biogazowni *budowa infrastruktury drogowej (drogi, parkingi) kołowej przeznaczonej do ruchu ciężkich", "BENEFICJENT": "GRUPA PRODUCENTÓW ROLNYCH \"TERRA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa biogazowni Łaźniki", "DOFINANSOWANIE_UE_PER_CAPITA": 1767.69}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4541284.71", "WARTOSC": "9993156.62", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celem projektu jest opracowanie konstrukcji, wykonanie i wdrożenie przez Wnioskodawcę , firmę Mine Master, dwóch samojezdnych wielozadaniowych maszyn, przeznaczonych do wiercenia i zabezpieczenia wyrobisk korytarzowych w kopalniach podziemnych i budownictwie podziemnym i tunelowym, co jest odpowiedzią na aktualne tendencje i zapotrzebowanie światowe. Pierwsza maszyna to dwuwysięgnikowy wóz przeznaczony do pracy w przodkach o powierzchni około 67 m2 przy wykorzystaniu jednego lub dwóch wysięgników. Druga maszyna, o większych gabarytach, przeznaczona będzie do pracy w kopalniach, w których występuję zagrożenie gazowe, co wymusza zastosowanie podzespołów i komponentów zgodnych z dyrektywą ATEX. Odwiercać będzie przodek o powierzchni około 72 m2. Obie maszyny przeznaczone są do odwiercania otworów strzałowych oraz zabezpieczania wyrobisk przez odwiercenie otworów pod obudowę kotwiową, zabudowę kotew oraz mocowania siatek zabezpieczających. Cechą charakterystyczną konstrukcji obydwu maszyn jest ich modułowa struktura, pozwalająca dostosować maszyny do indywidualnych wymagań eksploatacyjnych przez zastosowanie różnych układów roboczych - jeden lub dwa proste bądź teleskopowe wysięgniki wiercące. Modułowość ta da możliwość stosowania różnych jednostek napędowych. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "MINE MASTER SP. Z O.O.", "TYTUL": "Nowoczesny zestaw wielozadaniowych samojezdnych maszyn górniczych z komputerowym wspomaganiem pracy operatora przeznaczonych do wiercenia i zabezpieczenia wyrobisk korytarzowym w kopalniach podziemnych i budownictwie tunelowym", "DOFINANSOWANIE_UE_PER_CAPITA": 640.42}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "848790.69", "WARTOSC": "1001297.45", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Głównym celem projektu jest utworzenie regionalnego centrum ochrony różnorodności biologicznej w gminie Złotoryja. Do głównych celów działalności centrum należeć będzie: 1. Stworzenie odp. warunków dla rozwoju raków szlachetnych i błotnych; wzmocnienie populacji tych gatunków, a w następnej kolejności zaraczanie nimi naturalnych cieków i zbiorników wodnych. 2. Edukacja ekologiczna dotycząca problemów środowiskowych i gatunków zagrożonych, w tym ochrony i zagrożeń dotyczących raków szlachetnego i błotnego. W ramach zadania w miejscowości. Nowa Wieś Złotoryjska, na działkach nr 181, 180/2 i 214, zakłada się przebudowę istniejących, nieużytkowanych obecnie stawów na stawy rakowe. W stawach planuje się prowadzić hodowlę raków szlachetnych (rzecznych) (Astacus astacus) i raków błotnych (Astacus (Pontastacus) leptodactylus). Raki szlachetne i błotne są gatunkami objętym częściową ochroną gatunkową (Dz. U. z dnia 7 X 2014 poz. 1348 Rozp. Ministra Środowiska z 6.10.2014 r. w sprawie ochrony gatunkowej zwierząt) oraz zostały ujęte w Polskiej Czerwonej Księdze Zwierząt, tom II Bezkręgowce – kategoria zagrożenia VU (gatunek wysokiego ryzyka). Edukacja ekol. stanowić będzie nieodłączny element prowadzonej hodowli raków szlachetnych i błotnych. Edukacja będzie miała na celu przede wszystkim promocję rodzimej bioróżnorodności i zapoznanie z dwoma gatunkami raka polskiego, ich środowiskiem życia, zagrożeniami, a także formami ochrony przyrody i roślinnością zb. słodkowodnych (stawy, jeziora, strumienie, rzeki). Zakres planowanych prac koniecznych do uruchomienia ekologicznego centrum ochrony różnorodności biologicznej: • przebudowa istniejących stawów na stawy do hodowli raka • wyk. rurociągów zasilających i spustowych dla przedm. stawów z rur PCV oraz PE z zasuwami i mnichami piętrząco-spustowymi • wyk. siedlisk do gniazdowania dla raka • przebudowę czasz stawów poprzez jej mech. wykop i uformowanie skarp i dna stawów zgodnie z przekrojami poprzecznymi i założeniami przyjętymi", "BENEFICJENT": "FUNDACJA ASTACUS", "TYTUL": "Przebudowa stawów na stawy rakowe w celu utworzenia ekologicznego centrum ochrony różnorodności biologicznej w gminie Złotoryja", "DOFINANSOWANIE_UE_PER_CAPITA": 119.69}, {"DATA_KONIEC": "2021-08-05", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "60215379.83", "WARTOSC": "93885569.13", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lubomierz | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Mirsk | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Wleń | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Pielgrzymka | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt obejmuje budowę 73 magistrali GPON w architekturze FTTH oraz 11 węzłów radiowych dedykowanych 12 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 24 014 gospodarstwom domowym oraz 265 jednostkom edukacyjnym zlokalizowanym na obszarze jeleniogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Jeleniogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 106.32}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "553750.00", "WARTOSC": "1324710.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "„Numer_referencyjny_programu_pomocowego: rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój, 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X) ”W ramach realizacji projektu Wnioskodawca zamierza zakupić usługę projektową w celu opracowania wzoru kontenera, który to będzie nowym, innowacyjnym produktem w ofercie przedsiębiorstwa, co najmniej na skalę kraju. W związku z tym, iż Wnioskodawca stanowi od lat funkcjonującą na rynku jednostkę, specjalizującą się w produkcji, sprzedaży i wynajmie kontenerów socjalnych, biurowych oraz magazynowych, podjęto decyzję o realizacji projektu, który umożliwi produkowanie nowoczesnych kontenerów opartych o ramę drewnianą, bądź z wypełnieniem tworzonym z odpadów pochodzenia drewnianego, które będzie można stosować do produkcji np. modułowych domów kontenerowych, przyjaznych środowisku, będących już popularnym rozwiązaniem na rynkach zagranicznych. W ramach projektu opracowane zostaną innowacyjne metody pokrywania ścian kontenerów farbami oraz lakierami ekologiczne, m.in. akrylowe. Usługa doradcza obejmowała będzie projekt kontenera, charakteryzującego się nowoczesnymi rozwiązaniami technologicznymi; budową modułową; wykluczeniem ramy stalowej na rzecz ramy drewnianej bądź wprowadzenie wypełnienia izolacyjnego ścian z odpadów drewnianych; wykluczeniem wykładziny podłogowej z tworzywa sztucznego na rzecz naturalnych (np. drewnianych); zastosowaniem do pokrycia ścian farby np. akrylowej, bezpiecznej dla środowiska i ognioodpornej; precyzyjnie dopasowanymi uszczelnieniami. Wnioskodawca kierował się będzie także teorią autorecyklingu, która mówi o ponownym wykorzystaniu zużytych produktów oferowanych przez przedsiębiorstwo (np. w przypadku wynajmowania powierzchni kontenerowych)- wyeksploatowane kontenery przerabiane będą n", "BENEFICJENT": "\"POLKON\" SPÓŁKA AKCYJNA", "TYTUL": "Zaprojektowanie i wdrożenie do produkcji innowacyjnych eko-kontenerów możliwością rozwoju przedsiębiorstwa i promowania ochrony środowiska.", "DOFINANSOWANIE_UE_PER_CAPITA": 78.09}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "532751.25", "WARTOSC": "668831.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt ma na celu zwiększenie dostępności i jakości edukacji przedszkolnej na terenie Gminy Wiejskiej Złotoryja i miasta Złotoryja. W mieście ilość miejsc przedszkolnych jest niedostatecznie wysoka, w Gminie mamy do czynienia z całkowitym brakiem miejsc przedszkolnych. Sytuacja ta negatywnie wpływa w skali mikro na możliwości i wybory zawodowe rodziców, zwłaszcza kobiet, które zazwyczaj sprawują opiekę nad dziećmi. W skali makro przekłada się na sytuację ekonomiczną regionu, województwa, kraju. Dodatkowo w świetle badan prowadzonych an terenie Unii Europejskiej i Polski uczestnictwo w edukacji przedszkolnej bezpośrednio przekłada się na wyższe osiągnięcia szkolne, a w następstwie zawodowe. W związku z powyższym wnioskodawca planuje podjąć działania wyrównujące szansę mieszkańców Gminy Wiejskiej Złotoryja zwłaszcza poprzez: stworzenie 25 dodatkowych miejsc przedszkolnych dla dzieci z terenów wiejskich, w Niepublicznym Przedszkolu Montessori Kangurek,podniesienie kompetencji kadry Przedszkola m.in. z zakresu posługiwania się językiem migowym oraz współpracy z rodzicami i społecznością lokalną.Wnioskodawca podejmie także dodatkowe działania mające na celu złagodzenie barier w dostępie do edukacji przedszkolnej mieszkańców terenów wiejskich.", "BENEFICJENT": "AT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kangurek przedszkole Montessori", "DOFINANSOWANIE_UE_PER_CAPITA": 75.13}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1260988.20", "WARTOSC": "1483560.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Problem, jaki będzie rozwiązany poprzez realizację projektu, to niewystarczające dostosowanie kształcenia zawodowego do potrzeb rynku pracy w powieciezłotoryjskim zmniejszające szanse uczniów na podjęcie pracy. Problem, na który odpowiada projekt wynika z zatwierdzonej indywidualnej Diagnozy potrzeb szkoły objętej wsparciem.Celem projektu jest dostosowanie oferty edukacyjnej ZSZ wZłotoryi do potrzeb rynku pracy oraz zwiększenie szans163 uczniów na regionalnym rynku pracy do sierpnia 2022 r.Projektem zostanie objętych163 uczniów szkoły zawodowej,46 nauczycieli tej placówki oraz szkoły zawodowe funkcjonujące w ramach ZSZ wZłotoryi.Cel projektu, a tym samym zmniejszenie negatywnej sytuacji zostanie osiągnięty poprzez działania i narzędzia: rozwój kwalifikacji46 nauczyciel w formie studiów podypllomowych i szkoleń, uzupełnienie kwalifikacji niezbędnych na rynku pracy przez163 uczniów poprzez certyfikowane szkolenia i udział 131 osób w stażach i praktykach do sierpnia 2022 r., zakup nowoczesnego wyposażenia pracowni zawodowych. Efektem działań zaplanowanych w projekcie będzie46 nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu,163 uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu,131 uczniów którzy wzieli udziała w stażach i praktykach zawodowych, wyposażenie 31 sal placówki w sprzęt i pomoce dydaktyczne.", "BENEFICJENT": "POWIAT ZŁOTORYJSKI", "TYTUL": "Podniesienie jakości kształcenia zawodowego w Powiecie Złotoryjskim", "DOFINANSOWANIE_UE_PER_CAPITA": 54.91}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3226938.30", "WARTOSC": "3796398.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "W ramach projektu planowane jest opracowanie projektów planów ochrony dla 2 obszarów Natura 2000: Góry Bialskie i Grupa Śnieżnika PLH20016 oraz Góry i Pogórze Kaczawskie PLH020037. Z uwagi na fakt, iż zgodnie ze stanowiskiem Dyrekcji Generalnej Lasów Państwowych dokumenty planistyczne dla obszarów Natura 2000 objętych projektem, położonych na gruntach Skarbu Państwa w zarządzie PGL LP opracowane zostaną przez PGL LP, przedmiotowy projekt obejmuje grunty nie będące w zarządzie PGL LP i plany ochrony opracowane zostaną dla tych terenów. Plan ochrony sporządzany jest na 20 lat zgodnie z wytycznymi zawartymi w rozporządzeniu Ministra Środowiska z dnia 30 marca 2010 r. w sprawie sporządzania projektu planu ochrony dla obszaru Natura 2000 (Dz. U. z 2010 r. Nr 64, poz. 401 ze zm.) i zawiera: opis granic obszaru i mapę obszaru Natura 2000; identyfikację istniejących i potencjalnych zagrożeń dla zachowania właściwego stanu ochrony siedlisk przyrodniczych, gatunków roślin i zwierząt i ich siedlisk będących przedmiotami ochrony; określenie warunków utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, zachowania integralności obszaru Natura 2000 oraz spójności sieci obszarów Natura 2000; wskazania do zmian w istniejących dokumentach planistycznych dotyczące eliminacji lub ograniczenia zagrożeń wewnętrznych lub zewnętrznych, jeżeli są niezbędne dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie działań ochronnych dla utrzymania lub odtworzenia właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000, ze wskazaniem podmiotów odpowiedzialnych za ich realizację; wskaźniki właściwego stanu ochrony przedmiotów ochrony obszaru Natura 2000; określenie sposobów monitoringu realizacji zadań ochronnych oraz ich skutków; określenie sposobów monitoringu stanu ochrony przedmiotów ochrony obszaru Natura 2000. Obszar Natura 2000 Góry Bialskie i Grupa Śnieżnika o powierzchni 19038,5 ha położ", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA", "TYTUL": "Opracowanie planów ochrony dla dwóch obszarów Natura 2000 na Dolnym Śląsku", "DOFINANSOWANIE_UE_PER_CAPITA": 28.64}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "503001.25", "WARTOSC": "596181.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt ma na celu zwiększenie dostępności i jakości edukacji przedszkolnej na terenie Gminy Wiejskiej Złotoryja i Miasta Złotoryja. Na podstawie danych zastanych oraz wywiadów z 20 rodzicami oraz 2 wywiadów z nauczycielkami przedszkolnymi wnioskodawca ustalił m.in. :-w roku szkolnym 2017/2018 32 dzieci w wieku przedszkolnym znalazło się poza listami rankingowymi i tym samym nie dostało się do żadnego z publicznych przedszkoli, a minimum 5 dzieci zostało objętych opieką przedszkolną, ale przestało uczęszczać do przedszkoli z powodu problemów adaptacyjnych,-rodzice, których dzieci uczęszczają do przedszkoli Złotoryi nie są zadowoleni ze zdolności przedszkola do budowania postaw prozdrowotnych u dzieci oraz ich rozwoju emocjonalnego.-znacząca część rodziców ocenia jako przeciętną współpracę przedszkoli z rodzicami oraz uwzględnianie opinii rodziców przez przedszkola.Niedostateczna dostępność edukacji przedszkolnej negatywnie wpływa w skali mikro na możliwości i wybory zawodowe rodziców, zwłaszcza kobiet, które zazwyczaj sprawują opiekę nad dziećmi. W skali makro przekłada się na sytuację ekonomiczną regionu, województwa, kraju. Dodatkowo w świetle badan prowadzonych na terenie Unii Europejskiej i Polski uczestnictwo w edukacji przedszkolnej bezpośrednio przekłada się na wyższe osiągnięcia szkolne, a w następstwie zawodowe.W związku z powyższym wnioskodawca zaplanował stworzenie 25 nowych miejsc przedszkolnych, z pierwszeństwem dla dzieci z terenów wiejskich gminy, objęcie dzieci zajęciami dodatkowymi z zakresu zdrowego stylu życia i rozwoju emocjonalnego, objęcie3 osób zatrudnionych w ramach projektu do opieki nad dziećmi (w tym nauczycielki wychowania przedszkolnego) wsparciem edukacyjnym z zakresu pedagogiki Montessori oraz komunikacji, współpracy i włączaniu rodziców w procesy decyzyjne przedszkola.", "BENEFICJENT": "AT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Tworzenie nowych miejsc wychowania przedszkolnego w Złotoryi.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.9}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "21469096.00", "WARTOSC": "25257760.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Gromadka | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Nowogrodziec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Osiecznica | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Warta Bolesławiecka | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Bielawa | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Dzierżoniów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Łagiewniki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Niemcza | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Pieszyce | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski, GM.: Piława Górna | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Góra | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Jemielno | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Niechlów | WOJ.: DOLNOŚLĄSKIE, POW.: górowski, GM.: Wąsosz | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Bystrzyca Kłodzka | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Duszniki-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kłodzko - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lądek-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Lewin Kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Międzylesie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Polanica-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Radków | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Stronie Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Szczytna | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Leśna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Olszyna | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Platerówka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Siekierczyn | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Świeradów-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Cieszków | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Krośnice | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Bierutów | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dobroszyce | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Dziadowa Kłoda | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Międzybórz | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Syców | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki, GM.: Twardogóra | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Domaniów | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława | WOJ.: DOLNOŚLĄSKIE, POW.: oławski, GM.: Oława - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Borów | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Kondratowice | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Przeworno | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Strzelin | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński, GM.: Wiązów | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Kostomłoty | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Malczyce | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Środa Śląska | WOJ.: DOLNOŚLĄSKIE, POW.: średzki, GM.: Udanin | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Zawonia | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Żmigród | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Brzeg Dolny | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wińsko | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski, GM.: Wołów | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Jordanów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski, GM.: Mietków | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Bardo | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ciepłowody | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Kamieniec Ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Stoszowice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ząbkowice Śląskie | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Ziębice | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki, GM.: Złoty Stok | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zawidów | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Zagrodno | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Projekt opowiada na zidentyfikowane PROBLEMY takie jak:brak wymaganych kwalifikacji zgodnych z zapotrzebowaniem rynku pracyniski udział os. dorosłych w kształceniu ustawicznym.Cel główny projektu: min. 2161 os. (1189 K i 972M) spośród 3087 (1698 K, 1389 M) objętych wsparciem osób dorosłych (18 lat i więcej), w chwili przystąpienia do projektu nie uczących się, w szczególności osób o niskich kwalifikacjach i osób powyżej 50 r. życia (os. 50+), zamieszkałych (zg K.C.) w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji, Obszaru Interwencji Doliny Baryczy, Obszaru Interwencji Równiny Wrocławskiej, Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej oraz Zachodniego Obszaru Interwencji, zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych, uzyska kwalifikacje potwierdzone certyfikatem do końca 10/2020 r.Grupa docelowa:3087 os. (1698K, 1389 M) w wieku 18 lat i więcej, w chwili przystąpienia do projektu nie uczących się, w szczególności os. po 50 r. ż.i o niskich kwalifikacjach, zamieszkujących zgodnie z KC w woj. dolnośląskim na Obszarach Strategicznej Interwencji tj. Legnicko-Głogowskiego Obszaru Interwencji [LGOI], Obszaru Interwencji Doliny Baryczy [OIDB], Obszaru Interwencji Równiny Wrocławskiej [OIRW], Obszaru Ziemi Dzierżoniowsko-Kłodzko-Ząbkowickiej [OZDKZ] oraz Zachodniego Obszaru Interwencji [ZOI], zgłaszających z własnej inicjatywy potrzebę podniesienia kompetencji/kwalifikacji w formach pozaszkolnych. Nie wyklucza się z możliwości udziału w proj. mieszkańców żadnego z ww. obszarów.Z GD wyłączone os. prowadzące dział. gosp.Zadania1) Analiza potrzeb uczestników projektu2) Realizacja umów wsparcia 3) Monitoring umów wsparciaGłówne rezultaty:Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia – 2161 (1189 K, 972 M)", "BENEFICJENT": "KRAJOWA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.52}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4010732.15", "WARTOSC": "4718508.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Z diagnozy potrzeb mieszkańców Legnicko-Głogowskiego Obszaru Interwencji wynika, że na tym terenie istnieje zapotrzebowanie na przeprowadzenie szkoleń językowych i ICT, umożliwiających zdobycie kwalifikacji potrzebnych za rynku pracy. Celem głównym projektu pn. Znajomość języków i obsługi komputera furtką do większych szans na rynku pracy jest zdobycie do końca lutego 2020 r. kwalifikacji językowych i cyfrowych przez 1410 osób (1127 K i 283 M) z Legnicko-Głogowskiego Obszaru Interwencji dzięki przeprowadzeniu szkoleń z j. angielskiego, niemieckiego i francuskiego oraz kursów komputerowych dla 2350 osób.Projekt jest odpowiedzią na ww. problemy. W okresie odmarca 2018 r. do końca lutego 2020 r. 2350 osób weźmie udział w szkoleniach językowych lub komputerowych (szkolenie z j. angielskiego – 1320 osób, szkolenie z j. niemieckiego – 660 osób, szkolenie z j. francuskiego – 120 osób, szkolenie komputerowe – 250 osób). Dzięki przeprowadzeniu ww. szkoleń co najmniej 60% uczestników szkoleń uzyska certyfikat potwierdzający zdobycie kwalifikacji językowych lub cyfrowych.", "BENEFICJENT": "\"SEVERN\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Znajomość języków i obsługi komputera furtką do większych szans na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.38}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1198922.68", "WARTOSC": "1410497.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem przygotowanego proj.jest przeprowadzenie działań z zakresu aktywizacji społecznej i zaw.,podnoszących zdolność do zatrudnienia 60 osób bezrobotnych, zaburzonych psychicznie mieszkających na obszarze LGOI. Zakres rzeczowy proj.:1 case management(CM)-indywidualne wsparcie psychospołeczne, 2 specjalistyczne wsparcie psychospołeczne, prawne, medyczne, rodzinne ,3 poradnictwo zawodowe, 4 pośrednictwo pracy, 5 szkolenia i kursy zawodowe, 6 staże zawodowe., 7 utworzenie i działanie Środowiskowej Instytucji AktywizującejBezpośrednimi odbiorcami wsparcia w proj.będzie 60 os.fiz.,w wieku powyżej 18 r.ż.(min.9K),pozostających bez zatrudnienia,które zakończyły lub są w trakcie odbywania programu psychoterapii, , w tym 30 osób uzależnionych od alkoholu, 10 osób bezdomnych lub dotkniętych wykluczeniem z dostępu do mieszkań, 20 osób z niepełnosprawnością umiarkowaną lub znaczną. Efekty: w wyniku udziału w proj.: ? 60 UP podpisze umowę udziału w projekcie, przygotowaną na wzór kontraktu socjalnego, ? 60 UP przy wsparciu Case Managera,zaprojektuje optymalną dla siebie ścieżkę powrotu do aktywnego życia społ. i zaw. oraz opracuje Indywidualny Plan Wsparcia uwzględniający indywidualne potrzeby i możliwości,, ? min.54 UP podniesie poziom wiedzy i umiejętności w obszarze aktywnego poszukiwania pracy i kluczowych kompetencji pracowniczych przez udział w indywidualnym i grupowym poradnictwie zawodowym, ? 60 UP otrzyma stałe,indywidualne wsparcie motywacyjne i psychospołeczne ? min.12 UP podniesie kompetencje kluczowe lub kwalifikacje zawodowe w wyniku udziału w wysokiej jakości kursach/szkoleniach, ? min.30 UP zdobędzie/zaktualizuje doświadczenie zawodowe przez realizację 3 miesięcznych staży zawodowych. Jednym z trwałych rezultatów proj.będzie podjęcie zatrudnienia przez min.: ? 18 UP (30%)- kryt.prem 6 w tym min.6 UP (10%)podejmie zatrudnienie w podmiotach ekonomi społecznej - kryt.prem.4? 12 UP uzyska kwalifikacja po opuszczeniu projektu- kryt.prem 6", "BENEFICJENT": "FUNDACJA RADUGA", "TYTUL": "Moja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "863195.65", "WARTOSC": "1015524.30", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IX 2017 - III 2019 - powrotu do pracy lub jej znalezienie 46 osobom opiekującym się dziećmi w wieku do lat 3(42 matkom i 4 ojcom) z Legnicko-Głogowskiego Obszaru Interwencji.Projekt realizowany będzie w okresie IX 2017 - III 2019 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 46 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzezfinansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece naddziećmi w wieku do lat 3.Ponadto 8 osób bezrobotnych i biernych zawodowo zostanie objętych wsparciem aktywizacyjnym (poradnictwo zawodowe, szkolenia).Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 17 osób (16 kobiet i 1 mężczyzna).Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 18 osób (17 kobiet i 1 mężczyzna).", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo pracuj! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w ramach Legnicko-Głogowskiego Obszaru Interwencji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "548441.25", "WARTOSC": "645225.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F). Odbiorcy proj.: -120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko –Głogowski Obszar Interwencji (LGOI). Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub w wieku 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.) Zakres: Proj. zakłada podn. kompet./umiejętn. zawod. uczest. poprzez udział w pozaszkol. formach kształcenia. Jednocześnie zaplanowano doradztwo eduk. – zawod.. Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podn.kompet./umiejętn. zawod.osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej. Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia: -potwierdzenie posiadanych kompet./ umiejętn. zawod. -pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy, -większa pewność utrzymania zatrudn. Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompet./umiejetn. zawod. kadr w powiatach woj.dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "PRO4 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wiedza dla mnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "546337.50", "WARTOSC": "642750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem projektu jest podniesienie kwalifikacji zawodowych osób zainteresowanych kształceniem z własnej inicjatywy oraz doradztwo edukacyjno – zawodowe (typ proj.10.4.F).Odbiorcy proj.:-120 osób-70 Kobiet(K) i 50 Mężczyzn(M)- osób dorosłych - z obszaru woj.dolnośl.(DŚ)w rozumieniu przepisów KC. Są to wyłącznie osoby zamieszkujące Legnicko – Głogowski Obszar Interwencji (LGOI).Proj.skierowany jest do osób dorosłych o niskich kwalifikacjach i/lub 50+, w tym w min. 50 % uczestników proj. zamieszkiwać będzie obszary wiejskie(kryt. prem.)Zakres:Proj. zakłada podwyższenie kompetencji/umiejęt.zaw. uczestników poprzez udział w pozaszkolnych formach kształcenia. Jednocześnie zaplanowano doradztwo edukacyjno – zawodowe.Katalog oferowanych form wsparcia to: kursy umiejętności zawodowych, k.kompetencji ogólnych oraz kursy (wg §3 pkt 5 Rozporządzenia MEN z 11.01.2012 w/s kształcenia ustawicznego w formach pozaszkolnych). Tematyka: kursy skupiać się będą na podwyższeniu kompetencji/umiejęt. zaw. osób dorosłych/potencjalnych pracowników, zwłaszcza w branży turystycznej, hotelarsko – gastronomicznej.Kursy zakończą się zaliczeniem i otrzymaniem odpowiedniego zaświadczenia. Korzyści dla posiadacza zaświadczenia:-potwierdzenie posiadanych kompetencji/ umiejęt.zaw.,-pełniejsze uczestnictwo w życiu społ., edukac., zawod., kulturalnym, -zwiększ. mobilności, szans życiowych, -wzrost pozycji na rynku pracy,-większa pewność utrzymania zatrudn.Poprzez objęcie wsparciem 120 os. w okresie 21 mies. usługami edukacyjno - doradczymi, nastąpi efekt w postaci wzrostu kompetencji/umiejęt. zaw. kadr w powiatach woj. dolnośl.,charakteryzujących się jednym z najwyższych wskaźników osób pozostających w trudnej sytuacji na rynku pracy. Nastąpi zniwelowanie ich luk kompetenc. w powiatach o jednej z większych stp bezrobocia w woj.dolnośl.,co tym samym podwyższy atrakcyjność zawodową uczestników proj.", "BENEFICJENT": "STOWARZYSZENIE \"PRO-MOTOR\"", "TYTUL": "Moje nowe kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "340383.05", "WARTOSC": "400450.65", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Głogów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Jerzmanowa | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Kotla | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Pęcław | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski, GM.: Żukowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Jawor | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Męcinka | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Mściwojów | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Wądroże Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Marciszów | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica, GM.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Chojnów - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Krotoszyce | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Kunice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Legnickie Pole | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Miłkowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Prochowice | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki, GM.: Ruja | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Rudna | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Ścinawa | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Chocianów | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Gaworzyce | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Grębocice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Polkowice | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Przemków | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Celgłównyprojektu: podniesieniejakościkształceniaogólnego w ZS MCKK do końca 12.2020 poprzez realizację dodatkowych zajęć dydaktycznych dla uczniów (120osób) i nauczycieli (7K/5M-12 osób) mających na celu podniesienie ich kompetencji kluczowych, właściwychpostawi umiejętnościniezbędnychnarynkupracy,uwzględniającpotrzebyuczniówniepełnosprawnychorazpoprzezdoposażenieprzedmiotowychpracowniwsprzętii pomoce dydaktyczne oraz doposażenie w sprzęt i narzędzia TIK.Główne rezultaty:- podniesienie kompetencji kluczowych u 120 uczniów, objętych wsparciem;- podniesienie kompetencji cyfrowych uczestników proj (min.40 uczniów,10 nauczycieli:6K/4M)- nabycie kwalifikacji/kompetencji przez 12 nauczycieli (7K/5M);- wykorzystywanie doposażenia pracowni przedmiotowych i sprzętu TIK do prowadzenia zajęć. -objęcie min.36 uczniów wporgramem pomocy stypendialnej (36 os.o niepowtarzających sięPESELach, 48 stypendiów- możliwość udziału w progr.stypendialnym w 2 lub 3 semestrach)Grupa docelowa: Łącznie 132 uczetników projektu, w tym 120 uczniów ZS MCKK (Technikum i Szkoła Branżowa) prow. kształcenie ogólne (z wył. słuchaczy szkół dla dorosłych) oraz 12 (7K/5M) nauczycieli i pracowników pedagogicznych ZS MCKK. Główne zadania,realizowane w ramach projektu:-zajęcia kształtujące kompetencje kluczowe uczniów (ICT, matematyczno-przyrodnicze, j.obce)-wsparcie psychologiczno-pedagogiczne dla uczniów;- program stypendialny;- zajęcia podnoszące kwalifikacje nauczycieli;-wyposażenie pracowni dla przedmiotów przyrodniczych i matematyki oraz pdoposażenie w sprzęt TIK;", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Wsparcie dla szkoły gwarancją lepszej przyszłości uczniów Zespołu Szkół Miedziowego Centrum Kształcenia Kadr.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.71}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "154357.76", "WARTOSC": "181597.47", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec | WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki, GM.: Bolesławiec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Bolków | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski, GM.: Paszowice | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra, GM.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Janowice Wielkie | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Jeżów Sudecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Karpacz | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Kowary | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Mysłakowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Piechowice | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Podgórzyn | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Stara Kamienica | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski, GM.: Szklarska Poręba | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Lubawka | WOJ.: DOLNOŚLĄSKIE, POW.: lubański, GM.: Lubań | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Gryfów Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki, GM.: Lwówek Śląski | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Bogatynia | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Sulików | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Węgliniec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Świerzawa | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Wojcieszów | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Aby zintensyfikować transgraniczną współpracę polskich i saksońskich przedszkoli oraz odpowiednio wcześnie zapoznać dzieci z językiem i kulturą kraju sąsiada, łącznie 100 polskich i saksońskich nauczycieli wychowania przedszkolnego weźmie udział w szkoleniu przygotowującym do nauczania języka sąsiada. W tym celu opracowana zostanie koncepcja doskonalenia obejmującego 200 godzin z 4 modułami „Kurs języka sąsiada”, „Metody wczesnego nauczania języka sąsiada”, „Realioznawstwo kraju sąsiada” i „Wychowanie przedszkolne w PL i D”, która zostanie przeprowadzona wstępnie jako projekt pilotażowy, poddana ewaluacji i udoskonalona w drugiej edycji. Aby wzmocnić transgraniczną wymianę doświadczeń między nauczycielami oraz ich kompetencje interkulturowe, uczestnicy pracują po 60 godzin wspólnie z kolegami z kraju sąsiada (gra miejska w tandemie, warsztaty interkulturowe, wzajemne wizyty studyjne i opracowanie polsko-niemieckiej publikacji metodycznej). Nabyte umiejętności nauczyciele wykorzystają w praktyce, planując i przeprowadzając w łącznie 35 polskich i saksońskich przedszkolach dni projektowe na temat języka i kultury kraju sąsiada. Te umiejętności zostaną poza tym wykorzystane przy wspólnym opracowywaniu polsko-niemieckich publikacji metodycznych wraz z płytą CD na temat „Tradycje i zwyczaje” oraz „Cztery pory roku”. Publikacje zostaną następne bezpłatnie udostępnione wszystkim zainteresowanym przedszkolom na obszarze wsparcia i będą mogły w przyszłości być uzupełniane przez nauczycieli o własne materiały. Dwie międzynarodowe konferencje dla łącznie 200 uczestników oraz strony internetowe i inne działania promocyjne będą służyły dyskusji i upowszechnieniu rezultatów projektu oraz przyczynią się do uwrażliwienia lokalnej społeczności na specyficzny potencjał wczesnej edukacji interkulturowej na obszarze wsparcia.", "BENEFICJENT": "DOLNOŚLĄSKI OŚRODEK DOSKONALENIA NAUCZYCIELI WE WROCŁAWIU", "TYTUL": "GroB für Klein – Duzi dla małych: Transgraniczna współpraca dla wspierania edukacji przedszkolnej w zakresie kultury i języka sąsiada", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1368090.36}, {"name": "Pozostała działalność", "value": 1136756.1999999997}, {"name": "Szkoły podstawowe", "value": 956168.8400000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 687686.8200000001}, {"name": "Domy pomocy społecznej", "value": 470916.98}, {"name": "Urzędy gmin / miast", "value": 415786.79000000004}, {"name": "Dowożenie uczniów do szkół", "value": 340052.96}, {"name": "Rodziny zastępcze", "value": 263454.47}, {"name": "Przedszkola", "value": 260692.52}, {"name": "Drogi publiczne gminne", "value": 105287.32}, {"name": "Ośrodki pomocy społecznej", "value": 72225.02999999998}, {"name": "Podręczniki dla szkół podstawowych", "value": 60607.16}, {"name": "Oddziały przedszkolne w SP", "value": 49901.97}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 48234.02}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 44784.46}, {"name": "Izby rolnicze", "value": 42249.79}, {"name": "Ochotnicze straże pożarne", "value": 37098.42}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 35236.92}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 33551.55}, {"name": "Inne formy wychowania przedszkolnego", "value": 32221.47}, {"name": "Dokształcanie nauczycieli", "value": 30650.04}, {"name": "Melioracje wodne", "value": 25257.45}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24672.79}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 24661.429999999997}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 21648.260000000002}, {"name": "Świadczenie wychowawcze", "value": 21077.859999999997}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21022.08}, {"name": "Stołówki szkolne i przedszkolne", "value": 19367.52}, {"name": "Świetlice szkolne", "value": 16551.45}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 14250.7}, {"name": "Obiekty sportowe", "value": 13350.3}, {"name": "Zwalczanie narkomanii", "value": 6564.0}, {"name": "Nauka specjalna w SP", "value": 4881.83}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4798.07}, {"name": "Izby administracji skarbowej i podległe", "value": 4367.9}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 2666.97}, {"name": "Dodatki mieszkaniowe", "value": 1938.93}, {"name": "Wspieranie rodziny", "value": 1532.1799999999998}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1434.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Zasiłki stałe", "value": 781.58}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 596.4}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 300.0}, {"name": "Karta Dużej Rodziny", "value": 223.72}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 199.05}, {"name": "Rady gmin / miast", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 688667.13}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 512134.67}, {"name": "Biblioteki", "value": 369360.49}, {"name": "Pozostała działalność", "value": 194270.56}, {"name": "Drogi publiczne powiatowe", "value": 76000.0}, {"name": "Ochotnicze straże pożarne", "value": 7339.81}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2400.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 1387337.6800000002}, {"name": "Drogi publiczne gminne", "value": 914255.37}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 471644.29}, {"name": "Urzędy gmin / miast", "value": 253161.25}, {"name": "Drogi publiczne powiatowe", "value": 171866.85}, {"name": "Oświetlenie ulic, placów i dróg", "value": 69929.73}, {"name": "Szkoły podstawowe", "value": 28000.0}, {"name": "Komendy wojewódzkie Policji", "value": 11000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6277798.68}, {"name": "Urzędy gmin / miast", "value": 2821026.4699999993}, {"name": "Ośrodki pomocy społecznej", "value": 644269.2999999998}, {"name": "Oddziały przedszkolne w SP", "value": 519276.85}, {"name": "Inne formy wychowania przedszkolnego", "value": 441016.00999999995}, {"name": "Stołówki szkolne i przedszkolne", "value": 317426.07000000007}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 199636.87}, {"name": "Nauka specjalna w SP", "value": 185759.18000000002}, {"name": "Świetlice szkolne", "value": 128516.01}, {"name": "Gospodarka odpadami komunalnymi", "value": 59347.770000000004}, {"name": "Wspieranie rodziny", "value": 46463.16}, {"name": "Urzędy wojewódzkie", "value": 46019.17}, {"name": "Świadczenie wychowawcze", "value": 44948.91}, {"name": "Pozostała działalność", "value": 34590.280000000006}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 31036.739999999998}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 25807.03}, {"name": "Drogi publiczne gminne", "value": 20784.86}, {"name": "Spis powszechny i inne", "value": 18340.0}, {"name": "Ochotnicze straże pożarne", "value": 16934.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 14690.77}, {"name": "Nauka specjalna w przedszkolach", "value": 10415.24}, {"name": "Obiekty sportowe", "value": 7200.0}, {"name": "Dowożenie uczniów do szkół", "value": 5735.26}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 821924.46}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 146211.27}, {"name": "Pozostała działalność", "value": 74062.88}, {"name": "Ochrona powietrza i klimatu", "value": 31612.5}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 6856333.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2232708.56}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 368088.23}, {"name": "Szkoły podstawowe", "value": 313825.44}, {"name": "Zasiłki stałe", "value": 252061.79}, {"name": "Wspieranie rodziny", "value": 235050.0}, {"name": "Rady gmin / miast", "value": 212454.48}, {"name": "Pomoc w zakresie dożywiania", "value": 134420.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 92820.2}, {"name": "Dodatki mieszkaniowe", "value": 89077.19}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 35700.0}, {"name": "Oddziały przedszkolne w SP", "value": 32664.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 22378.88}, {"name": "Ochotnicze straże pożarne", "value": 22012.92}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 10150.0}, {"name": "Nauka specjalna w SP", "value": 6211.87}, {"name": "Świetlice szkolne", "value": 5793.32}, {"name": "Ośrodki pomocy społecznej", "value": 5450.0}, {"name": "Pozostała działalność", "value": 4715.58}, {"name": "Urzędy gmin / miast", "value": 3549.78}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 376.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 366.93}, {"name": "Nauka specjalna w przedszkolach", "value": 218.08}, {"name": "Dowożenie uczniów do szkół", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Urzędy gmin / miast", "value": 620447.45}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Urzędy gmin / miast", "value": 109490.69}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 159312.92}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 114870.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2133262.7}, {"name": "Oświata i wychowanie", "value": 1809265.3099999998}, {"name": "Rolnictwo i łowiectwo", "value": 881290.48}, {"name": "Pomoc społeczna", "value": 593330.9299999999}, {"name": "Administracja publiczna", "value": 456519.94999999995}, {"name": "Rodzina", "value": 355076.69999999995}, {"name": "Transport i łączność", "value": 116595.26000000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 83135.92}, {"name": "Gospodarka mieszkaniowa", "value": 68892.54}, {"name": "Kultura fizyczna", "value": 52287.34}, {"name": "Ochrona zdrowia", "value": 52276.009999999995}, {"name": "Działalność usługowa", "value": 44784.46}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 37098.42}, {"name": "Edukacyjna opieka wychowawcza", "value": 31001.2}, {"name": "Leśnictwo", "value": 5269.97}, {"name": "Urzędy państwowe", "value": 4100.97}, {"name": "Turystyka", "value": 596.4}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 881495.1599999999}, {"name": "Gospodarka mieszkaniowa", "value": 688667.13}, {"name": "Kultura fizyczna", "value": 170000.0}, {"name": "Transport i łączność", "value": 76000.0}, {"name": "Oświata i wychowanie", "value": 24270.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7339.81}, {"name": "Rolnictwo i łowiectwo", "value": 2400.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 1188443.78}, {"name": "Transport i łączność", "value": 1086122.22}, {"name": "Rolnictwo i łowiectwo", "value": 471644.29}, {"name": "Administracja publiczna", "value": 253161.25}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 182893.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 69929.73}, {"name": "Oświata i wychowanie", "value": 28000.0}, {"name": "Kultura fizyczna", "value": 16000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 11000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 7757427.289999999}, {"name": "Administracja publiczna", "value": 2885385.639999999}, {"name": "Pomoc społeczna", "value": 675306.0399999998}, {"name": "Rodzina", "value": 291048.94}, {"name": "Edukacyjna opieka wychowawcza", "value": 128516.01}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 80535.90000000001}, {"name": "Urzędy państwowe", "value": 25807.03}, {"name": "Transport i łączność", "value": 20784.86}, {"name": "Ochrona zdrowia", "value": 17235.16}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16934.8}, {"name": "Kultura fizyczna", "value": 12764.02}, {"name": "Rolnictwo i łowiectwo", "value": 5293.74}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 821924.46}, {"name": "Gospodarka mieszkaniowa", "value": 146211.27}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 105675.38}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 9324092.06}, {"name": "Pomoc społeczna", "value": 853867.01}, {"name": "Oświata i wychowanie", "value": 375665.32}, {"name": "Administracja publiczna", "value": 216004.26}, {"name": "Edukacyjna opieka wychowawcza", "value": 108763.51999999999}, {"name": "Urzędy państwowe", "value": 35700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22012.92}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 321.78}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 620447.45}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 109490.69}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 159312.92}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 114870.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 10109498.479999999, "v": "10,11 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 27.46, "v_pc": "1425,68 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "31.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 7690662.959999999, "v": "7,69 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 76.07}, {"name": "Oddziały przedszkolne w SP", "value": 601842.94, "v": "601,84 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 5.95}, {"name": "Inne formy wychowania przedszkolnego", "value": 495616.36, "v": "495,62 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 4.9}, {"name": "Dowożenie uczniów do szkół", "value": 345788.22000000003, "v": "345,79 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 3.42}, {"name": "Stołówki szkolne i przedszkolne", "value": 337160.52, "v": "337,16 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Przedszkola", "value": 260692.52, "v": "260,69 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 2.57}, {"name": "Nauka specjalna w SP", "value": 196852.88, "v": "196,85 tys zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 1.94}, {"name": "Pozostała działalność", "value": 78991.56, "v": "78,99 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Podręczniki dla szkół podstawowych", "value": 60607.16, "v": "60,61 tys zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": 0.59}, {"name": "Dokształcanie nauczycieli", "value": 30650.04, "v": "30,65 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Nauka specjalna w przedszkolach", "value": 10633.32, "v": "10,63 tys zł", "v_zmiana": 151.6, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Rodzina", "value": 9970217.700000001, "v": "9,97 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 27.08, "v_pc": "1406,04 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "10.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 6922360.2700000005, "v": "6,92 mln zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 69.43}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2467582.3499999996, "v": "2,47 mln zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 24.74}, {"name": "Wspieranie rodziny", "value": 283045.34, "v": "283,05 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 2.83}, {"name": "Rodziny zastępcze", "value": 263454.47, "v": "263,45 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 2.64}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 33551.55, "v": "33,55 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Karta Dużej Rodziny", "value": 223.72, "v": "0,22 tys zł", "v_zmiana": 71.8, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4541009.239999999, "v": "4,54 mln zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": 12.33, "v_pc": "640,39 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "7.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "38.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 4223462.43, "v": "4,22 mln zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": 93.0}, {"name": "Rady gmin / miast", "value": 212454.48, "v": "212,45 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 4.67}, {"name": "Urzędy wojewódzkie", "value": 46019.17, "v": "46,02 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 1.01}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 24672.79, "v": "24,67 tys zł", "v_zmiana": 827.3, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Spis powszechny i inne", "value": 19326.0, "v": "19,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}, {"name": "Pozostała działalność", "value": 10706.47, "v": "10,71 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Izby administracji skarbowej i podległe", "value": 4367.9, "v": "4,37 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2389725.4899999998, "v": "2,39 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 6.49, "v_pc": "337,01 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1427438.1300000001, "v": "1,43 mln zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 59.73}, {"name": "Oświetlenie ulic, placów i dróg", "value": 757616.55, "v": "757,62 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 31.7}, {"name": "Pozostała działalność", "value": 173058.31, "v": "173,06 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 7.24}, {"name": "Ochrona powietrza i klimatu", "value": 31612.5, "v": "31,61 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 1.32}]}, {"name": "Pomoc społeczna", "value": 2122503.98, "v": "2,12 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 5.76, "v_pc": "299,32 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "27.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 721944.3299999997, "v": "721,94 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 34.01}, {"name": "Domy pomocy społecznej", "value": 470916.98, "v": "470,92 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 22.18}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 368088.23, "v": "368,09 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 17.34}, {"name": "Zasiłki stałe", "value": 252843.37, "v": "252,84 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 11.91}, {"name": "Pomoc w zakresie dożywiania", "value": 134420.0, "v": "134,42 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 6.33}, {"name": "Dodatki mieszkaniowe", "value": 91016.12, "v": "91,02 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 4.28}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 53060.99999999999, "v": "53,06 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 2.49}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21022.08, "v": "21,02 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 0.99}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4798.07, "v": "4,80 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 0.22}, {"name": "Pozostała działalność", "value": 4393.8, "v": "4,39 tys zł", "v_zmiana": 44.6, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Transport i łączność", "value": 2121426.8000000003, "v": "2,12 mln zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 5.76, "v_pc": "299,17 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 1069791.31, "v": "1,07 mln zł", "v_zmiana": 8576.1, "v_kierunek": "więcej", "procent": 50.42}, {"name": "Drogi publiczne gminne", "value": 1040327.55, "v": "1,04 mln zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 49.03}, {"name": "Pozostała działalność", "value": 11307.94, "v": "11,31 tys zł", "v_zmiana": 63.6, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 2092214.7200000002, "v": "2,09 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 5.68, "v_pc": "295,05 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "196.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1209102.3, "v": "1,21 mln zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 57.79}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 834878.4, "v": "834,88 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 39.9}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 48234.02, "v": "48,23 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 2.3}]}, {"name": "Rolnictwo i łowiectwo", "value": 1360628.51, "v": "1,36 mln zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 3.69, "v_pc": "191,88 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "93.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 818776.98, "v": "818,78 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 60.17}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 474344.29, "v": "474,34 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 34.86}, {"name": "Izby rolnicze", "value": 42249.79, "v": "42,25 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 3.1}, {"name": "Melioracje wodne", "value": 25257.45, "v": "25,26 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 1.85}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1147524.98, "v": "1,15 mln zł", "v_zmiana": 53.9, "v_kierunek": "mniej", "procent": 3.11, "v_pc": "161,83 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "32.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 512134.67, "v": "512,13 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 44.62}, {"name": "Biblioteki", "value": 369360.49, "v": "369,36 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 32.18}, {"name": "Pozostała działalność", "value": 266029.81999999995, "v": "266,03 tys zł", "v_zmiana": 82.7, "v_kierunek": "mniej", "procent": 23.18}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 268280.73, "v": "268,28 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "37,83 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "76.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 150860.77999999997, "v": "150,86 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 56.23}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 92820.2, "v": "92,82 tys zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 34.59}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 14250.7, "v": "14,25 tys zł", "v_zmiana": 75.4, "v_kierunek": "mniej", "procent": 5.31}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 10349.05, "v": "10,35 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 3.85}]}, {"name": "Kultura fizyczna", "value": 251051.36, "v": "251,05 tys zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 0.68, "v_pc": "35,40 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "76.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 230501.06, "v": "230,50 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 91.81}, {"name": "Obiekty sportowe", "value": 20550.3, "v": "20,55 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 8.18}]}, {"name": "Obsługa długu publicznego", "value": 159312.92, "v": "159,31 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 0.43, "v_pc": "22,47 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "48.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 159312.92, "v": "159,31 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 94385.94999999998, "v": "94,39 tys zł", "v_zmiana": 80.4, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "13,31 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "90.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 83385.95, "v": "83,39 tys zł", "v_zmiana": 82.3, "v_kierunek": "mniej", "procent": 88.34}, {"name": "Komendy wojewódzkie Policji", "value": 11000.0, "v": "11,00 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 11.65}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 69511.17, "v": "69,51 tys zł", "v_zmiana": 32.8, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "9,80 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 39352.2, "v": "39,35 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 56.61}, {"name": "Pozostała działalność", "value": 23594.97, "v": "23,59 tys zł", "v_zmiana": 1312.8, "v_kierunek": "więcej", "procent": 33.94}, {"name": "Zwalczanie narkomanii", "value": 6564.0, "v": "6,56 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 9.44}]}, {"name": "Urzędy państwowe", "value": 65608.0, "v": "65,61 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "9,25 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "32.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 64174.0, "v": "64,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.81}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1434.0, "v": "1,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.18}]}, {"name": "Działalność usługowa", "value": 44784.46, "v": "44,78 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,32 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "87.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 44784.46, "v": "44,78 tys zł", "v_zmiana": 29.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 5269.97, "v": "5,27 tys zł", "v_zmiana": 78.5, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,74 zł", "pl_v_pc": "3,32 zł", "v_pc_diff": "77.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5269.97, "v": "5,27 tys zł", "v_zmiana": 78.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 596.4, "v": "0,60 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,08 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 596.4, "v": "0,60 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}