[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "7594655.69", "WARTOSC": "8934889.05", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Problemem jest niewystarczający potencjał PES, co przekłada się na ograniczoną integrację społ. i zawod. osób zagrożonych wykl. społ. w subreg. legnicko-głogowskim oraz niski stopień aktywizacji społecznej oraz zawodowej w/w osób.Przedmiotem jest zapewnienie kompleksowego wsparcia os. fizycznym i podmiotom ES (PES) oraz zmniejszenie poziomu wykl.społ.-zawod. przy jednoczesnym wzroście poziomu zatrudnienia w sektorze ES. Odbiorcy proj.: -os.fizyczne, spełniające kryteria gr. docel. projektu, w tym z pierwszeństwem udziału: zagrożone ubóstwem lub wykl.społ. oraz środowiska lub lokalne społ.i zagrożone ubóstwem lub wykl.społ. w zw. z rewitalizacją obszarów zdegradowanych; o znacznym lub umiarkowanym stopniu niepełnospraw., z niepełnospraw. sprzężonymi, niepełnospraw. Intelektualną, z zaburzeniami psychicznymi; zagrożone ubóstwem lub wykl.społ. doświadczające wielokrotnego wykl., zagrożone ubóstwem lub wykl.społ.,które skorzystały z proj. w ramach PI9i, a których ścieżka reintegracji wymaga dalszego wsparcia w ramach PI9v;-PES, PS, NGO’s, instytucje wspierające ekonomię społ., JST, przedstawiciele nauki i biznesu, podmioty uprawnione do tworzenia PES o charakterze reintegracyjnym,kościoły,zw.wyznaniowe oraz ich os.prawne, publ.służby zatrudn. i inne inst.rynku pracy,pomocy i integr.społ-społeczności lokalne.Zakres rzeczowy:Komplementarne realizowanie usług animacji, rozwoju ES i wsparcia istniejących PS,zgodnie z przedmiotem konkursu zawartym w Regula.konkurs. (spotkania animacyjne, wizyty stud., szkol., doradz., dotacje na tworzenie nowych miejsc pracy, wsparcie pomost. finans. zgodnie z opisem działań w dalszej części wniosku). Poprzez objęcie wsparciem 250 os.zagrożonych ubóst. lub wyklu.społ. w okresie 43mcy i wzrost m.in. ich zdolności organizacyjnych, motywacji do działania, wzrost kompetencji, nabycie wiedzy w zakresie przedsiębiorczości, nastąpi efekt w postaci wzmocnienia i profesjonalizacji działań sektora ekonomii społecznej w subregionie legnicko-głogowskim.", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "OWES dla subregionu legnicko-głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.83}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-04-01", "DOFINANSOWANIE": "1845600.00", "WARTOSC": "2171200.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki", "OPIS": "Celem projektu jest zwiększenie możlowości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie legnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez min. 35 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby od 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocyII (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Instrumenty i usługi rynku pracy tj. pośrednictwo pracy, ustalenie profilu pomocy oraz przygotowanie Indywidualnego Planu Działania, będą realizowane w projekcie obligatoryjnie. Analiza umiejętności, predyspozycji i problemów zawodowych osoby w szczególnej sytuacji pozwoli na dopasowanie oferty pomocy w taki sposób, aby odpowiadała na rzeczywiste potrzeby uczestnika. Na tej podstawie PUP realizował będzie dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT LEGNICKI/POWIATOWY URZĄD PRACY W LEGNICY", "TYTUL": "Aktywizacja osób bezrobotnych powyżej 30 roku życia w powiecie legnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 11.83}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "2385507.81", "WARTOSC": "2806479.78", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Dzięki zastosowaniu zindywidualizowanej i innowacyjnej ścieżki wsparcia każdy UP będzie mógł skorzystać z optymalnej dla jego sytuacji i predyspozycji społeczno-zawodowych kompleksowej drogi aktywizacyjnej wykorzystującej usługi aktywnej integracji o charakterze przede wszystkim społecznym, ale także zawodowym i zdrowotnym. Projekt przewiduje jako główną formę wsparcia prowadzenie dwóch klubow aktywności i rozwoju (w powiecie legnickim i polkowickim) a także: wsparcie specjalistyczne (w tym poradnictwo zawodowe i psychologiczne), kursy i szkolenia, staże zawodowe, usługi trenera aktywności i trenera pracy, zatrudnienie, wsparcie towarzyszące w postaci asystentury funkcjonalnej i transportu specjalistycznego a także elementy grupowej psychoterapii oraz wyposażenia miejsc pracy.Grupą docelową są OzN z terenu pow. M.Legnica, legnickiego i polkowickiego bierne zawodowo, zagrożone ubóstwem i wykluczeniem społecznym, w wieku aktywności zawodowej, korzystające ze świadczeń PCPR i OPS. 80 osób (48K i 32M), 100% OzN posiadających aktualne orzeczenia o stopniu niepełnosprawności.Pierwszeństwo udziału w projekcie zapewnione będzia dla osób wielokrotnie wykluczonych, o umiarkowanym i znacznym stopniu niep., z niep. sprzężoną oraz osób z zaburzeniami psych., w tym osób z niep. intelektualną i osób z całościowymi zaburzeniami rozwojowymi oraz osób ze społeczności narażonych na wykluczenie w związku z rewitalizacją obszarów zdegradowanych.Osiągnięte rezultaty:• 23 os. zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu• 45 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie poszukującymi pracy po opuszczeniu programu • 16 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie pracować po opuszczeniu programu (łącznie z pracującymi na własny rachunek)W ramach projektu zostanie osiągnięty wymóg efektywności społeczno-zatrudnieniowej w rozumieniu załącznika nr 9 do regulaminu konkursuRPDS.09.01.01-IP.02-02-311/18", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Kluby Aktywności i Rozwoju - Legnica i Przemków", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1566960.14", "WARTOSC": "1843482.52", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym jest wzrost samodzielności oraz aktywności społ i zaw 110 OzN (60K i 50M) z terenu pow. polkowickiego i m. Legnica poprzez udostępnienie i upowszechnienie usług asystenckich świadczonych w lokalnej społeczności oraz usługi opieki dziennej, w tym przygot. kadry asystenckiej i utworzenie 10 miejsc (6K,4M) świadczenia usługi, utworzenia 5 miejsc świadczenia dziennej opieki nad os. niesamodzielnymi oraz poprawę warunków funkcjonowania rodzin OzN objętych wsparciem (25 os., 20K, 5M) w okresie 01.01.2017 r. - 31.07.2019 r.” Proj. skierowany jest do 110 OzN (60K i 50M) mieszkańców pow. polkowickiego i m. Legnicy odbiorców usług asystenckich w tym 53 OzN korzystających z usługi dziennej opieki. Adresatami wsparcia jest także 10 os. (6K, 4M) przygotow. do świadczenia usług asystenckich. Z uwagi na specyficzne potrzeby OzN konieczne jest również włączenie w zaplanowane działania najbliższego otoczenia tych os/rodzin, co służyć będzie zwiększeniu efektywności wsparcia (25 os., 20K, 5M – rozkład płci związany z tym, że gł. K sprawują opiekę nad os niesamodzielnymi). Rezultaty: 15 miejsc świadczenia usług społ. wspartych w programie będzie funkcjonować po zakończeniu proj. 10 os zagrożonych ubóstwem lub wykluczeniem społ. poszukujących pracy, uczest. w kształceniu lub szkoleniu, zdobywających kwalifikacje, pracujących (łącznie z prowadzącymi działalność gosp.) po opuszczeniu programu 7 os zagrożonych ubóstwem lub wykluczeniem społ. w stosunku do których zostanie osiągnięty wymóg efektywności społeczno-zawodowej w wymiarze społ. w rozumieniu zał. nr 8 do regul. konkursu RPDS.09.02.01-IP.02-02-083/16 3 os zagrożone ubóstwem lub wyklucz. społ. w stosunku do których zostanie osiągnięty wymóg efektywności społ-zaw w wymiarze zatrud. w rozumieniu zał. nr 8 do regulaminu konkursu RPDS.09.02.01-IP.02-02-083/16 110 os zagrożonych ubóstwem lub wykluczeniem społ. zostanie objęte usł społecznymi świadczonymi w interesie ogól. w programie", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Subregionalne Centrum Asystentury", "DOFINANSOWANIE_UE_PER_CAPITA": 9.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3469376.23", "WARTOSC": "4081619.10", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki", "OPIS": "Przedmiotem projektu jest podniesienie jakości życia osób z niepełnosprawnością poprzez zwiększenie ilości i jakości usług asystenckich i opiekuńczych nad osobami niesamodzielnymi świadczonych w lokalnej społeczności (typ proj.9.2.A). Odbiorcy projektu: -130 osób - 80 Kobiety (K) i 50 Mężczyzn (M) z obszaru województwa dolnośląskiego (DŚ) w rozumieniu przepisów KC. Są to wyłącznie osoby z niepełnosprawnością (OzN) i/lub osoby niesamodzielne, zamieszkujące powiaty: ząbkowicki, kłodzki i jaworski, m.Legnica Zakres: Projekt zakłada obligatoryjnie świadczenie usług asystenckich skierowanych do osób o różnym stopniu niepełnosprawności (kryt.dost.) oraz usług opiekuńczych dla osób niesamodzielnych. Poprzedzone one będą przeprowadzeniem wywiadu środowiskowego wśród osób z niepełnosprawnością/rodzin z dziećmi niepełnosprawnymi i osób niesamodzielnych/rodzin osób niesamodzielnych – uczestników projektu. Jako wsparcie towarzyszące zaplanowano działania w zakresie: - szkolenie dla asystentów/kandydatów na asystentów osób z niepełnosprawnością i opiekunów osób niesamodzielnych, - poradnictwo oraz doradztwo dla opiekunów faktycznych mające na celu zwiększenie umiejętności z zakresu opieki nad osobami z niepełnosprawnością, Przewidziano również usługi opiekuńcze. Jako wsparcie towarzyszące - wykorzystanie nowoczesnych technologii na potrzeby teleopieki. Poprzez objęcie wsparciem 130 osób w okresie 36 miesięcy usługami asystenckimi i opiekuńczymi oraz zapewnienie pozostałych form wsparcia, nastąpi efekt w postaci wzrostu jakości świadczonych usług społecznych w powiatach województwa dolnośląskiego, charakteryzujących się jednym z najwyższych wskaźników zagrożeń wykluczeniami społecznymi.", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "Skuteczne i profesjonalne usługi społeczne dla Osób z Niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 9.13}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "3485912.80", "WARTOSC": "4101073.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Głównym celem projektu jest wzrost zatrudnienia w sektorze ekonomii społecznej wśród osób zagrożonych ubóstwem i wykluczeniem społecznym na terenie podregionu legnicko-głogowskiego o minimum 84 miejsca pracy w trakcie 36 miesięcy. Stanie się to możliwe dzięki realizacji kompleksowego wsparcia OWES w Legnicy na rzecz promocji i rozwoju ekonomii społecznej. OWES realizować będzie swoje usługi zwł. na rzecz: - osób zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osób bezrobotnych sprofilowanych jako najbardziej oddalone od rynku pracy zgodnie z ust. o promocji zatrudnienia i instytucjach rynku pracy oraz osoby nieaktywne wymagające aktywizacji społeczno-zawodowej; - podmiotów ekonomii społecznej; oraz - przedsiębiorstw społecznych; - organizacji pozarządowych; - instytucji wspierających ekonomię społeczną; - JST i ich jednostek organizacyjnych oraz kierowników ww. podmiotów; - przedstawicieli nauki i biznesu; - podmiotów uprawnionych do tworzenia podmiotów ekonomii społecznej o charakterze reintegracyjnym; - społeczności lokalnych (grupa docelowa działań animacyjnych) Wśród najważniejszych działań OWES znajdą się: - animacja społeczności lokalnych, wizyty studyjne i zawiązywanie partnerstw na rzecz promocji i rozwoju ES, - doradztwo ogólne i specjalistyczne na rzecz PES i środowisk zainteresowanych utworzeniem PES i PS, - szkolenia na rzecz PES i środowisk zainteresowanych utworzeniem PES i PS, - szkolenia zawodowe dla osób zagrożonych ubóstwem i wykluczeniem społecznym, - coaching, - wsparcie finansowe na utworzenie miejsc pracy w istniejących lub nowopowstałych PS, - wsparcie pomostowe dla PS, - kluczowe doradztwo biznesowe dla PS Dzięki realizacji projektu nastąpi promocja i rozwój ES na terenie podregionu, a także wzrośnie liczba miejsc pracy w tym sektorze, przy jednoczesnym zmniejszeniu stopnia wykluczenia społecznego.", "BENEFICJENT": "LEGNICKIE STOWARZYSZENIE INICJATYW OBYWATELSKICH", "TYTUL": "Legnicko-Głogowski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2913851.88", "WARTOSC": "3428785.53", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Rak szyjki macicy wciąż wykrywany jest w Polsce w stadiach wysoko zaawansowanych, gorzej rokujących. Odsetek tzw. 5-letnich przeżyć w Polsce zaliczany jest do najniższych w skali Europy, co uniemożliwia skuteczne leczenie i szybki powrót kobiet na rynek pracy. Celem projektu jest wydłużenie aktywności zawodowej kobiet powyżej 50 roku życia w subregionie legnicko-głogowskim poprzez poprawę dostępu do badań cytologicznych realizowanych w ramach programu profilaktyki raka szyjki macicy oraz poprawę zgłaszalności na badania przesiewowe u kobiet pracujących. Adresatkami badań przesiewowych będą kobiety w wieku 25 do 59 lat, które są aktywne zawodowo. Zaplanowano osiągnięcie wartości kluczowego wskaźnika rezultatu: „Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne”: - 4 000 kobiet. Ponadto 5 000 kobiet zostanie przeszkolonych w zakresie profilaktyki raka szyjki macicy.Działania realizowane w ramach projektu:1. Dostosowanie pomieszczeń do potrzeb osób niepełnosprawnych oraz zakup sprzętu na rzecz projektu.2. Edukacja prozdrowotna profilaktyki raka szyjki macicy oraz edukacja dotycząca likwidacji barier równościowych prowadzona poprzez szkolenia, pogadanki oraz konferencje.3. Informowanie społeczeństwa subregionu legnicko-głogowskiego na temat profilaktyki raka szyjki macicy przy wykorzystaniu środków masowego przekazu.4. Edukacja prozdrowotna i informacja skierowana do lekarzy medycyny pracy oraz pracodawców z subregionu legnicko-głogowskiego.5. Organizacja transportu dla kobiet chcących skorzystać z badania w ramach programu profilaktyki raka szyki macicy oraz szybkiej cytologii w trybie wyjazdowym.6. Wykonywanie badań profilaktycznych raka szyjki macicy - badania cytologiczne.Projekt realizowany będzie przez Powiat Lubiński w partnerstwie z Centrum Diagnostyczno-Terapeutycznym MEDICUS Spółka z o.o., oraz Stowarzyszeniem AGATA. Obszar geograficzny objęty działaniem projektu to subregioon legnicko-głogowski.", "BENEFICJENT": "POWIAT LUBIŃSKI", "TYTUL": "Realizacja działań edukacyjnych oraz poprawa dostępności usług medycznych w ramach „Programu profilaktyki raka szyjki macicy” w subregionie legnicko-głogowskim w latach 2017-2019", "DOFINANSOWANIE_UE_PER_CAPITA": 6.46}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "843837.50", "WARTOSC": "992750.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki", "OPIS": "Dzięki zastosowaniu zindywidualizowanej i innowacyjnej ścieżki wsparcia każdy UP będzie mógł skorzystać z optymalnej dla jego sytuacji i predyspozycji społeczno-zawodowych kompleksowej drogi aktywizacyjnej wykorzystującej usługi aktywnej integracji. Projekt przewiduje prowadzenie klubu aktywności i rozwoju, poradnictwo zawodowe i psychologiczne, kursy i szkolenia, staże zawodowe, usługi trenera aktywności i trenera pracy, zatrudnienie, wsparcie towarzyszące w postaci asystentury funkcjonalnej i transportu specjalistycznego.Grupą docelową są osoby z niepełnosprawnością (w stopniu umiarkowanym lub znacznym) z terenu pow. M.Legnica i legnickiego, nieaktywne zawodowo, zagrożone ubóstwem i wykluczeniem społecznym, w wieku aktywności zawodowej, korzystające ze świadczeń PCPR i OPS. 60 osób (36K i 24M), w tym 100% osób z niepełnosprawnością posiadających aktualne orzeczenia o stopniu niepełnosprawności (lub równoważne - wg przepisów ustawy o rehabilitacji zawodowej i społecznej). Udział w projekcie weźmie 24 osób (16K i 8M) o znacznym stopniu niepełnosprawności, 12 osób (8K i 4M) z niepełnosprawnością intelektualną oraz 2 osoba (M) z niepełnosprawnościami sprzężonymi.Osiągnięte rezultaty:• 8 os. zagrożonych ubóstwem lub wykluczeniem społecznym uzyska kwalifikacje po opuszczeniu programu• 34 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie poszukującymi pracy po opuszczeniu programu• 12 os. zagrożonych ubóstwem lub wykluczeniem społecznym będzie pracować po opuszczeniu programu (łącznie z pracującymi na własny rachunek)W ramach projektu zostanie osiągnięty wymóg efektywności społeczno-zatrudnieniowej w rozumieniu załącznika nr 9 do regulaminu konkursuRPDS.09.01.01-IP.02-02-205/16.", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Legnicki Klub Aktywności i Rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 5.41}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1642624.47", "WARTOSC": "1932499.38", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Przedmiotem przygotowanego proj.jest przeprowadzenie działań z zakresu aktywizacji społecznej i zaw.,podnoszących zdolność do zatrudnienia 140 osób niepracujących, uzależnionych od alkoholu mieszkających na obszarze LGOI.Zakres rzeczowy proj.:• case management(CM)-indywidualne wsparcie psychospołeczne,• specjalistyczne wsparcie psychospołeczne, prawne, medyczne, rodzinne• poradnictwo zawodowe,• pośrednictwo pracy,• szkolenia i kursy zawodowe,• staże zawodowe.Bezpośrednimi odbiorcami wsparcia w proj.będzie 140 os.fiz., powyżej 18 r.ż.(min.45K),pozostających bez zatrudnienia,które zakończyły w ciągu ostatnich 6 m-cy lub są w trakcie odbywania programu psychoterapii w zakładzie lecznictwa odwykowego lub programu terapeutycznego w zakładzie opieki zdrowotnej.Efekty: w wyniku udziału w proj.:• 140 UP przy wsparciu Case Managera,zaprojektuje optymalną dla siebie ścieżkę powrotu do aktywnego życia społ. i zaw. oraz opracuje Indywidualny Plan Wsparcia uwzględniający indywidualne potrzeby i możliwości,,• 105 UP podniesie poziom wiedzy i umiejętności w obszarze aktywnego poszukiwania pracy i kluczowych kompetencji pracowniczych,• 140 UP otrzyma stałe,indywidualne wsparcie motywacyjne i psychospołeczne,• min.65UP weźmie udział w szkoleniach/kursach podnoszących kwalifikacje/kompetencje zawodowe • min.61 UP zdobędzie/zaktualizuje doświadczenie zawodowe przez realizację staży zawodowych.Jednym z trwałych rezultatów proj.będzie podjęcie zatrudnienia przez min.:• 27 UP (22%).", "BENEFICJENT": "FUNDACJA RADUGA", "TYTUL": "DRUGA SZANSA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.56}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1714269.12", "WARTOSC": "2016787.20", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym jest wzrost samodzielności oraz aktywności społecznej i zawodowej osób z niepełnosprawnościami (70 OzN, 44K i 26M) oraz min. 35 osób niesamodzielnych (24K, 11 M) z terenu powiatu polkowickiego, legnickiego, głogowskiego, lubińskiego i m. Legnica poprzez udostępnienie i upowszechnienie usług asystenckich świadczonych w lokalnej społeczności oraz utworzenie 4 miejsc świadczenia dziennej opieki nad osobami niesamodzielnymi, a także poprawę warunków funkcjonowania rodzin OzN objętych wsparciem (25 os., 20K, 5M) w okresie 01.02.2019 r. - 31.01.2022 r. Projekt skierowany jest do 105 OzN (68K, 37M) mieszkańców powiatu głogowskiego, polkowickiego. lubińskiego, legnickiego i m. Legnicy - 70 odbiorców usług asystenckich (44K, 26M) i min. 35 odbiorców wsparcia dziennego dla osób niesamodzielnych (24K, 11M). Z uwagi na specyficzne potrzeby OzN konieczne jest również włączenie w zaplanowane działania najbliższego otoczenia tych osób/rodzin, co służyć będzie zwiększeniu efektywności wsparcia (25 os., 20K, 5M). Do realizacji działań projektowych zatrudnionych zostanie: śr. 8 asystentów funkcjonalnych, 2 trenerów aktywności oraz zostaną utworzene 4 miejsca opieki dziennej nad osobami niesamodzielnymi w ramach domu krótkiego pobytu Przemkowie. W ramach projektu zostanie zapewniona trwałość łącznie 14 miejsc świadczenia usług asystenckich/opiekuńczych przez okres 36 od zakończenia projektu.", "BENEFICJENT": "FUNDACJA \"EUDAJMONIA\"", "TYTUL": "Subregionalne Centrum Asystentury II", "DOFINANSOWANIE_UE_PER_CAPITA": 4.12}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "874920.93", "WARTOSC": "1029318.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński", "OPIS": "CELEM GŁÓWNYM projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 210 osób: 150 Słuchaczy Szkół Policealnych (129K, 21M) kształcących się na kierunkach Technik administracji, Technik masażysta i Higienistka Stomatologiczna oraz 60 Uczniów Technikum (48K, 12 M) kształcących się na kierunkach Technik organizacji reklamy i Technik usług Fryzjerskich w Szkołach TEB Edukacja w Legnicy i Lubinie poprzez udział w dodatkowych specjalistycznych szkoleniach zawodowych oraz zdobycie niezbędnego doświadczenia zawodowego przez 80% z ww. osób (168os., 141K, 27M) poprzez udział w stażach zawodowych w ramach projektu trwającego od 1.09.2017 do 31.08.2019r.GRUPĘ DOCELOWĄ projektu (dalej: GD) stanowi 210 Uczniów i Słuchaczy (177K, 33M) kształcących się w Policealnej Szkole TEB Edukacja w Legnicy, Szkole Europejskiej „Eurocollege” w Lubinie oraz Technikum TEB Edukacja w Lubinie, w tym:--60 Słuchaczy kierunku Technik administracji;--60 Słuchaczy kierunku Technik masażysta;--30 Słuchaczy kierunku Higienistka stomatologiczna;--30 Uczniów kierunku Technik organizacji reklamy;--30 Uczniów kierunku Technik usług fryzjerskich.W ramach projektu zrealizowane zostaną nast.zadania:1.Doradztwo edukacyjno-zawodowe2.Szkolenia zawodowe dostosowane do potrzeb rynku pracy3.Staże zawodowe u pracodawcówProjekt realizowany jest na obszarze Legnicko-Głogowskiego Obszaru Interwencji–w Szkołach TEB w Legnicy i LubinieRealizacja niniejszego proj.rozwiązuje następujący problem: brak pożądanych przez pracodawców kompetencji i kwalifikacji zaw.oraz deficyty w doświadczeniu zaw. i umiejętnościach praktycznych absolwentów wchodzących na rynek pracy.Efektem zrealizowania założeń proj. nabycie i/lub podwyższenie kompetencji i kwalifikacji zaw. zgodnie z zapotrzebowaniem rynku pracy przez 210Uczniów i Słuchaczy oraz zdobycie niezbędnego doświadczenia zaw. przez 168Uczniów i Słuchaczy kształcących się w Szkołach TEB Edukacja w Legnicy i Lubinie", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzmocnienie jakości kształcenia zawodowego w Szkołach TEB Edukacja w Legnicy i Lubinie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.33}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "1495353.60", "WARTOSC": "1765353.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Realizacja Projektu ma za zadanie rozwiązanie w określonym stopniu problemu dotyczącego niskiej zgłaszalności kobiet w wieku 50-69 latna profilaktyczne badania mammograficzne. Wynika to m.in. z dużego rozproszenia populacji, która często nie ma możliwości skorzystania z pobliskiego stacjonarnego mammografu, braku elementarnej wiedzy dotyczącej programu oraz braku koordynacji wysyłki zaproszeń do uczestniczek programu.W związku z powyższym w ramach Projektu zakłada się:- identyfikację we współpracy z poszczególnymi gminami, wszystkich kobiet na danym obszarze objętych programem w zindywidualizowanej bazie danych celem dokładnego pomiaru danych statystycznych,- przygotowanie i wysłanie/rozdysponowanie zaproszeń edukacyjnych, plakatów edukacyjnych i ulotek edukacyjnych zachęcających do wzięcia udziału w programie profilaktycznych badań mammograficznych (rozdysponowanie plakatów oraz ulotek informacyjnych m.in do sołectw, w aptekach oraz placówkach religijnych),- seminaria edukacyjno-informacyjne- aktywizowanie lokalnych 56POZ-etów poprzez dystrybucję materiałów naukowych dla lekarzy dotyczących problematyki raka piersi,- zorganizowanie pracy call center w celu zwiększenia zgłaszalności oraz rejestracji uczestniczek programu, - realizację indywidualnych spotkań pielęgniarek zatrudnionych w PCUZ- Zakład Opieki Zdrowotnej S.A. z kobietami, które nigdy nie były poddane badaniom profilaktycznym- przygotowanie w porozumieniu z NFZ harmonogramu pobytów mammobusów w poszczególnych gminach,- zwiększenie bezpośredniej dostępności do badań mammograficznych poprzez przyjazd mammobusu z cyfrowym aparatem do każdej wytypowanej gminy co najmniej 2 razy po 5 dni w roku oraz pracę mammobusów także w godzinach popołudniowych i wieczornych oraz w soboty,- nawiązanie współpracy z dużymi zakładami pracy i organizację badań mammograficznych podczas badań okresowych,- przygotowywanie co roku analizy podsumowującej", "BENEFICJENT": "GENEVA TRUST POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Projekt zwiększenia zgłaszalności kobiet w wieku 50-69 lat do populacyjnego programu wczesnego wykrywania raka piersi prowadzonego metodą mammografii przesiewowej na terenie subregionu legnicko-głogowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1312699.20", "WARTOSC": "1544352.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski", "OPIS": "Realizując projekt chcemy rozwiązać problem braku samodzielności, zależności od członków rodziny, braku możliwości realizowania własnych ambicji i prowadzenia aktywności społecznej lub zawodowej.Celem projektu jest zwiększenie stopnia samodzielności osób z niepełnosprawnością, w szczególności osób doświadczających wielokrotnego wykluczenia społecznego z uwagi na swój stan zdrowia lub status materialny, mieszkańców powiatów wałbrzyskiego, M. Wałbrzych, wołowskiego, wrocławskiego i M. Legnica, poprzez zapewnienie im usług asystenckich w okresie od maja 2017 r. do listopada 2019 r. Dla umożliwienia realizacji tego celu zaplanowaliśmy gruntowne szkolenie 30 kandydatów na asystentów osobistych osób z niepełnosprawnością, ich zatrudnienie, a następnie zrealizowanie 33750godzin usług asystenckich i 4050 godzin usług wolontariackich dla 50 osób najbardziej potrzebujących, mieszkających na terenie powiatów objętych projektem. Dodatkowym rezultatem projektu będzie też odciążenie od dotychczasowych obowiązków opiekunów uczestników projektu, umożliwienie im powrotu do pełnej aktywności społecznej i / lub zawodowej. Projekt będzie realizowany w okresie od stycznia 2017 do grudnia 2019 r.Partnerem Fundacji w realizacji projektu będzie Samorząd Województwa Dolnośląskiego poprzez Wydział ds Osób Niepełnosprawnych Urzędu Marszałkowskiego. Partner ma duże doświadczenie we współpracy z organizacjami pozarządowymi i działalności na rzecz osób z niepełnosprawnością, współpraca z nim zapewni efekt synergii działań w projekcie. Jako jednostka działająca aktywnie na polu wsparcia osób z niepełnosprawnością, a jednocześnie współpracująca ściśle z wieloma jednostkami samorządowymi, organizacjami pozarządowymi, insytucjami, będzie zapewniac właściwą informację i promocję oraz współpracować z liderem zarówno na etapie rekrutacji, jak i realizacji usług.", "BENEFICJENT": "FUNDACJA \"PROMYK SŁOŃCA\"", "TYTUL": "Usługi asystenckie na rzecz osób z niepełnosprawnościami z obszaru Dolnego Śląska", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1198922.68", "WARTOSC": "1410497.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski, GM.: Złotoryja - gmina wiejska", "OPIS": "Przedmiotem przygotowanego proj.jest przeprowadzenie działań z zakresu aktywizacji społecznej i zaw.,podnoszących zdolność do zatrudnienia 60 osób bezrobotnych, zaburzonych psychicznie mieszkających na obszarze LGOI. Zakres rzeczowy proj.:1 case management(CM)-indywidualne wsparcie psychospołeczne, 2 specjalistyczne wsparcie psychospołeczne, prawne, medyczne, rodzinne ,3 poradnictwo zawodowe, 4 pośrednictwo pracy, 5 szkolenia i kursy zawodowe, 6 staże zawodowe., 7 utworzenie i działanie Środowiskowej Instytucji AktywizującejBezpośrednimi odbiorcami wsparcia w proj.będzie 60 os.fiz.,w wieku powyżej 18 r.ż.(min.9K),pozostających bez zatrudnienia,które zakończyły lub są w trakcie odbywania programu psychoterapii, , w tym 30 osób uzależnionych od alkoholu, 10 osób bezdomnych lub dotkniętych wykluczeniem z dostępu do mieszkań, 20 osób z niepełnosprawnością umiarkowaną lub znaczną. Efekty: w wyniku udziału w proj.: ? 60 UP podpisze umowę udziału w projekcie, przygotowaną na wzór kontraktu socjalnego, ? 60 UP przy wsparciu Case Managera,zaprojektuje optymalną dla siebie ścieżkę powrotu do aktywnego życia społ. i zaw. oraz opracuje Indywidualny Plan Wsparcia uwzględniający indywidualne potrzeby i możliwości,, ? min.54 UP podniesie poziom wiedzy i umiejętności w obszarze aktywnego poszukiwania pracy i kluczowych kompetencji pracowniczych przez udział w indywidualnym i grupowym poradnictwie zawodowym, ? 60 UP otrzyma stałe,indywidualne wsparcie motywacyjne i psychospołeczne ? min.12 UP podniesie kompetencje kluczowe lub kwalifikacje zawodowe w wyniku udziału w wysokiej jakości kursach/szkoleniach, ? min.30 UP zdobędzie/zaktualizuje doświadczenie zawodowe przez realizację 3 miesięcznych staży zawodowych. Jednym z trwałych rezultatów proj.będzie podjęcie zatrudnienia przez min.: ? 18 UP (30%)- kryt.prem 6 w tym min.6 UP (10%)podejmie zatrudnienie w podmiotach ekonomi społecznej - kryt.prem.4? 12 UP uzyska kwalifikacja po opuszczeniu projektu- kryt.prem 6", "BENEFICJENT": "FUNDACJA RADUGA", "TYTUL": "Moja szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "843565.50", "WARTOSC": "992430.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem projektu jest \"Poprawa sytuacji na rynku pracy 66 osób (w tym 53 osób z niepełnosprawnością, 40 kobiet) w wieku od 30 r.ż. zamieszkujących powiaty legnicki ziemski, m.Legnica, lubiński, polkowicki i głogowski poprzez ich aktywizację zawodowo-edukacyjną z wykorzystaniem zindywidualizowanej i kompleksowej ścieżki wsparcia do 30.06.2018 r.\" Wsparciem w ramach proj. objęte zostanie 66 osób w wieku 30-64 lata pozostających w szczególnie trudnej sytuacji na rynku pracy zamieszkujących w rozumieniu KC pow.polkowicki , lubiński, głogowski, legnicki i m.Legnicę. W gr.docelowej 80% (53 os.) będą stanowiły osoby z niepełnosprawnością (ON); 60% (40 os.) – kobiety; 45% (30 os.) – osoby bezrobotne w tym 20 os – os. długotrwale bezrobotne (30%); 20% (14 os.) – os. 50+. Połowę UP (33 os.) będą stanowiły os. o niskich kwalifikacjach, a 40% (27 os.)-będzie pochodziło z terenów wiejskich. Poprzez udział w projekcie zostaną osiągnięte wskaźniki efektywności zatrud.dla: - osób 50+ - 5 os. - kobiet – 16 os. - osób długotrwale bezrobotnych – 7 os. - osób o niskich kwalifikacjach – 10 os. - osób z niepełnosprawnościami – 18 os. Et.wstępny - obejmuje identyfikację potrzeb oraz wyprac. IPD, a także indywidualne porad. zawod. Kolejne etapy wsparcia dostosowane indywidualnie do UP zgodne z celami IPD. Et.edukacyjny - szkolenia realiz. przez podmioty wpisane do RIS. Poprzez szkolenia 66 os. zdobędzie kwalifikacje z branż, w których wykonuje się zawody wynikające z potrzeb lokal. rynku pracy. Et.zawod.(staż) – 30 os. zdobędzie niezbędne doświad. na rynku pracy poprzez płatne staże zawod. Et.zawod.(zatrud.) - ON zostaną objęte wsparciem trenera pracy (TP). Obejmuje on indywidualne i bezpośr. wsparcie TP na etapie poszukiwania, podejmowania i utrzymywania zatrud.. - Pozostali UP zostaną objęci wsparciem pośrednika pracy zmierzającym do podjęcia zatrudnienia. - UP zostaną objęci wsparciem psycholog.. Będą reali. racjonalne usprawnienia (asystent ON, transport specjal.)", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Lokalny rynek pracy - TO MOJA SZANSA!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880314.82", "WARTOSC": "1035664.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie I 2019 - VI 2020 - powrotu do pracy lub jej znalezienie 26osobom opiekującym się dziećmi w wieku do lat 3 z podregionu legnicko-głogowskiego (wg NUTS3).Projekt realizowany będzie w okresie I 2019 - VI 2020 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 26 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat (zadanie 1), poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 10 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie legnicko-głogowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "873359.20", "WARTOSC": "1027481.42", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym projektu jest umożliwienie - w okresie IV 2020 - IX 2021 - powrotu do pracy lub jej znalezienie 27 osobom opiekującym się dziećmi w wieku do lat 3 z podregionu legnicko-głogowskiego(wg NUTS3).Projekt realizowany będzie w okresie IV 2020 - IX 2021 przez H-consulting Wojciech Hołowacz.W projekcie założono rekrutację 27 osób, które otrzymają wsparcie finansowe w zakresie pokrycia kosztów usług opieki nad dziećmi do 3 lat poprzez finansowanie wynagrodzenia niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług oraz zgodnie z ustawą z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3.Rezultaty projektu:Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: 11 kobiet.Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: 11 kobiet i 1 mężczyzna.", "BENEFICJENT": "H-CONSULTING WOJCIECH HOŁOWACZ", "TYTUL": "Mamo idź do pracy! Dofinansowanie kosztów opieki nad dziećmi do 3 lat w podregionie legnicko-głogowskim - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.93}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "868885.51", "WARTOSC": "1022218.25", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski", "OPIS": "Proj.realiz.w okresie V 2020-V 2021 na terenie wybranych powiatów woj.dolnośl.,tj.:m.Wałbrzych,wałbrzyski,m.Legnica,legnicki,kłodzki,jaworski.Wsparciem w proj.objętych 50os.dorosłych,które uczą się/pracują lub zamieszk.w woj.dolnośl.na terenie ww.powiatów,zagroż.ubóstwem lub wykluczeniem społ.,tj.os.korzystające ze świadczeń pomocy społ.z powodu ubóstwa lub kwalifik.się do objęcia wsparciem pomocy społ.z powodu ubóstwa,w tym os.pozostające bez zatrudnienia wymag.w pierwszej kolejności aktywiz.społ.oraz otoczenie ww.osób (8os.).Celem gł.proj.jest zwiększenie aktywności zaw.i reintegracja społ. 50os.(30K,20M) z terenu powiatów:m.Wałbrzych,wałbrzyskiego,m.Legnica,legnickiego, kłodzkiego,jaworskiego,doświad.zagrożenia wykluczeniem społ.z powodu ubóstwa,poprzez kompleksowe wsparcie realizowane w oparciu o zindywidualiz.ścieżkę reintegracji w okresie do V 2021r.,skutkujące trwałym włączeniem społ.i wzrostem aktywności zaw.min.85% uczestników proj.W celu trwałego włączenia społ.i zwiększenia zdolności zatrudn.50 UP w ramach proj.prowadz.będą kompleksowe i zindywid.formy wsparcia,dopas.do potrzeb gr.docel.i uwzgl.najbardziej skuteczne działania z obszaru aktywnej integracji społ.-zaw.os.wykluczonych w ramach kolejnych zadań:1 Diagnoza indywid.syt.społ.-zaw.UP wraz z oprac.IŚR2 Aktywna integracja o charakterze społ.-wsparcie w rozwoju kompetencji osobistych i społ.3 Aktywna integracja o charakterze społ.-wsparcie specjalistyczne w rozwiąz.trudności życiowych4 Aktywna integracja o charakterze zaw.-wsparcie w skutecznym funkcjonowaniu na rynku pracy5 Aktywna integracja o charakterze zaw.-wsparcie w rozwoju kwalifikacji i kompetencji zaw.niezbędnych na rynku pracy6 Aktywna integracja o charakterze zaw.-wsparcie w rozwoju doświadczenia zaw.niezbędnego na rynku pracyGł.rezultaty:zdobycie zatrudnienia przez 15 UP (w tym zatrudnienia spełn.wymóg efektywn.zatrudn.-min.12 UP)nabycie przez min.43 UP kwalifik.lub kompet.dostos.do wymagań regional.rynku pracy", "BENEFICJENT": "\"FUNDACJA ECO-INNOVA\"", "TYTUL": "POTENCJAŁ JEST W NAS!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1730136.64", "WARTOSC": "2035454.88", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GRUPA DOCELOWA: 120 os. od 30 r. ż. (min. 70 K), a wśród nich: a) 105 os. bez zatrudnienia (w tym 75 os. bezrobotnych i 30 os. biernych zaw.) w szczególnej sytuacji na r. pracy, tj. wyłącznie należących do min. 1 z gr.:- os. w wieku 50 lat i więcej (min.15 os. [8K/7M]),- os. z niepełnospr. (min. 10 os. [6K/4M]),- os. o niskich kwalifik. (min. 60 os.[35K/25M]) os. długotrwale bezrob. (min.15 os.[9K/6M]), kobiet (łącznie min.70 os.) b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do gr.w szczególne syt. na rynku pracy wym. w pkt. a) 100% GD to os. zamieszk. zg. z KC na obszarze WD powiaty: wymienione w pkt. 1.14, w tym min. 50%, tj. 60 os. [35K/25M] zamieszk. miasta średnie tracące funkcje społeczno gospodarcze z ww. powiatów.CEL GŁÓWNY: zwiększenie zdolności do zatrudnienia - w okresie od 01.09.2019 do 31.10.2020 r. - wśród 120 osób bez pracy (min. 70K) w wieku 30 lat i więcej, w tym a) 105 os.(30 biernych zaw. i 75 bezrobotnych) w szczególnej syt. na r.pracy (50+, K, os. o niskich kwalifik., OzN, os. długotrw. bezrob.) i b) 15 bezrobotnych M w wieku 30-49 lat, którzy nie należą do ww. gr. w szczególnej syt. zamieszkujących w woj. dolnośląskim powiaty: złotoryjski, wałbrzyski, jaworski, legnicki, dzierżoniowski, m.Wałbrzych, kamiennogórski, m. Legnica, ząbkowicki, m. Jelenia Góra, kłodzki, bolesławiecki, lubański, zgorzelecki, świdnicki w tym min. 50%,tj. 60 os.[35K/25M] zamieszkujących miasta średnie tracące funkcje społeczno-gospodarcze, poprzez realizację kompleks. indywid. ścieżki aktywiz. opartej na IPD obejmującej wszystkie zidentyfik. jako niezbędne i adekwatne do potrzeb danej os. formy wsparcia, wśród nich m.in.: identyfik. potrzeb + poradnictwo zaw. z IPD, warsztaty aktywnego poszuk. pracy, pośrednictwo pracy, szkolenia ICT i zawod., staże.GŁ. REZUL: Zdobycie kwalifikacji zaw. przez min. 30% UP.Zdobycie zatrudnienia przez min.: 42% UP w szczególnej sytuacji na r. pracy52% UP nienależących do grup w szczególnej sytuacji na r.pracy", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOSCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Praca w zasięgu ręki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.35}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1017396.14", "WARTOSC": "1196936.64", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "Realizacja projektu ma na celu zwiększenie do końca 12/2017 r. szans na zatrudnienie 60 os. (12 K, 48 M) w wieku 30 lat i powyżej, pozostających bez zatrudnienia, znajdujących się w szczególnej sytuacji na rynku pracy, zamieszkałych (zgodnie z KC) w woj. dolnośląskim w powiatach: lwóweckim, jaworskim, jeleniogórskim ziemskim, złotoryjskim, legnickim ziemskim, w tym min. 24 os. (40%) na obszarach wiejskich. Zakres wsparcia ustalony zgodnie ze zdiagnozowanymi na etapie planowania projektu potrzebami Uczestników/czek i skoncentrowany na opracowaniu indywidualnych programów aktywizacji zawodowej, rozwoju umiejętności aktywnego poruszania się na rynku pracy, wyposażeniu uczestników/czek w nowe kwalifikacje w „zielonych zawodach\" zgodne z potrzebami lokalnego rynku pracy oraz w doświadczenie zawodowe w tym zakresie. Każdy z uczestników/czek skorzysta obowiązkowo z opracowania Indywidualnego Planu Działania (60 os.), a następnie, adekwatnie do ustaleń w IPD, z min. dwóch form wsparcia: • poradnictwa zawodowego (20 os.) lub pośrednictwa pracy (40 os.), • szkoleń zawodowych (60 os.) „Audytor efektywności energetycznej\" /„Instalator OZE\", zakończonych zewn. egz. akredytowanymi odpowiednio przez Naczelną Organizację Techniczną/ Urząd Dozoru Technicznego, • trzymiesięcznych staży (60 os.), • finansowego wsparcia zawodowej mobilności geograficznej (3 os.) Realizacja ww. działań przyczyni się do osiągnięcia założonych rezultatów projektu, zwiększając szanse uczestników na podjęcie zatrudnienia. Kluczowym czynnikiem jest kompleksowość wsparcia i wykorzystanie różnych instrumentów i usług rynku pracy oraz budowa i umacnianie motywacji uczestników, pobudzanie ich aktywnej postawy na rynku pracy i zwiększanie wiary we własne możliwości, co przyczyni się do osiągnięcia założonych wskaźników efektywności zatrudnieniowej: • dla 50+ 33%, • dla kobiet 39%, • dla długotrwale bezrobotnych 30%, • dla os. o niskich kwalifikacjach 38% • dla niepełnosprawnych 33%.", "BENEFICJENT": "MDDP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ AKADEMIA BIZNESU SPÓŁKA KOMANDYTOWA", "TYTUL": "Zielony zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "380458.93", "WARTOSC": "447598.75", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Celem głównym projektu jest poprawa efektywności kształcenia zawodowego w ZS MCKK do 08.2021 poprzez realizację dodatkowych praktyk i staży dla uczniów u pracodawców z regionu (48 uczniów), modyfikację programu nauczania, program stypendialny oraz kursy dla nauczycieli (3K/7M) oraz poprzez wyposażenie międzyszkolnej pracowni hydrauliki mobilnej. Główne rezultaty: - podniesienie kompetencji zawodowych u 48 uczniów, objętych wsparciem w postaci praktyk i staży; - nabycie kwalifikacji/kompetencji przez 10 nauczycieli (3K/7M); - wykorzystywanie doposażenia pracowni zawodowej do prowadzenia zajęć. objęcie min.12 uczniów wporgramem pomocy stypendialnej Grupa docelowa: Łącznie 70 uczestników projektu, w tym 60 uczniów ZS MCKK (Technikum i Szkoła Branżowa) oraz 10 (3K/7M) nauczycieli ZS MCKK.Główne zadania,realizowane w ramach projektu: - praktyki i staże u pracodawców;- program pomocy stypendialnej;- szkolenia dla nauczycieli oraz modyfikacja programu nauczania;-zakup wyposażenia do pracowni hydrauliki mobilnej", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Szkoła Zawodowców MCKK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 30.04.2021 roku powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudnościgodzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie(dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,RaportDeloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce;D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "PAWEŁ ROZMARYNOWSKI ARTCOM", "TYTUL": "Dolnośląska SUPERNIANIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "864340.30", "WARTOSC": "1016870.95", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski", "OPIS": "GŁÓWNYM CELEM PROJ.jest umożliwienie do 28.02.2021r. powrotu do pracy/znalezienia pracy/utrzymania zatrudnienia 26 [24K/2M] osobom zamieszkującym w rozum. KC na obszarze WD w PODREGIONACH: jeleniogorskim i legnicko-głogowskim (z czego min.50% tj.13[12K/1M] osób na obszarach wiejskich),w tym:14 [13K/1M] bezrobotnym lub biernym zawodowo, pozostającym poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osobom któreprzerwały karierę zawodową ze względu na urodzenie dziecka lub przebywajacym na urlopie wychowawczym,12 [11K/1M] osobom pracującym sprawującym opiekę nad dziećmi do lat 3,poprzez pokrycie wynagrodzenia niani dla 26 UP i wsparcie aktywizacyjne dla 10 UP (poradnictwo zawodowe,szkolenia).Realizacja proj. jest uzasadniona problemem niskiej zdolności do zatrudnienia osób z GD,wynikajacym z trudności godzenia życia zawodowego z opieką nad dziećmi oraz zw. m.in.z brakiem kwalifikacji wymaganych przez lokalnych pracodawców.Główne rezultaty:Liczba osób, które powróciły na rynek pracy po przerwie zw.z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu-10 UPLiczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-12 UPŹRÓDŁA:Syt.demograficzna WD w 2017 r.,US Wrocław’18Syt. gospodarstw domowych w 2017 r., GUS’18Koszty wychowania dzieci. Aktywność zawodowa K w Polsce w latach 2010-16, M.Rękas UE Wrocław’17Raport: Rozwiązania na rzecz godzenia życia zawodowego i rodzinnego w Polsce’16https://zarobki.pracuj.pl/wojewodztwo-dolnoslaskie (dostęp 28.03’19)Rodzice w pracy. Życie na pełen etat; Raport Pracuj.pl’18Kobiety i mężczyźni na rynku pracy,GUS ’18Ukryty potencjał polskiego rynku pracy. Kobiety nieaktywne zawodowo,Raport Deloitte Polska’18Inf. o syt. na rynku pracy w WD w 01’19; DWUP 02’18Dane z PUP w PODREGIONACH 01'19Aktywność ekon. ludności w WD w III kw.’18;US WrocławBDL,GUS’18-19Byliśmy jak z kosmosu.Rodzice z niepełnosprawnościami w Polsce; D.Wiszejko-Wierzbicka’18", "BENEFICJENT": "CENTRUM DOSKONALENIA KADR EWA PERLIŃSKA", "TYTUL": "Aktywni rodzice", "DOFINANSOWANIE_UE_PER_CAPITA": 0.84}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "365967.39", "WARTOSC": "433535.60", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: jeleniogórski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: Sachsen, POW.: Dresden | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Ponieważ obecnie obserwujemy symptomy ocieplania się klimatu transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych (TRANSGEA) będzie poświęcona wypracowaniu wspólnego podejścia metodycznego na potrzeby przeciwdziałania ekstremalnym zjawiskom pogodowym w rejonie przygranicznym Polski i Saksonii. Ważnym elementem projektu jest zainicjowanie współpracy w dziedzinie ekologii oraz podzielenia zadań projektowych na trzy bloki tematyczne: wiedza, współpraca z JST oraz kształtowanie świadomości. W ramach pakietu wiedza zostaną opracowane m.in. analizy warunków hydroklimatycznych w powiatach regionu wsparcia, mapa oceny wrażliwości regionu na zachodzące zmiany klimatu, katalog działań adaptacyjnych oraz poradnik dla samorządowców i materiały szkoleniowe. Kolejny pakiet dotyczy współpracy z JST (gminy) oraz społecznościami lokalnymi. W ramach projektu zostaną zaproszone do współpracy wybrane gminy, dla których przeprowadzone będzie szkolenie i debaty dotyczące adaptacji do zmian klimatu. Planowane jest przeprowadzenie debaty dla mieszkańców, w ramach, których społeczności lokalne będą miały okazję wypowiedzieć się w sprawie podejmowania lokalnych działań adaptacyjnych do zmian klimatu i przekazać swoje rekomendację samorządom. Ostatnie działanie projektowe jest skierowane do mieszkańców regionu pogranicza. W ramach tego pakietu planuje się przeprowadzenie warsztatów edukacyjnych dla młodzieży szkolnej i seniorów oraz licznych działań pokazowych. Efekty współpracy i produkty projektu TRANSGEA pozwolą stworzyć aktualny obraz warunków klimatycznych powiatów w obszarze pogranicza polsko-saksońskiego, a także dadzą szeroki wachlarz dobrych praktyk adaptacji do zmian klimatu w wymiarze lokalnym. Podnoszenie świadomości mieszkańców obszaru wsparcia o ocenie zagrożeń klimatycznych, konsekwencjach następstw ekstremalnych zjawisk pogodowych i zmian klimatycznych pozwoli przygotować ich do podejmowania inicjatyw związanych z adaptacjami do zmian klimatu.", "BENEFICJENT": "INSTYTUT METEOROLOGII I GOSPODARKI WODNEJ - PAŃSTWOWY INSTYTUT BADAWCZY", "TYTUL": "TRANSGEA - Transgraniczna współpraca w zakresie lokalnych działań adaptacyjnych do zmian klimatu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "254011.87", "WARTOSC": "298837.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki", "OPIS": "Projekt jest odpowiedzią na zdiagnozowany problem społeczny w postaci braku możliwości zdobycia umiejętności zawodowych w ramach kursów umiejętności zawodowych z zakresu kwalifikacji B.1 Eksploatacja maszyn i urządzeń drogowych (wraz z możliwością zdobycia uprawnień operatorskich) i M.20 Wykonywanie i naprawa elementów maszyn,urządzeń i narzędzi (wraz z możliwością zdobycia uprawnień spawalniczych),przez osoby znajdujące się w szczególnie niekorzystnej sytuacji na rynku pracy (osoby o niskich kwalifikacjach i/lub 50+),z terenu Legnicko–Głogowskiego Okręgu Miedziowego (LGOM).Projekt adresowany jest do 120 osób dorosłych zainteresowanych kształceniem z własnej inicjatywy (4 Kobiety/116 Mężczyzn).Proj.będzie realizował typ operacji 10.4.G „Organizacja tradycyjnych pozaszkolnych form kształcenia ustawicznego tj.kursów umiejętności zawodowych we współpracy z pracodawcami”.Współpraca ta została nawiązana już na etapie przygotowywania proj.-celem wspólnego wypracowania kwalifikacji/kompetencji niezbędnych na rynku pracy LGOM. Dodatkowo Wnioskodawca zakłada,na etapie realizacji projektu,współpracę z pracodawcami wpisującymi się w regionalne inteligentne specjalizacje tj.„surowce naturalne i wtórne” i „produkcja maszyn i urządzeń,obróbka materiałów”.W ramach współpracy zakłada się organizację części zajęć praktycznych u pracodawców oraz opiniowanie przez nich programów nauczania.Zakres wsparcia w proj.został ustalony na podstawie analizy potrzeb rynku pracy LGOM.Uwzględnia również prognozy dotyczące zapotrzebowania r.pracy LGOM na określone kwalifikacje. Wszystkie kursy umiejętności zawodowych realizowane w proj.zakończą się egzaminem zewnętrznym i uzyskaniem certyfikatu potwierdzającego nabycie uprawnień operatora koparaki,koparkoładowarki,ładowartki (uprawnienia wydane przez Instytut Mechanizacji Budownictwa i Górnictwa Skalnego)lub spawalniczych (uprawnienia wydane przez Instytut Spawalnictwa).Uzyskane uprawnienia będą odpowiedzią na zidentyfikowane potrzeby uczestn.proj.", "BENEFICJENT": "\"MIEDZIOWE CENTRUM KSZTAŁCENIA KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Nowe umiejętności zawodowe szansą na poprawę sytuacji mieszkańców LGOM na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "519328.75", "WARTOSC": "610975.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński, GM.: Lubin | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław", "OPIS": "Problem, który rozwiązuje projekt: deficyty w doświadczeniu zawodowym i umiejętnościach praktycznych absolwentów wchodzących na rynek pracy oraz braki pracowników w branżach z obszaru inteligentnych specjalizacji. Cel projektu: Nabycie i/lub podwyższenie kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy u 120 słuchaczy (110K, 10M) kierunku Technik farmaceutycznych w szkołach policealnych TEB Edukacja z woj. dolnośląskiego przez udział w dodatkowych szkoleniach oraz stażach w ramach proj. trwającego od 1.01.2017 do 30.11.2018r. Grupa docelowa: Wsparcie skierowane do szkół funkcjonujących w ramach jednostek organizacyjnych (oddziałów) Wnioskodawcy w woj. dolnośląskim: Studium Medyczne TEB Edukacja w Jeleniej Górze, Studium Medyczne TEB Edukacja w Legnicy, Studium Medyczne TEB Edukacja w Lubinie, Studium Medyczne TEB Edukacja z siedzibą w Wałbrzychu i Studium Zdrowia i Urody dla Młodzieży z siedzibą we Wrocławiu oraz 120 uczniów(110K,10M) (tj. os. fizyczne, które uczą się na obszarze woj. dolnośląsk.) kształcących się na kierunki Technik farmaceutyczny. Działania: BO wezmą udział w szkoleniach branżowych: Technologie IT w farmacji (60h/gr) oraz Umiejętności handlowe (60h/gr). 50% BO, tj. 60 os. (55K,5M), weźmie udział w stażach zawodowych prowadzonych u lokalnych pracodawców z branży chemiczno-farmaceutycznej, tj. inteligentna specjalizacja dla woj. dolnośląskiego. Każdy ze 120 BO zostanie objęty indywidualnym doradztwem zawodowym (3h/os). W celu podniesienie jakości kształcenia w szkołach Wnioskodawcy zakupione zostanie doposażenie pracowni farmaceutycznych. Efekty: zakup doposażenia do pracowni farmaceutycznych, wzrost kompetencji i umiejętności praktycznych u 120 BO (110K, 10M) poprzez udział w szkoleniach branżowych, nabycie doświadczenia zawodowego 60 BO (55K, 5M) poprzez udział w stażach zawodowych.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kompetencje ULTRA FORTE - staże i szkolenia dla słuchaczy kierunku Technik farmaceutyczny TEB Edukacja.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.51}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]