{"gmina": "Solec Kujawski", "typ_gminy": "gmina miejsko-wiejska Solec Kujawski", "kod_gus": "040410603000", "kod_gus_podregionu": "040410600000", "podregion_eurostat": "PL613", "ludnosc": "16'813", "budzet": {"dochody": "90,65 mln zł", "wydatki": "88,20 mln zł", "wydatki_zmiana": 8.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.9, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 81035910.66000003, "dane1": 76157428.75999996, "dane2": 76157428.75999996, "dane3": 4878481.900000066}, {"label": "2017", "dane0": 77355948.31000003, "dane1": 70611278.08999994, "dane2": 70611278.08999994, "dane3": 6744670.220000088}, {"label": "2018", "dane0": 84799048.99000001, "dane1": 81093172.42000002, "dane2": 81093172.42000002, "dane3": 3705876.569999993}, {"label": "2019", "dane0": 90650260.12999997, "dane1": 88196932.35000001, "dane2": 88196932.35000001, "dane3": 2453327.7799999565}], "oswiata_wykres": [{"label": "2016", "dane0": 12168361.73, "dane1": 20006803.93000001}, {"label": "2017", "dane0": 12479893.169999998, "dane1": 20964713.54}, {"label": "2018", "dane0": 13290182.979999997, "dane1": 25969681.64999999}, {"label": "2019", "dane0": 14146549.74, "dane1": 23894130.189999983}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,03 mln zł", "wydatki": "3,58 mln zł", "wydatki_zmiana": 29.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.1, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.878481900000065}, {"date": "2016-12-31", "value0": 0, "value1": 4.878481900000065}, {"date": "2017-01-01", "value0": 0, "value1": 6.7446702200000885}, {"date": "2017-12-31", "value0": 0, "value1": 6.7446702200000885}, {"date": "2018-01-01", "value0": 0, "value1": 3.705876569999993}, {"date": "2018-12-31", "value0": 0, "value1": 3.705876569999993}, {"date": "2019-01-01", "value0": 0, "value1": 2.4533277799999564}, {"date": "2019-12-31", "value0": 0, "value1": 2.4533277799999564}], "dochod_ue": "0,00 tys zł", "dotacje_ue": {"gmina": "92,29 mln zł", "gmina_pc": "5489.3 zł", "powiat": "134,93 mln zł", "powiat_pc": "8025.5 zł", "wojewodztwo": "9,33 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "405,80 tys zł", "wydatki_inwestycje_ue": "1,21 mln zł", "janosik": {"dochody": "1,37 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 14146549.74, "wydatki": 23894130.189999983}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "13596000.00", "WARTOSC": "31451100.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest: 1. budowa hali produkc. z innowacyjnym, zautomatyzowanym, zrobotyzowanym i całościowym procesem produkcji, 2. wdrożenie innowac. technologii produkcji kanałów wentyl. spawanych wg standardu przemysłu 4.0 (opartej o automaty, autonomiczne systemy transp. i roboty dla osiągnięcia lepszych parametrów jakośc. i ekonom.)opracowanej w oparciu o umowę POIR.01.01.01-00-1422/15 - innowacja procesowa (wsk. rezult.), 3. wdrożenie, w oparciu o ww. technologię, innowacyjnego w skali świata produktu: owalnego spawanego kanału wentyl. Squoval® - innowacja produktowa + wdrożenie B+R (wsk. rezult.), 4. wdrożenie, w oparciu o ww. technologię, udoskonalonych jakościowo standardowych kanałów wentyl. spawanych: prostokątnych i okrągłych - innowacja produktowa (wsk. rezult.), 5. zakup maszyn, urządzeń i wyposażenia w celu wdrożenia ww. technologii, 6. zaprojektowanie w oparciu o prace badawcze i doradcze innowacyjnych urządzeń będących uzupełnieniem dla zakupionych na rynku, 7. w zakresie innowacyjnej technologii wytwarzania ramek segmentowych - wdrożenie B+R (wsk. rezult.) oraz w zakresie innowacynej technologii wytwarzania kolana z przewodu prostego - wdrożenie B+R (wsk. rezult.). Założenia projektu: 1. wykorzystanie wyników prac B+R oraz prowadzenie nowych prac mających na celu udoskonalenie innowacyjnej technologii produkcji, 2. prowadzenie nowych prac B+R w obszarze linii technologicznej m.in. zaprojektowanie i zbudowanie unikalnej giętarki/zaginarki do produkcji kanałów spawanych o przekroju prostokąt., 3. przygotowanie linii technologicznej do wytwarzania kanałów spawanych Squoval®, kanałów konwencjonalnych o przekroju kołowym i prostokąt. celem oferowania klientowi pełnej gamy stosowanych na rynku kanałów wentyl., 4. zgłoszenie do ochrony patentowej innowacyjnej giętarki / zaginarki do wykon. płaszcza kanału prostokąt. spawanego w jednej operacji, 5. zakup urządzeń i wyposażenia wynikający z opracowanej technologii.", "BENEFICJENT": "NUCAIR TECHNOLOGIES SP. Z O.O.", "TYTUL": "Wdrożenie wyników prac B+R nad innowacyjną technologią produkcji kanałów wentylacyjnych, spawanych, okrągłych, prostokątnych i innowacyjnego na skalę światową kanału owalnego Squoval® i uruchomienie ich produkcji na skalę przemysłową", "DOFINANSOWANIE_UE_PER_CAPITA": 808.65}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "11510573.13", "WARTOSC": "31926874.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt przedsiębiorstwa PASACO zakłada rozwój firmy poprzez inwestycję w uruchomienie produkcji innowacyjnego papieru silikonowanego, taśm i folii samoprzylepnych. Przewidziane do zastosowania w nowych wyrobach rozwiązania technologiczno-konstrukcyjne są wynikiem przeprowadzonych własnych prac B+R, których efektem jest uzyskany patent oraz zgłoszone do ochrony wynalazki: P.399755 Sposób wytwarzania arkusza na dolną składową samoprzylepnego formularza samokopiującego(patent przyznany w 2015r);P.413215 Samokopiująca folia samoprzylepna polipropylenowa;P.413214 Samokopiująca folia samoprzylepna polietylenowa;P.413231 Sposób wytwarzania papierów antyadhezyjnych z zastosowaniem modyfikowanych nanonapełniaczami kompozycji silikonowych o mniejszej wchłanialności w strukturę papieru i zwiększonej elastyczności usieciowanych powłok;P.412707 Taśma samoprzylepna w zwoju. W efekcie projektu oferta firmy powiększy się o: Papiery silikonowane powlekane kompozycjami silikonowanymi modyfikowanymi nanonapełniaczami;Taśmę samoprzylepną w zwoju zastępującą dotychczas stosowane nieekologiczne etykiety;Samokopiującą samoprzylepną folię polipropylenową(PP) i polietylenową(PE) CF do wytwarzania formularzy pocztowych i kurierskich W ramach projektu zaplanowano wydatki na prace rozwojowe, wydatki na roboty budowl. hali produkc. oraz nakłady na środki trwałe służące do wytwarzania nowego asortymentu. W efekcie inwestycji nastąpi uruchomienie produkcji taśm i papierów silikonowanych o innowac. rozwiązaniach technol.-konstruk. w stosunku do obecnie produkowanych przez PASACO wyrobów oraz względem krajowej i światowej konkurencji. Jak również uruchomienie produkcji samokopiujących folii CF-arkusza na dolną składową samoprzylepnego formularza-będących jedynym tego typu rozwiązaniem na świecie. Charakter projektu jest uzupełnieniem wiodącej działalności Spółki.Inwestycja pozwoli na rozbudowanie obecnej oferty w kierunku zgodnym z potrzebami rynku. SA 42799(2015/X), art.13,25 rozp.651/2014", "BENEFICJENT": "PAPIERY POWLEKANE \"PASACO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R w celu rozpoczęcia wytwarzania innowacyjnych produktów silikonowanych i samoprzylepnych", "DOFINANSOWANIE_UE_PER_CAPITA": 684.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "9916241.57", "WARTOSC": "12660223.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedsięwzięcie planowane do zrealizowania przez Alpinus Chemia Sp. z o.o. pozwoli spółce prowadzić prace badawczo rozwojowe nad pozyskaniem substancji chemicznych pochodzenia naturalnego otrzymywane z materiału roślinnego. W wyniku prac badawczych planowane jest opracowanie nowych produktów oraz nowych procesów produkcyjnych w zakresie pozyskania ekstraktów roślinnych oraz ich mikronizacji. W obszarze ekstrakcji CO2 w warunkach nadkrytycznych badane będą parametry i możliwości pozyskania substancji z pozostałości (odpadów) w przemyśle spożywczym oraz ziół i innych roślin. W obszarze mikronizacji substancji badania będą dotyczyć ostatecznej formy produktu gotowego pod potrzeby odbiorców z przemysłu spożywczego, kosmetycznego oraz suplementacji diety.", "BENEFICJENT": "\"ALPINUS CHEMIA\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pozyskiwanie ekstraktów roślinnych w procesie ekstrakcji i mikronizacji nadkrytycznym ditlenkiem węgla w Alpinus Chemia Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 589.79}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "15751933.00", "WARTOSC": "19703602.23", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka", "OPIS": "Projekt przewiduje przebudowę DW nr 249 wraz z uruchomieniem połączenia promowego pomiędzy brzegami Wisły. Planowane przejście dla promu znajduje się na półn-zach od Solca Kujawskiego, pomiędzy istniejącymi przyczółkami, w linii przeprawy wojskowej–763,56 km.W ramach proj. zaplanowano przebudowę DW nr 249 w obr.ewid. Czarnowo gm Zławieś Wielka na odc. od km 0+000 do km 1+983 oraz w Solcu Kuj od km 1+983 do km 2+582, przeb.2 przyczółków brzegowych, dostawę jednostki pływającej (promu) i jego rozruch eksploatacyjny.Głównym celem projektu jest poprawa spójności wewnętrznej i dostępności transp.regionu poprzez likwidacje nieciągłości DW nr 249.Głównymi przesłankami realizacji projektu są potrzeby poprawienia układu komunikacyjnego pomiędzy gminami położonymi po przeciwnej stronie Wisły, słabo wykorzystywana Wisła do żeglugi śródlądowej, brak alternatywnego połączenia dróg krajowych nr 80 i nr 10 pomiędzy 2 miastami subregionalnymi, brak alternatywnego połączenia z drogą krajową S5 i S10, co wpływa na dostępność transportu drogowego woj.Powstanie przeprawy jest wysoce uzasadnione z punktu widzenia zarówno efektów transp, jak i gosp.Efekty realizacji:-lepsze skomunikowanie gmin położonych na półn. brzegu Wisły z gminami położonymi na poł.brzegu rzeki Wisły, co ma znaczenie dla lokalnego rynku pracy,-skomunikuje ze sobą DK nr 80 i 10, w tym siecią TEN-T, zapewniając alternatywne poł. w przypadku kolizji drogowej lub awarii na moście w Fordonie,-usprawni dojazd do DK S5 oraz S10,-pozwoli na wykorzystanie walorów położenia gmin przy rzece do rozwoju żeglugi śródlądowej, w tym pasażerskiej i towarowej,-wpłynie na dalszy rozwój strefy gospodarczej w Solcu Kuj i Bydgoszczy.Województwo Kuj-Pom, Pow. Bydgoski, Pow. Toruński, Gm. Zławieś Wielka i Gm. Solec Kuj. zawarli w dniu 26.09.2017 r. Porozumienie o wspólnym przyg. i realizacji projektu pn. ” Przebudowa drogi wojewódzkiej nr 249 wraz z uruchomieniem przeprawy promowej przez Wisłę na wysokości Solca Kujawskiego i Czarnowa\" .", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "„Przebudowa drogi wojewódzkiej nr 249 wraz z uruchomieniem przeprawy promowej przez Wisłę na wysokości Solca Kujawskiego i Czarnowa”", "DOFINANSOWANIE_UE_PER_CAPITA": 516.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6853190.76", "WARTOSC": "8975472.28", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Głównym celem projektu jest przeprowadzenie prac badawczo-rozwojowych, których rezultatem będzie znacząco ulepszona technologia izolowania naturalnych pirazyn oraz wyższych alkoholi z olejów fuzlowych. Rezultatem projektu będzie innowacja procesowa, w postaci technologii, która zostanie wdrożona w zakładzie Wnioskodawcy w celu poszerzenia oferty produktowej firmy. W ramach projektu powstanie linia technologiczna w skali półprzemysłowej, która stanie się podstawą projektu technologicznego oraz założeń do budowy instalacji w pełnej skali przemysłowej na etapie wdrożenia rezultatów projektu. Opracowana technologia będzie docelowo wykorzystywana w działalności własnej Wnioskodawcy w celu pozyskiwania z olejów fuzlowych pirazyn oraz alkoholi uzyskiwanych na wczesnych etapach procesu technologicznego. w efekcie realizacji projektu część substancji wchodzących w skład olei fuzlowych będzie mogła zostać przetworzona i ponownie wprowadzona na rynek w formie odrębnych produktów, zapewniając, że cały proces będzie sprzyjał koncepcji ekologicznego recyklingu.", "BENEFICJENT": "\"ALPINUS CHEMIA\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Izolacja naturalnych pirazyn oraz wyższych alkoholi z olejów fuzlowych", "DOFINANSOWANIE_UE_PER_CAPITA": 407.61}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6308500.00", "WARTOSC": "14108100.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Celem projektu jest rozwój posiadanej infrastruktury badawczo-rozwojowej Wnioskodawcy przeznaczonej do realizacji badań z obszaru substancji chemicznych o jakości superczystych oraz nowych produktów pozyskiwanych z recyklingu odpadów przemysłu chemicznego i pozostałości z przemysłu spożywczego o nowy CBR. Projekt ma na celu rozbudowę już istniejącego Centrum B+R o nowe instalacje badawcze do oczyszczania substancji. W ramach projektu zakupione zostaną: - prototypowa instalacja złożona z odśrodkowego chromatografu preparatywnego z wyparką cienkowarstwową do otrzymywania krystalicznego CBD - prototypowa instalacja złożona z odśrodkowego chromatografu preparatywnego z suszeniem rozpyłowym do oczyszczania rutyny - urządzenie do oznaczania zawartości wilgoci", "BENEFICJENT": "ALPINUS CHEMIA SP. Z O.O.", "TYTUL": "Rozbudowa Centrum Badawczo-Rozwojowego – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 375.21}, {"DATA_KONIEC": "2019-07-10", "DATA_START": "2017-09-11", "DOFINANSOWANIE": "4992350.00", "WARTOSC": "11164710.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedsięwzięcie zakłada rozwój posiadanego zaplecza produkcyjnego substancji chemicznych o jakości superczystych oraz nowych produktów pozyskiwanych z recyklingu odpadów przemysłu chemicznego i pozostałości z przemysłu spożywczego o nowy CBR. Zakres rzeczowy planowanego projektu opiera się na: • zakupie i przystosowaniu budynku laboratorium analitycznego dostosowanego do w standardu Good Manufacturing Practice-GMP w obszarze Good Laboratory Practice-GLP, • wyposażeniu laboratorium analitycznego w urządzenia analityczne, takie jak chromatografy gazowe, i cieczowe, spekrofotometr i inne urządzenia w standardzie ISO/IEC17025, • rozbudowie laboratorium technologicznego, wyposażonego w instalacje badawcze i prototypowe do destylacji i rektyfikacji oraz frakcjonowania cieczy, procesów wysokociśnieniowych (ekstrakcja w nadkrytycznym CO2), mikronizacji, mikrokapsułkowania i suszenia rozpyłowego, syntez API dla substancji niszowych w standardzie farmakopealnym, • utworzeniu zaplecza wsparcia prac B+R.", "BENEFICJENT": "ALPINUS CHEMIA SP. Z O.O.", "TYTUL": "ROZBUDOWA CENTRUM BADAWCZO-ROZWOJOWEGO RECYKLINGU I PRODUKCJI O OBIEGU ZAMKNIĘTYM W FIRMIE ALPINUS CHEMIA SP.Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 296.93}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "4220587.21", "WARTOSC": "5747999.06", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W ramach projektu PASACO Sp. z o.o. dokona opracowania innowacyjnego kleju samoprzylepnego z wykorzystaniem nanotechnologii.Autorska koncepcja Wnioskodawcy zakłada wykorzystanie w recepturze kleju dobranych w ramach prac B+R nanokomponentów: nanonapełniaczy, nanozwiązków proadhezyjnych, nanoprimerów oraz innych nanocząstek,w celu stworzenia materiału o znacząco ulepszonych właściwościach. Zainteresowanie PASACO nanokompozytami wynika z ich specyficznych właściwości mechanicznych, barierowych i termicznych, które są znacznie lepsze w porównaniu do tradycyjnych kompozytów. Literatura naukowa oraz dostępne opracowania o nanotechnologii wskazują, że dodatki nanocząstek nawet w ilości 3-5% wystarczą, by osiągnąć określone wysokie właściwości nanokompozytów.Opracowany nanoklej zostanie wykorzystany do udoskonalenia obecnie wytwarzanych przez PASACO papierów samoprzylepnych. Cele projektu zostaną osiągnięte poprzez przeprowadzenie badań przemysłowych oraz prac rozwojowych związanych ze stworzeniem nanokleju(opracowaniem receptury, jej przetestowaniem i koniecznymi modyfikacjami), doborem odpowiednich papierów i mieszanek silikonowych do zastosowania w wyrobach z nanoklejem, określeniem sposobu sklejania, opracowaniem udoskonalonych produktów, ich przetestowaniem oraz wykonaniem prototypów. Rezultatem realizacji projektu będzie opracowana nowa formuła kleju z nanokomponentami oraz znacząco udoskonalony produkt: papiery i kompozycje samoprzylepne,w których elementem ulepszonym będzie klej łączący papier bazowy z papierem wierzchnim.", "BENEFICJENT": "PAPIERY POWLEKANE \"PASACO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnego kleju zawierającego nanokomponenty w celu udoskonalenia produktów samoprzylepnych", "DOFINANSOWANIE_UE_PER_CAPITA": 251.03}, {"DATA_KONIEC": "2018-08-01", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "3207921.82", "WARTOSC": "4116745.69", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt ma na celu opracowanie innowacyjnych dodatkowych funkcjonalności/rozwiązań dla produktów stosowanych w systemach wentylacji elektrowni atomowych. Produkty te to: kanały wentylacyjne ciężkie płaskie owalne spawane, klapy przeciwpożarowe oraz tłumiki akustyczne. Cel projektu osiągnięty zostanie dzięki przeprowadzeniu planowanych i opisanych w niniejszym wniosku prac badawczo- rozwojowych, w wyniku których powstanie linia pilotażowa wykorzystywana do produkcji ww. kanałów wentylacyjnych, następnie sprzedawanych jako produkt własny NUCAIR TECHNOLOGIES (NAT) oraz rozwiązania, które następnie zostaną opatentowane i wdrożone poprzez udzielenie licencji (klapy przeciwpożarowe oraz tłumiki).", "BENEFICJENT": "NUCAIR TECHNOLOGIES SP. Z O.O.", "TYTUL": "Opracowanie innowacyjnych rozwiązań dedykowanych systemom wentylacyjnym elektrowni jądrowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 190.8}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "6998454.59", "WARTOSC": "18083131.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Celem projektu: zwiększenie efektywności energetycznej oraz zapewnienie niskoemisyjności procesu produkcji/wytwarzania energii w ciepłowniach należących do KPEC poprzez budowę źródeł energii pracujących w wysokosprawnej kogeneracji zasilanych gazem ziemnym. Cele cząstkowe: - o. techniczny: m.in. oszczędność energii pierwotnej w procesie produkcji w oparciu o układ kogeneracyjny; wysokoefektywne wykorzystanie energii chemicznej zawartej w paliwie gazowym; wytwarzanie energii w oparciu o nowoczesne, wysokosprawne urządzenia wytwórcze; dywersyfikacja dostaw źródeł energii w ramach jednego procesu; - o. środowiskowy: m.in. redukcja emisji zanieczyszczeń do powietrza, zwłaszcza CO2 podczas produkcji energii elektrycznej i ciepła w skojarzeniu; zastosowanie bezodpadowej technologii produkcji energii cieplnej i elektrycznej; zastosowanie bardziej ekologicznego nośnika energii w procesie produkcji energii; - o. społeczno-gospodarczy: m.in. wprowadzenie nowego produktu do oferty KPEC – produkcja i sprzedaż energii elektrycznej; wzrost konkurencyjności Spółki na rynku ciepłowniczym; poprawa warunków życia społeczności lokalnej poprzez poprawę lokalnego mikroklimatu; pozytywne oddziaływanie na bezpieczeństwo energetyczne dostaw ciepła.", "BENEFICJENT": "KOMUNALNE PRZEDSIĘBIORSTWO ENERGETYKI CIEPLNEJ SP. Z O.O.", "TYTUL": "Promowanie wykorzystania wysokosprawnej kogeneracji ciepła i energii elektrycznej poprzez budowę źródła ciepła pracującego w wysokosprawnej kogeneracji zasilanego gazem ziemnym na terenie Ciepłowni Solec Kujawski i Koronowo", "DOFINANSOWANIE_UE_PER_CAPITA": 170.56}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "2597139.97", "WARTOSC": "3669939.79", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).\"Celem głównym projektu jest przeprowadzenie prac badawczo-rozwojowych nad nowym na skalę globalną dachu do samochodów typu campero-van wytwarzanych w oparciu o całkowicie nową technologię termoformowania z dwóch płyt termoplastycznych (twin-sheet). Efektem prac będzie uruchomienie produkcji i wprowadzenie na rynek nowego produktu przez firmę POLIMER Sp. z o.o. Do najważniejszych zadań do zrealizowania w ramach projektu należą: (1) Badania w zakresie doboru materiału i opracowania kształtu dachu, (2) Budowa prototypu dachu w warunkach zbliżonych do rzeczywistych, (3) Przeprowadzenie testów w zakresie walidacji i poprawności konstrukcji. Grupą docelową projektu będą producenci samochodów typu campero-van (tj. klienci b2b) z wybranych obszaru krajów europejskich. Rozwiązanie jest innowacją na skalę światową, bowiem na podstawie przeprowadzonych analiz rynku, żaden podmiot nie podjął się dotychczas wytwarzania dachów do kamperów w technologii twin-sheet. Producenci wykorzystują a) tłoczone-aluminium stosowane jest jedynie przez grupę Volkswagen oraz b) technologie RTM - stosowane przez wszystkich innych producentów. Rezultatem projektu będzie opracowanie dachu charakteryzującego się znacznymi usprawnieniami technologicznymi: - znacznie skróconym czasem procesu produkcyjnego dachu względem dotychczas znanych i stosowanych technologii wytwarzania tego elementu pojazdów kempingowych, - obniżona masy wyrobu, czego następstwem będzie zmniejszenie wagi pojazdu i zmniejszenie zużycia paliwa, - zwiększone parametry wytrzymałościowe, odporność na wyginanie, - właściwości antybakteryjne wierzchniej warstwy dachu jako jedno z możliwych rozwiązań technologicznych. Dzięki skr", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE POLIMER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przeprowadzenie prac badawczo-rozwojowych nad opracowaniem konstrukcji dachowej do samochodów typu campero-van w technologii twin-sheet z opcjonalnym wykorzystaniem przezroczystych tworzyw sztucznych", "DOFINANSOWANIE_UE_PER_CAPITA": 154.47}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "2234266.75", "WARTOSC": "3145374.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W ramach projektu PASACO opracuje powłokę barierową z wykorzystaniem nanokomponentów, zabezpieczającą materiały papierowe przed oddziaływaniem czynników zewnętrznych. Autorska koncepcja Przedsiębiorcy zakłada wykorzystanie w recepturze powłoki dobranych w ramach prac B+R nanocząstek, w celu stworzenia kompozycji do zastosowania na oferowanych przez PASACO papierach, istotnie podnoszącej właściwości użytkowe gotowych wyrobów, optymalizującej proces ich wytwarzania oraz zwiększającej przyjazność dla środowiska. Zainteresowanie firmy nanokompozytami wynika z ich specyficznych właściwości mechanicznych, barierowych i termicznych, które są znacznie lepsze w porównaniu do tradycyjnych kompozytów. Światowe badania potwierdzają, że dodatki nanocząstek w ilości 3-5% wystarczą, by osiągnąć określone wysokie właściwości nanokompozytów. Opracowana nanopowłoka zostanie wykorzystana do udoskonalenia obecnie oferowanych papierów kraft oraz papierów i etykiet termicznych. Cele projektu będą osiągnięte poprzez przeprowadzenie badań przemysłowych oraz prac rozwojowych związanych ze stworzeniem nanokompozycji o właściwościach barierowych(opracowaniem receptury, jej przetestowaniem i koniecznymi modyfikacjami), zweryfikowaniem oczekiwanych właściwości w warunkach laboratoryjnych i na maszynach produkcyjnych, określeniem sposobu powlekania, opracowaniem udoskonalonych produktów, ich przetestowaniem oraz wykonaniem prototypów. Rezultatem projektu będzie opracowana formuła powłoki, zawierająca nanokomponenty i przeznaczona do powlekania materiałów papierowych oraz dwa znacząco udoskonalone produkty: papiery kraft oraz termiczne, w których nanopowłoka znajdzie zastosowanie.", "BENEFICJENT": "PAPIERY POWLEKANE \"PASACO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowatorskiego materiału powlekającego z wykorzystaniem nanokomponentów, zabezpieczającego materiały papierowe przed działaniem czynników zewnętrznych", "DOFINANSOWANIE_UE_PER_CAPITA": 132.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-12-19", "DOFINANSOWANIE": "1437826.08", "WARTOSC": "3924986.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedmiotem projektu jest budowa ścieżki rowerowej wzdłuż drogi wojewódzkiej nr 394 oraz wzdłuż dróg gminnych nr 051056C (ul. Piotra Skargi) i nr 051001C (ul. Długa), w obrębach geodezyjnych Otorowo [0003] i M. Solec Kujawski [0001]. Planowane przedsięwzięcie połączy od strony Otorowa istniejącą ścieżkę biegnącą wzdłuż drogi powiatowej nr 1546C Bydgoszcz – Otorowo (początek ścieżki) oraz doprowadzi i włączy do istniejącej ścieżki rowerowej przy Rondzie im. Burmistrza Antoniego Nawrockiego w Solcu Kujawskim (koniec ścieżki). Długość projektowanej ścieżki rowerowej wynosi około 3060 m. W ramach Projektu realizowane będą następujące zadania inwestycyjne: - budowa ścieżki rowerowej wzdłuż drogi wojewódzkiej nr 394 w ramach jej rozbudowy (poszerzenie pasa drogowego pod ścieżkę), z wyjątkiem odcinka biegnącego przez teren leśny, w którym ścieżka zostanie poprowadzona poza pasem drogowym ww. drogi, - budowa ścieżki rowerowej wzdłuż dróg gminnych nr 051056C i nr 051001C w ramach ich rozbudowy (poszerzenie pasa drogowego pod ścieżkę). Zadania są realizowane w formule „zaprojektuj i wybuduj”. Projekt realizowany jest w „partnerstwie samorządowym\". W dniu 03.11.2017 r. zawarto porozumienie intencyjne o wspólnym przygotowaniu i realizacji projektów budowy dróg dla rowerów pomiędzy jednostkami samorządu terytorialnego: Województwem Kujawsko-Pomorskim, Powiatem Bydgoskim, Gminą Koronowo, Gminą Solec Kujawski i Gminą Osielsko. Celem inwestycji jest zwiększenie wykorzystania transportu niezmotoryzowanego na terenie powiatu bydgoskiego. Efektem inwestycji będzie zmniejszenie emisji gazów cieplarnianych, a w szczególności redukcja emisji CO2. Przedsięwzięcie zapewni ponadto znaczną poprawę bezpieczeństwa ruchu rowerowego i pieszego. Usprawni system transportowy regionalny i lokalny, co wpłynie także na podniesienie komfortu podróżowania (eliminacja rowerzystów i pieszych z poboczy dróg) i jednocześnie zwiększy świadomość społeczną, co do ochrony środowiska naturalnego.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Budowa ścieżki rowerowej Otorowo - Solec Kujawski", "DOFINANSOWANIE_UE_PER_CAPITA": 85.51}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1323231.09", "WARTOSC": "2106490.71", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Niniejszy projekt dotyczy głębokiej i kompleksowej modernizacji energetycznej budynku szkolnego Zespołu Szkół Ogólnokształcących i Zawodowych i Gimnazjum nr 2 w Solcu Kujawskim. Termomodernizacja budynku szkolnego w Solcu Kujawskim będzie obejmować następujący zakres zadań:• Docieplenie ścian zewnętrznych,• Docieplenie stropodachu ,• Wymiana stolarki okiennej i drzwiowej,• Podwyższenie sprawności instalacji c.o.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Termomodernizacja budynku szkolnego Zespołu Szkół Ogólnokształcących i Zawodowych i Gimnazjum Publicznego nr 2 w Solcu Kujawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 78.7}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "109054999.99", "WARTOSC": "134613779.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Infostrada Kujaw i Pomorza 2.0” jest kontynuacją wcześniej zrealizowanego w ramach RPO WK-P na lata 2007-2014 projektu „Infostrada Kujaw i Pomorza – usługi w zakresie e-Administracji i Informacji Przestrzennej”. W związku z dalszym zapotrzebowaniem mieszkańców województwa na usługi świadczone drogą elektroniczną planowana jest rozbudowa w/w projektu, która ma ułatwić mieszkańcom oraz inwestorom dostęp do kluczowych informacji i usług administracji publicznej. Ponadto projekt zapewni dostęp do danych przestrzennych w województwie poprzez standaryzację kategorii przeznaczeń terenów w Miejscowych Planach Zagospodarowania Przestrzennego, co ułatwi interpretację zapisów planów oraz wyszukiwanie terenów o określonym przeznaczeniu oraz cyfryzację mapy zasadniczej do postaci bazodanowej (BDOT500+GESUT. W ramach przedsięwzięcia zostaną wdrożone i skonfigurowane e-usługi dwustronnie interakcyjne i transakcyjne. Założenia projektu osiągnięte zostaną dzięki zwiększeniu zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych poprzez łatwiejszy dostęp do danych publicznych gromadzonych w urzędach. Będzie to możliwe poprzez kompleksowe działania polegające na: • dostawie sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Projekt realizowany będzie na poziomie regionalnym. Swoim zasięgiem będzie obejmował jednostki samorządu terytorialnego z obszaru Województwa Kujawsko-Pomorskiego, w ogólnej liczbie 110 oraz Kujawsko-Pomorski Ośrodek Doradztwa Rolniczego w Minikowie będący państwową jednostką organizacyjną.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Infostrada Kujaw i Pomorza 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 66.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-04-20", "DOFINANSOWANIE": "788864.56", "WARTOSC": "1230716.93", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedmiotem projektu jest głęboka i kompleksowa modernizacja energetyczna budynku użyteczności publicznej przy ul.Kościuszki 12 segment A, B i C. Działania w ramach przedsięwzięć termomodernizacyjnych obejmują swoim zakresem następujące prace: izolacja przegród zewnętrznych: ocieplenie dachu w segmencie A i B, stropodachu w segmencie C, stropu łącznika nad przejazdem oraz ocieplenie ścian zewnętrznych segmentu C i łącznika, izolacja stropu wewnętrznego nad poddaszem użytkowym w segmencie A, wymiana nieszczelnej stolarki okiennej i drzwi zewnętrznych, modernizacja systemu grzewczego z wymianą kotłów gazowych, modernizacja systemu ciepłej wody użytkowej, wymiana opraw oświetleniowych i źródeł światła wraz z niezbędną wymianą instalacji, wykonanie instalacji fotowoltaicznej, roboty towarzyszące. Działania zaplanowane w ramach projektu wynikają z przeprowadzonych audytów energetycznych sporządzonych dla projektu, zawierających analizę efektu ekologicznego. Poza podstawowym zakresem rzeczowym projektu założono realizację następujących niezbędnych działań towarzyszących: wykonanie audytów energetycznych, audytów oświetlenia, ekspertyz ornitologicznych orazchiropterologicznych dla budynku objętego projektem, wykonanie studium wykonalności wraz z analizą finansową, wykonanie dokumentacji technicznej dla prawidłowej realizacji prac modernizacyjnych, nadzór inwestorski i ekologiczny nad prawidłową realizacją robót budowlanych, promocja projektu zgodnie z wytycznymi w tym zakresie.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Solec Kujawski: budynek przy ul. Kościuszki 12, segment A, B i C", "DOFINANSOWANIE_UE_PER_CAPITA": 46.91}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "707170.00", "WARTOSC": "1523173.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014”Przedmiotem projektu jest opracowanie i wdrożenie w firmie innowacyjnego wyrobu medycznego opartego na nadtlenku wodoru jako substancji czynnej do szybkiej dezynfekcji małych i trudno dostępnych powierzchni. Wdrożenie innowacji będzie możliwe dzięki realizacji następujących usług doradczych z zakresu innowacji: - Analiza alternatywnych ścieżek rozwoju, - Uszczegółowienia i oceny wybranej ścieżki, - Przygotowania szczegółowego modelu finansowego, - Identyfikacji i mapowania kluczowych procesów biznesowych, - Poszukiwanie i nawiązanie kontaktu z dostawcą technologii, - Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej, - Pomoc w negocjacjach z dostawcą technologii, - Doradztwo w procesie przygotowania umowy zakupu technologii, - Analiza ryzyka wdrożenia innowacji, - Doradztwo i pomoc w zakresie pilotażu, - Doradztwo pomoc i szkolenia w pełnym wdrożeniu innowacji, - Monitoring efektów wdrożenia, - Analiza wpływu technologii na środowisko, - Doradztwo w zarządzaniu własnością intelektualną, - Opracowanie strategii marketingowej, - Doradztwo w zakresie rozwoju zasobów ludzkich W wyniku realizacji usług doradczych możliwe będzie nawiązanie kontaktu z dostawcą technologii służącej do wdrożenia innowacyjnego wyrobu medycznego do oferty sprzedażowej Wnioskodawcy.", "BENEFICJENT": "ALPINUS CHEMIA SP. Z O.O.", "TYTUL": "Opracowanie i wdrożenie w firmie innowacyjnego wyrobu medycznego opartego na nadtlenku wodoru jako substancji czynnej do szybkiej dezynfekcji małych i trudno dostępnych powierzchni", "DOFINANSOWANIE_UE_PER_CAPITA": 42.06}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "707170.00", "WARTOSC": "1523173.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014” Przedmiotem projektu jest opracowanie i wdrożenie w firmie innowacyjnego wyrobu medycznego opartego na czwartorzędowych związkach amoniowych jako substancji czynnej do szybkiej dezynfekcji małych i trudno dostępnych powierzchni Wdrożenie innowacji będzie możliwe dzięki realizacji następujących usług doradczych z zakresu innowacji: - Analiza alternatywnych ścieżek rozwoju, - Uszczegółowienia i oceny wybranej ścieżki, - Przygotowania szczegółowego modelu finansowego, - Identyfikacji i mapowania kluczowych procesów biznesowych, - Poszukiwanie i nawiązanie kontaktu z dostawcą technologii, - Pomoc w opracowaniu dokumentacji funkcjonalnej lub technicznej, - Pomoc w negocjacjach z dostawcą technologii, - Doradztwo w procesie przygotowania umowy zakupu technologii, - Analiza ryzyka wdrożenia innowacji, - Doradztwo i pomoc w zakresie pilotażu, - Doradztwo pomoc i szkolenia w pełnym wdrożeniu innowacji, - Monitoring efektów wdrożenia, - Analiza wpływu technologii na środowisko, - Doradztwo w zarządzaniu własnością intelektualną, - Opracowanie strategii marketingowej, - Doradztwo w zakresie rozwoju zasobów ludzkich W wyniku realizacji usług doradczych możliwe będzie nawiązanie kontaktu z dostawcą technologii służącej do wdrożenia innowacyjnego wyrobu medycznego do oferty sprzedażowej Wnioskodawcy.", "BENEFICJENT": "\"ALPINUS CHEMIA\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i wdrożenie innowacyjnego wyrobu medycznego opartego na czwartorzędowych związkach amoniowych jako substancji czynnej do szybkiej dezynfekcji małych i trudno dostępnych powierzchni", "DOFINANSOWANIE_UE_PER_CAPITA": 42.06}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1880950.43", "WARTOSC": "2276182.22", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedmiotem projektu jest unowocześnienie bazy dydaktycznej w trzech szkołach w powiecie bydgoskim: Zespole Szkół Zawodowych im. gen. Stanisława Maczka w Koronowie (ZSZ), Zespole Szkół Ogólnokształcących i Zawodowych w Solcu Kujawskim (ZSOiZ) i Zespole Szkół Agro-Ekonomicznych w Karolewie (ZSAE). W ZSZ zostaną rozbudowane i przebudowane warsztaty szkolne służące nauce przedmiotu technik mechanik i mechanik pojazdów samochodowych. Roboty budowlane polegają na powiększeniu powierzchni warsztatów i lepszemu dostosowaniu pomieszczeń do obecnych wymogów szkoły. Warsztaty te zostaną wyposażone w specjalistyczne urządzenia. Drugim elementem projektu realizowanym w tej szkole jest zakup wyposażenia do nauki przedmiotu technik informatyk. W ZSZiO planuje się adaptację oraz wyposażenie dwóch pracowni mechatronicznych, natomiast w ZSAE zaplanowano zakup wyposażenia do nauki w zawodzie technik rolnik.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Doposażenie warsztatów w szkołach zawodowych w Powiecie Bydgoskim", "DOFINANSOWANIE_UE_PER_CAPITA": 35.9}, {"DATA_KONIEC": "2020-11-27", "DATA_START": "2017-11-28", "DOFINANSOWANIE": "24965829.53", "WARTOSC": "55110319.74", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka", "OPIS": "Projekt obejmuje budowę 60 niezależnych podobszarów w architekturze FTTH dla 15 352 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 121 placówek oświatowych z obszaru bydgosko-toruńskiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru bydgosko-toruńskiego 3.6.04.06", "DOFINANSOWANIE_UE_PER_CAPITA": 32.19}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-04-09", "DOFINANSOWANIE": "505566.85", "WARTOSC": "847271.43", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedmiotem projektu jest przebudowa i remont poddasza budynku nr 4 przy Placu Jana Pawła II w Solcu Kujawskim w celu jego adaptacji na potrzeby trzech mieszkań chronionych wspomaganych. W obiekcie przewidziane jest wprowadzenie elementów dostosowujących mieszkania do potrzeb osób starszych, niesamodzielnych lub niepełnosprawnych. Projekt przyczyni się do zwiększenia dostępu mieszkańców regionu do usług społecznych, które są istotnym elementem przeciwdziałania ubóstwu i wykluczeniu społecznemu. W wyniku realizacji inwestycji powstanie nowa infrastruktura o łącznej powierzchni użytkowej 178,10 m2, w której znajdować się będą 3 jednoosobowe mieszkania wspomagane o PU = 104,70 m2 oraz pomieszczenia wspólne i przestrzeń komunikacji.Projekt będzie realizowany w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, Działanie 6.1 Inwestycje w infrastrukturę zdrowotną i społeczną, Poddziałanie 6.1.2 Inwestycje w infrastrukturę społeczną, Schemat: Inwestycje w infrastrukturę mieszkań chronionych. Inwestycja wpisuje się w typ projektów przewidzianych do dofinansowania w ramach poddziałania 6.1.2., tj. przebudowa, remont zdegradowanych budynków w celu ich adaptacji na mieszkania chronione. Celem projektu jest zwiększenie dostępu mieszkańców do usług społecznych, poprzez stworzenie infrastruktury mieszkań chronionych wspieranych, w ramach przebudowy poddasza budynku nr 4 przy Placu Jana Pawła II. Inwestycja w infrastrukturę społeczną pozwoli gminie na efektywniejszą realizację zadań własnych, posłuży zaspokajaniu potrzeb osób niepełnosprawnych i niesamodzielnych, które będą przygotowywane do samodzielnego życia.Zakres rzeczowy projektu obejmuje opracowanie dokumentacji projektowej, przeprowadzenie robót budowlanych wraz z oznakowaniem ułatwiającym orientację w budynku, nadzór inwestorski oraz promocję projektu. Okres realizacji inwestycji został zaplanowany na lata 2018-2020. Projekt nie jest objęty pomocą publiczną.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Adaptacja poddasza budynku przy Placu Jana Pawła II 4 na potrzeby mieszkań wspomaganych", "DOFINANSOWANIE_UE_PER_CAPITA": 30.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "500000.00", "WARTOSC": "1948344.60", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe \"Polimer\" Sp. z o.o. z Solca Kujawskiego specjalizuje się w wytwarzaniu elementów z tworzyw sztucznych głównie dla przemysłu motoryzacyjnego, np. autobusy, pociągi, karetki i inne pojazdy specjalistyczne. Wykonuje również elementy dla producentów urządzeń sanitarnych (wanny, brodziki itp.), branży reklamowej czy też budownictwa. Firma posiada własną halę produkcyjną, a także park maszynowy i specjalistyczną kadrę. System kontroli jakości w firmie jest oparty o normę ISO 9001:2015 w zakresie produkcji elementów z tworzyw sztucznych z kompozytów poliestrowo-szklanych oraz metodą termoformowania, w związku z czym podlega ona audytom oraz ciągłej kontroli. Powyższe przekłada się na realizację zamówień dokładnie według wytycznych, projektu oraz wszelkich specyfikacji klienta. Na każdym etapie produkcji wyroby firmy podlegają więc rygorystycznym wymaganiom kontroli jakości.W ramach projektu dofinansowanego z Unii Europejskiej, Spółka zamierza zrealizować projekt, w którym do działalności firmy zostanie wdrożona innowacja procesowa poprzez zakup środka trwałego – maszyny do termoformowania próżniowego. Spowoduje to zasadniczą zmianę procesu produkcyjnego w firmie przede wszystkim poprzez zautomatyzowanie kontroli procesu, w tym podawania materiałów i odbioru półproduktów. Dzięki temu, do produkcji zostanie też wdrożony innowacyjny produkt – dach do kampera. Będą mogły być również oferowane inne produkty wielkogabarytowe (dla branży motoryzacyjnej, maszyn rolniczych czy pojazdów specjalnych). Projekt przyczyni się również do wzmocnienia innowacyjności i konkurencyjności Województwa Kujawsko-Pomorskiego. Dzięki realizacji celu projektu, w firmie zasadniczo zmieni się proces produkcyjny poprzez zakup maszyny do formowania próżniowego, co będzie rozwiązaniem innowacyjnym na skalę świata (nieznane i niestosowane dłużej niż 3 lata). Tym samym firma zwiększy swoją konkurencyjność na rynku krajowym i zagranicznym.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"POLIMER\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacja procesowa w firmie POLIMER z Solca Kujawskiego poprzez zakup maszyny do termoformowania próżniowego", "DOFINANSOWANIE_UE_PER_CAPITA": 29.73}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2016-04-20", "DOFINANSOWANIE": "476524.16", "WARTOSC": "825754.77", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt pn. „Termomodernizacja budynków użyteczności publicznej w Gminie Solec Kujawski: budynek przy ul. 23 Stycznia 13” realizowany będzie w zurbanizowanej części miasta Solec Kujawski (obszar Osiedla Staromiejskiego), województwo kujawsko-pomorskie, powiat bydgoski, Gmina Solec Kujawski. Przedmiotem projektu jest termomodernizacja budynku po Zespole Szkół Ogólnokształcących i Zawodowych na potrzeby Szkoły Muzycznej I stopnia im. Fryderyka Chopina w Solcu Kujawskim. Kompleksowa i głęboka termomodernizacja budynku przy ul. 23 Stycznia 13, wynika z potrzeby ograniczenia zużycia energii w budynkach użyteczności publicznej należących do Gminy Solec Kujawski. Głównym celem projektu jest zwiększenie efektywności energetycznej budynku przy ul. 23 Stycznia 13. Realizacja inwestycji jest istotna zarówno ze względu na krajową politykę dążącą do zmniejszenia emisji gazów cieplarnianych i uzyskania oszczędności energii, jak i ze względu na rosnące koszty energii, a więc eksploatacji budynku. Poprzez realizację zadania możliwe będzie zmniejszenie zapotrzebowania na energię cieplną i elektryczną przy zapewnieniu standardów wymaganych prawem polskim i Unii Europejskiej. Przedsięwzięcie przyczyni się tym samym do ograniczenia zanieczyszczeń emitowanych do atmosfery w procesie wytwarzania energii, dzięki zmniejszeniu jej zużycia oraz racjonalnego wykorzystania oraz wzrostu wykorzystania energii pochodzącej ze źródeł odnawialnych. W ramach przedsięwzięcia planuje się wykonanie prac termomodernizacyjnych polegających na dociepleniu dachu, wymianie stolarki okiennej i drzwiowej, wymianie grzejników wraz z montażem zaworów i głowic termostatycznych oraz wymianie opraw oświetleniowych i źródeł światła na energooszczędne wraz z niezbędną wymianą instalacji oświetleniowej. Ponadto, na potrzeby zaopatrzenia w energię elektryczną, jako wspomagające podstawowe zasilanie, planuje się wykorzystanie energii odnawialnej, tj. wykonanie instalacji fotowoltaicznej.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Solec Kujawski: budynek przy ul. 23 Stycznia 13", "DOFINANSOWANIE_UE_PER_CAPITA": 28.34}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-08-12", "DOFINANSOWANIE": "428385.88", "WARTOSC": "617235.84", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt „Termomodernizacja budynków użyteczności publicznej w Gminie Solec Kujawski: budynek nr 4 przy Placu Jana Pawła II” realizowany będzie w zurbanizowanej części miasta Solec Kujawski (Osiedle Staromiejskie), woj. kuj.-pom., powiat bydgoski, gmina Solec Kujawski. Przedmiotem projektu jest termomodernizacja budynku nr 4 przy Placu Jana Pawła II przeznaczonego na funkcjonowanie - „Domu Dobrych Praktyk”, którego zarządcą będzie MGOPS. Kompleksowa i głęboka termomodernizacja budynku wynika z potrzeby ograniczenia zużycia energii w budynkach użyteczności publicznej należących do gminy Solec Kujawski. Głównym celem projektu jest zwiększenie efektywności energetycznej. Realizacja zadania umożliwi zmniejszenie zapotrzebowania na energię cieplną i elektryczną, przy zapewnieniu standardów wymaganych prawem polskim i Unii Europejskiej. Przedsięwzięcie przyczyni się do ograniczenia zanieczyszczeń emitowanych do atmosfery w procesie wytwarzania energii dzięki wymianie źródła ciepła, zmniejszeniu zużycia energii cieplnej i elektrycznej oraz racjonalnemu wykorzystaniu energii pochodzącej ze źródeł odnawialnych. W ramach przedsięwzięcia planuje się wykonanie prac termomodernizacyjnych obejmujących izolację przegród zewnętrznych budynku (połaci dachu, ścian zewnętrznych oraz podłogi na gruncie i podłogi nad piwnicą), wymianę stolarki okiennej i drzwi zewnętrznych, modernizację systemu grzewczego i przygotowania c.w.u., wymianę źródła ciepła. Planowane jest wykonanie nowych instalacji: grzewczej i c.w.u., rozprowadzających czynniki z nowej kotłowni wbudowanej, zasilanej paliwem gazowym oraz montaż grzejników płytowych o wysokiej sprawności wraz z zaworami i głowicami termostatycznymi. Ponadto zostaną wymienione oprawy oświetleniowe i źródła światła na energooszczędne typu LED i wykonana nowa instalacja oświetleniowa. Dodatkowo przewiduje się montaż ogniw fotowoltaicznych na dachu budynku.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Solec Kujawski: budynek nr 4 przy Placu Jana Pawła II", "DOFINANSOWANIE_UE_PER_CAPITA": 25.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-02-08", "DOFINANSOWANIE": "418385.67", "WARTOSC": "1336695.43", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt „Termomodernizacja budynku przychodni przy ul. Powstańców 7a w Solcu Kujawskim” realizowany będzie w zurbanizowanej części miasta Solec Kujawski, woj. kuj.-pom., powiat bydgoski, Gmina Solec Kujawski. Przedmiotem projektu jest termomodernizacja budynku przychodni zdrowia przy ul. Powstańców 7a. Termomodernizacja budynku wynika z potrzeby ograniczenia zużycia energii w budynkach użyteczności publicznej należących do Gminy Solec Kujawski. Głównym celem projektu jest zwiększenie efektywności energetycznej. Realizacja zadania umożliwi zmniejszenie zapotrzebowania na energię cieplną i elektryczną, przy zapewnieniu standardów wymaganych prawem polskim i Unii Europejskiej. Przedsięwzięcie przyczyni się do ograniczenia zanieczyszczeń emitowanych do atmosfery w procesie wytwarzania energii dzięki zmniejszeniu zużycia energii cieplnej i elektrycznej oraz racjonalnemu wykorzystaniu energii pochodzącej ze źródeł odnawialnych. W ramach przedsięwzięcia planuje się wykonanie prac termomodernizacyjnych obejmujących: docieplenie ścian zewnętrznych budynku (w tym piwnicznych), docieplenie dachu z wymianą części pokrycia dachowego niespełniającego warunków zabezpieczenia izolacji przed zawilgoceniem, wymianę świetlików dachowych, stolarki drzwiowej, modernizację instalacji c.o. oraz wymianę źródeł światła. W tym przypadku zaplanowano wymianę źródeł światła świetlówkowego oraz żarowego na nowe źródła LED. Dodatkowo przewiduje się budowę instalacji fotowoltaicznej (OZE) wraz z montażem ogniw fotowoltaicznych. W ramach przygotowania inwestycji wykonano: audyt energetyczny, ekspertyzy przyrodnicze, prace projektowe, studium wykonalności. Wydatki kwalifikowane obejmują również: sprawowanie nadzoru autorskiego, inwestorskiego i przyrodniczego, a także odbiór i badania sprawdzające.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Termomodernizacja budynku przychodni przy ul. Powstańców 7a w Solcu Kujawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 24.88}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "409314.31", "WARTOSC": "481546.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "1) CEL PROJEKTU: Podniesienie kompetencji kluczowych 672 uczniów poprzez zorganizowanie dodatkowych zajęć pozalekcyjnych, doposażenie szkolnych pracowni przedmiotowych i TIK oraz podwyższenie kompetencji 40 nauczycieli w 3 szkołach osiągających najsłabsze wyniki edukacyjne i prowadzących kształcenie ogólne na obszarze Gminy Solec Kujawski do 31.07.2019 r. 2) GŁ. PRODUKTY I REZULTATY: L. nauczycieli objętych wsparciem w progr.: 40L. uczniów objętych wsparciem w zakr. rozwijania kompet. klucz. w progr.: 672L. n. objętych wsparciem z zakresu TIK w progr.: 40L. szkół i plac. systemu oświaty wyposaż. w ramach progr. w sprzęt TIK do prow. zajęć edukac.: 3L. szkół, których pracownie przedmiot. zostały doposażone w progr.: 3L. u., którzy nabyli kompet. klucz. po opuszcz. progr.: 538L. n., którzy uzyskali kwalif. lub nabyli kompet. po opuszcz. progr.: 32L. szkół i plac. systemu oświaty wykorzyst. sprzęt TIK do prowadz. zajęć eduk.: 3L. szkół, w których prac. przedmiot. wykorzyst. doposaż. do prowadz. zajęć eduk.: 33) GRUPA DOCELOWA PROJ: a) 2 SZKOŁY PODST. ORAZ 1 SZKOŁA GIMNAZJ. Z SIEDZIBĄ W SOLCU KUJ. PROWADZĄCE KSZTAŁC. OGÓLNE::- Szkoła Podst. nr 1 (SP 1) - w tym: od 01.09.2017 klasy Gimn. Publ. nr 1 prowadz. w SP 1- Szkoła Podst. nr 4 (SP 4)- Gimn. Publ. nr 2 (GP 2)b) 40 NAUCZYCIELI (dalej we wniosku jako: n.) W/W SZKÓŁc) 672 UCZNIÓW (dalej: u.) W/W SZKÓŁ4) ZADANIA: 1. Wyposaż. pracowni TIK oraz prac. przedmiot. dla 3 szkół prowadz. kształc. ogólne w Solcu Kuj. (typ proj. 1a i 5a)2. Podnies. kompet. 40 nauczycieli 3 szkół prowadz. kształc. ogólne w Solcu Kuj. w zakr. wykorzyst. metod eksperym. nauk. w edukacji, korzyst. z TIK oraz kształt. umiejętn. interpers. i społ. (typ proj.: 6b; 6d; 6e)3. Pozalekc. zajęcia dodatk. dla 672 uczniów 3 szkół prowadz. kształc. ogólne w Solcu Kuj. ukierunk. na rozwij. kompet. klucz., TIK i tworzenie warunków do naucz. opart. na met. eksperym. w zakr. przedm. przyrodn. oraz matematyki (typ proj.: 1a; 1b; 1c, 1d, 5b)", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Nowoczesna edukacja na poziomie podstawowym i gimnazjalnym w Gminie Solec Kujawski", "DOFINANSOWANIE_UE_PER_CAPITA": 24.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "372628.32", "WARTOSC": "372628.32", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KMW ENGINEERING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla KMW Engineering Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.16}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "338297.51", "WARTOSC": "489536.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Przedmiotem niniejszego projektu jest zlecenie jednostce naukowej opracowania nowego produktu w postaci innowacyjnego siedzenia do ambulansów drogowych dostosowanego do przewozu osób dorosłych ze zintegrowanym pasem bezpieczeństwa, regulacją oparcia, możliwością obrotu w zakresie 270 stopni, z opcją blokady w 4 pozycjach oraz masą całkowitą nie większa niż 30 kg. Rezultatem projektu będzie opracowanie prototypu opisanego produktu, który będzie mógł zostać następnie wprowadzony do oferty handlowej wnioskodawcy jako nowy produkt. Produkt, który zostanie opracowany w ramach niniejszego projektu, będzie stanowił innowację produktową. Do tej pory na rynku nie było dostępnych siedzeń typu RTW1 przeznaczonych do zastosowania w ambulansie, odznaczające się masą sięgającą poniżej 30 kg oraz blokadą położenia fotela w zakresie 270 st., przy jednoczesnym zachowaniu wytrzymałości produktu wynikającej z przepisów ustanowionych przez Europejskie Normy Regulaminów 14 i 17. Korzyści te zostaną osiągnięte poprzez opracowanie przez jednostkę naukową nowej konstrukcji ramy fotela, na bazie której stworzony zostanie prototyp produktu. Projekt będzie realizowany od 1 stycznia 2018 r. do 30 czerwca 2019 r.", "BENEFICJENT": "SEAT MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie prototypu innowacyjnego siedzenia do ambulansów drogowych", "DOFINANSOWANIE_UE_PER_CAPITA": 20.12}, {"DATA_KONIEC": "2018-11-15", "DATA_START": "2016-04-20", "DOFINANSOWANIE": "334230.90", "WARTOSC": "537586.48", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedmiotem projektu jest głęboka i kompleksowa modernizacja energetyczna dwóch budynków użyteczności publicznej tj. świetlicy Jagódka oraz budynku B Urzędu Miasta i Gminy Solec Kujawski. Działania w ramach przedsięwzięć termomodernizacyjnych obejmują swoim zakresem następujące prace:-w świetlicy Jagódka: ocieplenie ścian zewnętrznych, ocieplenie stropodachu z wymianą pokrycia dachu i wymianą obróbek blacharskich, wymiana istniejącej stolarki okiennej i drzwiowej, modernizacja oświetlenia wraz z wymianą instalacji i opraw oświetleniowych, montaż instalacji fotowoltaicznej wraz z przebudową instalacji odgromowej, izolacja przewodów co zgodnie z WT.-w budynku B: ocieplenie ścian zewnętrznych i fundamentowych, ocieplenie stropodachu z wymianą pokrycia i obróbek blacharskich, wymiana stolarki okiennej i drzwiowej, modernizacja instalacji co, poprawa układu wentylacji, modernizacja oświetlenia z montażem instalacji fotowoltaicznej i przebudową instalacji odgromowej.Działania zaplanowane w ramach projektu wynikają z przeprowadzonych audytów energetycznych sporządzonych dla projektu, zawierających analizę efektu ekologicznego. Poza podstawowym zakresem rzeczowym projektu założono realizację następujących niezbędnych działań towarzyszących: wykonanie audytów energetycznych, audytów oświetlenia, ekspertyz ornitologicznych oraz chiropterologicznych dla budynków objętych projektem, wykonanie studium wykonalności wraz z analizą finansową, wykonanie dokumentacji technicznej dla prawidłowej realizacji prac modernizacyjnych, nadzór inwestorski i ekologiczny nad prawidłową realizacją robót budowlanych, promocja projektu zgodnie z wytycznymi w tym zakresie.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Solec Kujawski: świetlica „Jagódka” oraz budynek B Urzędu Miasta i Gminy", "DOFINANSOWANIE_UE_PER_CAPITA": 19.87}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "11310826.73", "WARTOSC": "34304933.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Głównym celem projektu jest zwiększenie potencjału sieci energetycznej do odbioru energii z odnawialnych źródeł.Założenia projektu, zgodnie z przyjętą koncepcją, zostaną zrealizowane poprzez:• automatyzację sieci SN zasilanej z 3 stacji WN/SN wraz z przebudową 3 stacji elektroenergetycznych WN/SN, • przebudowę ok. 7,58 km sieci SN, • zabudowę 2 kompaktowych stacji SN/nn wraz z transformatorami z podobciążeniową regulacją napięcia.Inwestycja swoim zakresem obejmować będzie gminy z województwa kujawsko-pomorskiego wskazane w pkt B.4 wniosku.", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie potencjału sieci energetycznej ENEA Operator Sp. z o.o. w celu odbioru energii z odnawialnych źródeł na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.91}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "21573999.99", "WARTOSC": "25381176.47", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Założeniem projektu jest udostępnienie wszystkim zainteresowanym, w tym głównie mieszkańcom regionu, narzędzi do aktywnego uczestniczenia w wydarzeniach kulturalnych regionu, jak również, poprzez ucyfrowienie zasobów instytucji kultury, zachowanie dziedzictwa regionalnego dla przyszłych pokoleń. Realizacja Projektu pozwoli na zwiększenie dostępności zasobów kulturalnych oraz przyczyni się do rozwoju gospodarczego regionu a także zapewni ciągłość wsparcia dla sektora kultury Województwa Kujawko-Pomorskiego.Priorytetowe założenia Projektu osiągnięte zostaną dzięki szeregowi zadań obejmujących zwiększenie zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych przez digitalizację, publikację i zastosowanie (re-use) zasobów dziedzictwa regionalnego znajdującego się w posiadaniu jednostek kultury. Będzie to możliwe poprzez kompleksowe działania polegające na:• dostawy sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Digitalizacja, poza swego rodzaju kopią bezpieczeństwa, umożliwia upublicznienie zbiorów w postaci cyfrowej, jak też wykorzystanie ich do różnych celów np. promocyjnych, czy na potrzeby wirtualnego przewodnictwa. Dzięki realizacji Projektu, dziedzictwo regionu stanie się powszechnie dostępne dla osób nim zainteresowanych, łatwiej będzie prowadzić badania naukowe, zaś wykorzystanie zdigitalizowanego zasobu do celów promocyjnych oraz przewodnickich znacząco wpłynie na życie turystyczne regionu – m.in. ułatwiając udział w nim osobom obcojęzycznym.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Kultura w zasięgu 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 18.53}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-22", "DOFINANSOWANIE": "259842.00", "WARTOSC": "661822.65", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Przedmiotem projektu jest stworzenie strefy zieleni na skwerze im. dra Henryka Jordana. Skwer zlokalizowany jest w obrębie ulicy 23 Stycznia i Ronda im. Burmistrza Antoniego Nawrockiego w Solcu Kujawskim. W ramach projektu przewiduje się nasadzenia drzew, krzewów, bylin, wykonanie trawników, uporządkowanie istniejącej zieleni, utworzenie ścieżki edukacyjnej, wydzielenie tras komunikacyjnych o nawierzchni z kostki betonowej i gruntowej (utwardzenie nawierzchni), montaż elementów małej architektury m.in. trejaży, ławek, koszy na śmieci, stojaków na rowery, częściowe wygrodzenie terenu od strony południowej, wykonanie przyłącza wodociągowego wraz z instalacją na potrzeby nawadniania terenów zielonych, przeprowadzenie działań informacyjno-edukacyjnych. W projekcie szaty roślinnej wzbogaca się istniejący układ zieleni o nowe nasadzenia, stanowiące uzupełnienie układów szpalerowych, jak również przestrzenne nasadzenia krzewów, bylin, traw ozdobnych i roślin okrywowych. Nowe nasadzenia na obszarze opracowania tworzyć będą wielopiętrowe i wielogatunkowe założenia zieleni, dostosowane do istniejących warunków siedliskowych.Opracowana dla w/w obszaru kompozycja funkcjonalno-przestrzenna uwzględnia jego położenie, uwarunkowania środowiskowo-przyrodnicze jak i oczekiwania społeczności lokalnej. Zakłada się, że będzie to przestrzeń o charakterze otwartym pełniąca funkcje reprezentacyjne, z programem wypoczynku biernego jak i czynnego, z funkcją edukacyjną, stanowiąca nie tylko łącznik pomiędzy otaczającymi je terenami ale również miejsce spotkań. Projektowane zagospodarowanie obszaru ma na celu uatrakcyjnienie terenu miejskiego, tak aby wszyscy mieszkańcy mogli z niego korzystać.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Stworzenie stref zieleni miejskiej przy ul. 23 Stycznia, przy Rondzie im. Burmistrza Antoniego Nawrockiego w Solcu Kujawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 15.45}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "254640.39", "WARTOSC": "254640.39", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"POLIMER\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla P.P.H.U. Polimer sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "10819016.24", "WARTOSC": "12728254.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka", "OPIS": "Projekt \"Spełnimy Twoje zawodowe marzenia\" jest skierowany do 1609 osób dorosłych spełniających wymogi grupy docelowej, chcących z własnej inicjatywy nabywać, podnosić lub uzupełniać posiadane kompetencje, kwalifikacje lub umiejętności. Wszystkie zrekrutowane osoby wezmą udział w doradztwie edukacyjno-zawodowym, po zawarciu umowy wsparcia uczestniczyć będą w kursie-pozaszkolnej formie kształcenia ustawicznego.Kursy odbywać się będą w szkołach/placówkach dla dorosłych w Podregionie Bydgosko-Toruńskim.Wartość projektu: 12 728 254,41 zł.", "BENEFICJENT": "GMINA MIASTA TORUŃ", "TYTUL": "Spełnimy Twoje zawodowe marzenia", "DOFINANSOWANIE_UE_PER_CAPITA": 13.95}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "232390.37", "WARTOSC": "273400.44", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "CEL PROJ.: Zwiększenie l. miejsc przedszkolnych o 25 poprzez dostosowanie istniejącej bazy lokalowej Oddziałów Przedszkolnych w Szkole Podst. nr 1 im. Tadeusza Kościuszki w Solcu Kujawskim wychowania przedszkolnego, podniesienie kwalifikacji zawodowych 3 nauczycielek wychowania przedszkolnego oraz realizacja zajęć dodatkowych zwiększających szanse edukacyjne dzieci w okresie 01.02.2019 r. - 31.07.2020 r.WARTOŚCI DOCELOWE WSKAŹNIKÓW:- L. podmiotów wykorzystujących TIK: 1- L. dzieci objętych w ramach programu dodatk. zajęciami zwiększaj. ich szanse edukacyjne w edukacji przedszkolnej: 25- L. miejsc wychowania przedszkolnego dofinansowanych w programie: 25- L. nauczycieli objętych wsparciem w programie: 3 (3K)- L. nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 3 (3K)- L. dzieci korzystaj, z nowo utworzonych miejsc przedszkolnych: 25- L. miejsc wychowania przedszkolnego funkcjonujących w okresie realiz. proj.: 25- L. dzieci uczestniczących w zajęciach dodatk.: 25- L. nauczycieli uczestn. w studiach podypl. i kursach: 3 (3K)GRUPA DOCELOWA PROJEKTU: a) Oddziały Przedszkolne w Szkole Podst. nr 1 im. Tadeusza Kościuszki w Solcu Kujawskimb) 3 nauczycielki zatrudnione w w/w ośrodku wychowania przedszkolnegoc) 25 dzieci w wieku przedszkolnym zrekrut. w ramach proj. do nowoutworz. miejsc wychow. przedszkol. w w/w OWP.GŁÓWNE ZADANIA, KTÓRE ZOSTANĄ ZREALIZOWANE W RAMACH PROJ.:1. Utworzenie 25 nowych miejsc wych. przedszkolnego, w tym dostos. do potrzeb dzieci z niepełnosprawn. w funkcjonującym ośr. wychowania przedszkolnego w Solcu Kuj. 2. Doskonal. kompet. lub kwalif. zawod. nauczycieli, niezbęd. do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi z niepełnosprawnościami3. Rozszerz. oferty ośrodka wychowania przedszkolnego w Solcu Kujawskim o dodatk. zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdz. deficytów CZAS REALIZACJI PROJEKTU: 01.02.2019 r. - 31.07.2020 r.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Przedszkolaki na start - rozwój wychowania przedszkolnego w Gminie Solec Kujawski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.82}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "231435.45", "WARTOSC": "272277.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt \"Między nami aktywnymi Seniorami\" zakłada utworzenie i wyposażenie Klubu Samopomocy oraz realizowanie w nim wsparcia w ramach środków proj. przez okres 7 m-cy dla 15 osób (Kobiet (K) i Mężczyzn (M)) w Solcu Kuj. w budynku przy Placu Jana Pawła II 4 pozbawionym barier architekt. Projekt obejmuje też rozwój niestacj. Specjalistycznych Usług Opiekuńczych (SUO) o których mowa w ustawie z dnia 12.03.2004r. o pomocy społ. poprzez wsparcie terapeuty zajęciowego i/lub psychologa w miejscu zamieszk. 24 osób (18K i 6M) w 2 grupach po 12 osób każda przez okres 5 m-cy. Wsparciem objęte będą osoby potrzebujące wsparcia w codziennym funkcjonowaniu w wieku 60+ (w tym z zaburz. psych.) z terenu Miasta i Gminy Solec Kuj., w tym osoby z obszarów zdegrad., w tym objętych rewit. Łącznie 39 osób. Projekt realiz. będzie w okresie od 04.05.2020r. do 31.03.2021r. Liczba osób zagroż. wyklucz. społ. objętych usługami społ. świadczonymi w interesie ogólnym w progr. - 39; Liczba osób zagroż. ubóstwem lub wykl. społ. objętych usług. opiek. świadczonymi w społecz. lokalnej w programie-24; liczba osób objętych usł. w Klubie Samop.-15. Usługi będą świadczone w oparciu o wysokie standardy przez wykwalif. kadrę zgodnie ze standard. zawartymi w regul. konkursu i ustawą o pom. społ. z dnia 12 marca 2004 r.( Dz.U. 2019 poz. 1507 ze zm.) z dnia 5.07.2019r. Zostanie zachowana trwałość miejsc świad. usług w Klubie Samop. i wsparcia w postaci SUO w miejscu zamieszk. przez okres równy okresowi trwania proj. tj. 11 m-cy.Celem proj. jest zwiększenie dostępności specj. usług opiek. dla 24 osób i utworzenie Klubu Samopomocy dla 15 osób potrzebujących wsparcia w codziennym funkcjonowaniu w wieku 60+., zagrożonych ubóstwem lub wykl. społ. z terenu Gminy Solec Kuj. w okresie od 4.05.2020r. do 31.03.2021r. oraz podtrzymywanie u osób starszych w trudnej syt. życiowej poczucia własnej wartości, integr. społ., kształt. postaw zrozumienia, tolerancji i życzliwości, aktywiz. i tworzenie warunków dla samoreal.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Między nami aktywnymi Seniorami", "DOFINANSOWANIE_UE_PER_CAPITA": 13.76}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "218738.05", "WARTOSC": "257339.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt \"Nowa jakość życia osób starszych niesamodzielnych lub niepełnosprawnych\" jest skierowany do 15 (Kobiet i Mężczyzn) osób starszych niesamodzielnych lub osób z niepełnospr. (w tym osób z zaburzeniami psych.) z terenu Miasta i Gminy Solec Kuj., w tym osób z obszarów zdegrad., w tym objętych rewit. Ponadto projekt jest skierowany do 12 opiekunów faktycznych uczestników proj. obj. w ramach proj. specjalistycznymi usługami opiekuńczymi (SUO), w tym osób pełniących obowiązki opiek. Łącznie wsparciem zostanie objętych 27 osób. W ramach proj. pomocą z zakresu specjalist. usług opiek. w postaci wsparcia fizjoterapeuty objęte zostaną 2 grupy po 6 osób każda przez okres 15 m-cy w miejscu zamieszk. Wsparciem objęci będą też opiekun. faktyczni tych osób w dwóch gr. po 6 osób każda przez okres 6 miesięcy, które skorzystają z porad psychologa, pielęgniarki i prawnika. W ramach proj. zostaną wyposażone 3 mieszkania chronione wspierane dla osób starszych niesam. lub niepeł., w których w ramach proj. 3 osoby uzyskają wsparcie zgodnie ze standar. wsparcia w mieszk. chron. przez 9 m-cy. Projekt realiz. będzie w okresie od 1.11. 2018 roku do 31.05.2021 roku. Liczba osób zagroż. wyklucz. społ. objętych usługami społecznymi świadczonymi w interesie ogólnym w społ. lokalnej w programie - 15; Liczba osób zagrożonych ubóstwem lub wykl. społ. objętych usługami opiekuńczymi świadczonymi w społecz. lokalnej w programie-15; liczba osób objętych usługami w postaci mieszkań chronionych wspieranych w programie-3. Usługi będą świadczone w oparciu o wysokie standardy przez kadrę przygot. do świadczenia usług w sposób zgodny ze standard. zawartymi w regul. konkursu oraz ustawą o pomocy społecznej z dnia 12 marca 2004 r. i rozporządzeniem Ministra Rodziny, Pracy i Polityki Społ. z dnia 26 kwietnia 2018r. w sprawie mieszkań chronionych. Zostanie zachowana trwałość miejsc świad. usług w mieszkaniach chronionych i wsparcia w postaci SUO przez okres równy okresowi trwania projektu tj. 31 m-cy.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "\"Nowa jakość życia osób starszych niesamodzielnych lub niepełnosprawnych\"", "DOFINANSOWANIE_UE_PER_CAPITA": 13.01}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "210660.54", "WARTOSC": "210660.54", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "QARTIS SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla Qartis Spółka Akcyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 12.52}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1315919.16", "WARTOSC": "1561365.88", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "1.Cel główny projektu: „Poprawa efektywności działania JST i wzrost jakości świadczenia usług administracyjnych w 8 Urzędach JST stanowiących 100% powiatu bydgoskiego woj. kujawsko-pomorskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez integrację i modernizację (SD) i (ESOD), wdrożenie nowoczesnych rozwiązań zarządczych, w tym dla potrzeb monitorowania oraz podniesienie kompetencji kadr w ramach 6 zadań w terminie do 31.12.2017” 2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 8 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =8 3. Grupa docelowa: 8 Jednostek Samorządu Terytorialnego-JST (partnerzy projektu) z powiatu bydgoskiego w województwie kujawsko-pomorskim i ich 225 pracowników samorządowych (170K/55M) 4. Zadania: 1. Integracja i modernizacja w 8 JST obiegu dokumentów (ESOD) i systemów dziedzinowych (SD) do podatków i opłat dla potrzeb elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń oraz poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy 2. Wdrożenie rozwiązań w 8 JST poprawiających dostęp do usług administracyjnych i informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje 3. Wdrożenie rozwiązań zarządczych dla potrzeb zarządzania satysfakcją klienta w 8 JST poprawiających jakość obsługi mieszkańców i przedsiębiorców 4. Objęcie szkoleniami 45 P samorządowych dla potrzeb podniesienia kompetencji kadr z 8 JST w obszarze podatków i opłat 5. Objęcie szkoleniami 30 P samorządowych dla potrzeb podniesienia kompetencji kadr z 8 JST w obszarze zarządzania nieruchomościami 6. Objęcie szkoleniami 150 P samorządowych dla potrzeb podniesienia kompetencji kadr z 8 JST w", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "e-Urzędy bliżej mieszkańców i przedsiębiorców w powiecie bydgoskim", "DOFINANSOWANIE_UE_PER_CAPITA": 11.5}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "549213.68", "WARTOSC": "646133.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Celem projektu jest podniesienie jakości i efektywności kształcenia zawodowego w Powiecie Bydgoskim poprzez współpracę 4 szkół prowadzących kształcenie zawodowe z otoczeniem społeczno-gospodarczym w zakresie dostosowania kształcenia do potrzeb rynku pracy w terminie do 30.09.2021 r. Wsparciem w projekcie zostanie objętych 125 uczniów i 13 nauczycieli kształcenia zawodowego, a także 4 szkoły: Technikum w Karolewie w Zespole Szkół Agro-Ekonomicznych w Karolewie, Technikum w Koronowie w Zespole Szkół Zawodowych w Koronowie oraz Technikum w Solcu Kujawskim w Zespole Szkół Ogólnokształcących i Zawodowych w Solcu Kujawskim i Szkoła Branżowa I Stopnia w Zespole Szkół Zawodowych w Koronowie. Grupę docelową stanowią uczniowie i uczennice kształcący się w 4 szkołach(uczniowie klas dotychczasowego czteroletniego technikum, uczniowie branży szkoły I stopnia) oraz nauczyciele kształcenia zawodowego uczący w/w szkołach. Uczniowie uczestniczyć będą w dodatkowych zajęciach pozalekcyjnych, wyjazdach zawodoznawczych, wizytach studyjnych ukierunkowanych na uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kursach i szkoleniach w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy. W wakacje dla uczniów odbywać się będą wysokiej jakości staże i praktyki zawodowe we współpracy z pracodawcami. Nauczyciele kształcenia zawodowego wezmą udział w kursach doskonalących. Trzy szkoły objęte wsparciem zostaną wyposażone w sprzęt/pomoce dydaktyczne zgodne z wymogami rynku pracy. Działania prowadzone będą z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Inwestycje w zawodowców 2", "DOFINANSOWANIE_UE_PER_CAPITA": 10.48}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "162520.28", "WARTOSC": "192833.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt dotyczy wprowadzenia w MGOPSw Solcu Kuj. usprawnień organizac.polegających na rozdzieleniu spraw administr.od pracy socj. oraz usług socj. opartych na modelu realizacji usług o określonym standardzie w gminie.W ramach projektupowstanie stanowisko pracownika ds. pierwszego kontaktu, Zespół do spraw świadczeń, Zespół do spraw pracy socjalnej i Zespół do spraw usług pomocy społ. W Zespołach do spraw pracy socj.i usług będzie zatrudniony pracownik socjalny ze specj. II stopnia. Sekcja administr. i świadczeń społ. jest już w MGOPS iodpowiada za sporządz. decyzji administr. Zostanie utworzony i wyposażony \"przyjazny pokój\". W ramach projektu zostaną doposażone stanowiska pracy. Wszelkie zmiany zostaną wprowadzone w oparciu o model realizacji usług o określonym standardzie w gminie. W celu wprowadzenia zmian w MGOPS zostanie powołana grupa robocza, złożona z 5 osób orazkoordynatora projektu i Dyrektora Ośrodka, którzy będą uczestniczyli w spotkaniach.Grupyodpowiedzialna będzie za wypracowanie dokumentów i wprowadzenie zmian w MGOPS. Grupę docelową w proj.stanowią pracownicy ośrodka. Bezpośrednim wsparciem w ramach projektu objętych zostanie 10 prac. socj. oraz 3 prac. z kadry zarządzającej i administracji, którzy będą uczestnikami wdrażanych zmian razem 13 osób.Działania w ramach projektu realizowane będą zgodnie z przepisami: ustawy z dnia 12 marca 2004 r. o pomocy społecznej (Dz.U.2017.1769 j.t), ustawy z dnia 19.10.2016r. (Dz.U.2016 poz.1828 j.t.) o zatrud. socj., ustawy z dnia 10 lutego 2017 r. (Dz.U.2017 poz. 573)o zmianie ustawy o działalności pożytku publicznego i o wolontar. Ośrodek w ramach swojej jednostki organiz. wdroży nowy system organiz., zgodny z art. 110 a ustawy o pomocy społ.oraz założeniami do zmian do ustawy o pomocy społ. Zobowiązuje siędo zapewnienia trwałości wdrożonych zmian organiz. iutrzymania zatr.pracownika zatrud. w ramach projektu orazdotychczas.liczby pracow. socj. po zakończeniu projektu przez okres równy realiz. proj. tj. 14 m-cy", "BENEFICJENT": "GMINA SOLEC KUJAWSKI, MIEJSKO - GMINNY OŚRODEK POMOC SPOŁECZNEJ", "TYTUL": "Pracownik Socjalny - profesjonalna pomoc", "DOFINANSOWANIE_UE_PER_CAPITA": 9.66}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "501789.00", "WARTOSC": "590340.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Celem projektu jest podniesienie jakości i efektywności kształcenia zawodowego w Powiecie Bydgoskim poprzez współpracę 4 szkół prowadzących kształcenie zawodowe z otoczeniem społeczno-gospodarczym w zakresie dostosowania kształcenia do potrzeb rynku pracy w terminie do 30.09.2022 r. Wsparciem w projekcie zostanie objętych 176 uczniów i 6 nauczycieli kształcenia zawodowego w zakresie przedmiotów zawodowych a także 4 szkoły: Technikum w Karolewie w Zespole Szkół Agro-Ekonomicznych im. Bronisława Zamojdzina w Karolewie, Technikum w Koronowie w Zespole Szkół Zawodowych im. gen. Stanisława Maczka w Koronowie oraz Technikum w Solcu Kujawskim w Zespole Szkół Ogólnokształcących i Zawodowych w Solcu Kujawskim i Branżowa Szkoła I Stopnia w Zespole Szkół Zawodowych im. gen. Stanisława Maczka w Koronowie. Grupę docelową stanowią uczniowie i uczennice kształcący się w 4 szkołach oraz nauczyciele kształcenia zawodowego uczący ww. szkołach. Uczniowie uczestniczyć będą w dodatkowych zajęciach pozalekcyjnych oraz kursach w zakresie potwierdzenia umiejętności zawodowych nabywanych przez uczniów kształcących się w danym zawodzie w ramach przygotowania do uzyskania uprawnień zawodowych.Dla uczniów zaplanowano wysokiej jakości staże we współpracy z podmiotami przyjmującymi na staż. Nauczyciele kształcenia zawodowego wezmą udział w kursach/szkoleniach, w tym w zakresie przedmiotów zawodowych. Dwie szkoły objęte wsparciem zostaną wyposażone w sprzęt/pomoce dydaktyczne. Działania prowadzone będą z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Inwestycje w zawodowców 3", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "490584.93", "WARTOSC": "577158.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Celem projektu jest podniesienie jakości i efektywności kształcenia zawodowego w Powiecie Bydgoskim poprzez współpracę 4 szkół prowadzących kształcenie zawodowe z otoczeniem społeczno-gospodarczym w zakresie dostosowania kształcenia do potrzeb rynku pracy w terminie do 30.09.2018 r. Wsparciem w projekcie zostanie objętych 150 uczniów i 5 nauczycieli kształcenia zawodowego, a także 3 szkoły: Czteroletnie Technikum w Zespole Szkół Agro-Ekonomicznych w Karolewie, Czteroletnie Technikum w Zespole Szkół Zawodowych w Koronowie oraz Czteroletnie Technikum w Zespole Szkół Ogólnokształcących i Zawodowych w Solcu Kujawskim. Grupę docelową stanowią uczniowie i uczennice kształcący się w zawodach: technik żywienia i usług gastronomicznych, technik architektury krajobrazu, technik rolnik, technik ekonomista, technik mechanik, technik handlowiec, technik informatyk, technik mechatronik oraz mechanik pojazdów samochodowych oraz nauczyciele uczący w zawodach technik architektury krajobrazu i technik ekonomista. Uczniowie uczestniczyć będą w dodatkowych zajęciach pozalekcyjnych, pozaszkolnych, wizytach studyjnych ukierunkowanych na uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kursach i szkoleniach w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy. W wakacje dla uczniów odbywać się będą wysokiej jakości staże i praktyki zawodowe we współpracy z pracodawcami. Nauczyciele kształcenia zawodowego wezmą udział w kursach doskonalących w zakresie tematyki związanej z nauczanym zawodem. Szkoły objęte wsparciem zostaną wyposażone w sprzęt/pomoce dydaktyczne zgodne z wymogami rynku pracy. Działania prowadzone będą z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów. Wartość projektu – 576 325,00 zł.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Inwestycje w zawodowców", "DOFINANSOWANIE_UE_PER_CAPITA": 9.36}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4308984.90", "WARTOSC": "5069394.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz", "OPIS": "Celem projektu realizowanego przez Miasto Bydgoszcz w partnerstwie z Powiatem Bydgoskim, Powiatem Nakielskim i Powiatem Toruńskim jest podniesienie jakości i efektywności kształcenia zawodowego poprzez kompleksową współpracę 12 techników z otoczeniem społeczno -gospodarczym w zakresie dostosowania kształcenia do potrzeb rynku pracy w terminie do 31.12.2019.Wsparciem w projekcie objętych zostanie 1236 uczniów, 80 nauczycieli kształcenia zawodowego, 6 opiekunów stażystów oraz 12 techników funkcjonujących w Zespole Szkół Chemicznych,Zespole Szkół Samochodowych,Zespole Szkół Mechanicznych nr 2 i Zespole Szkół Elektronicznych w Bydgoszczy,Zespole Szkół Ogólnokształcących i Zawodowych w Solcu Kujawskim,Zespole Szkół Zawodowych w Koronowie,Zespole Szkół Żeglugi Śródlądowej w Nakle,Zespole Szkół Ponadgimnazjalnych w Nakle,Zespole Szkół Ponadgimnazjalnych w Szubinie,Zespole Szkół, Centrum Kształcenia Ustawicznego w Gronowie.Główną grupę docelową stanowią uczniowie kształcący się w zawodach technik: elektryk,elektronik,mechatronik,mechanik,pojazdów samochodowych,cyfrowych procesów graficznych,logistyk,teleinformatyk,informatyk,fototechnik i technik urządzeń i systemów energii odnawialnej i ich nauczyciele przedmiotów zawodowych.Uczniowie uczestniczyć będą w zajęciach przygotowujących do egzaminów zawodowych, specjalistycznych kursach i szkoleniach ukierunkowanych na podniesienie kompetencji i zdobycie kwalifikacji zawodowych, 4-tygodniowych stażach służących nabyciu umiejętności praktycznych na konkretnym stanowisku pracy i ułatwieniu wejścia na rynek pracy.Nauczyciele uaktualnią swoją wiedzę i kompetencje zawodowe poprzez uczestnictwo w specjalistycznych kursach i szkoleniach, stażach zawodowych i podjęcie studiów podyplomowych.Pracodawcy zostaną włączeni w proces kształcenia kadr, ich pracownicy zostaną przeszkoleni i włączeni w przygotowanie programów i realizację kształcenia praktycznego. Szkoły objęte wsparciem doposażą pracownie zawodowe zgodnie z wymogami rynku pracy.", "BENEFICJENT": "MIASTO BYDGOSZCZ", "TYTUL": "EduAkcja w technikach", "DOFINANSOWANIE_UE_PER_CAPITA": 9.14}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-11", "DOFINANSOWANIE": "146266.30", "WARTOSC": "211655.94", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "SA 42799(2015/X) Przedmiotem projektu są prace badawcze prowadzące do opracowania innowacyjnej technologii produkcji dla trzech (3) prozdrowotnych produktów spożywczych, zawierających jako podstawę płatki zbożowe (owsiane) oraz w przypadku produktu nr 1 - białko zwierzęce (mleczne/serwatkowe) w proszku, w przypadku produktu nr 2 - białko roślinne w proszku (do 70% białka), w przypadku produktu nr 3 - białko roślinne w proszku (pow.70% białka). Zakres i planowane rezultaty projektu: w ramach prowadzonych prac badawczych zostaną opracowane 3 nowe technologie produkcji uwzględniające: 1. skład jakościowy i ilościowy trzech produktów, opisany szczegółowo w specyfikacji wewnątrzzakładowej każdego z nich; 2.uzyskanie oczekiwanych właściwości fizycznych trzech produktów, zdefiniowanych przez Wnioskodawcę, które to właściwości fizyczne nie są możliwe do uzyskania w trakcie standardowego procesu produkcyjnego. Innowacja procesowa (min. na poziomie kraju): dla każdej z trzech mieszanek zbożowo-proszkowych zostanie opracowana technologia produkcji pozwalająca na uzyskanie w efekcie końcowym określonych, pożądanych cech fizycznych w tych mieszankach. Oczekiwane właściwości fizyczne dla każdego produktu końcowego 1. równomierne rozłożenie w produkcie płatków owsianych i wszystkich dodatków sypkich, 2. brak tendencji produktu (mieszanki) do rozwarstwiania tj. osypywania się części proszkowej i oddzielania od płatków.Niedopuszczalne jest, aby na dole opakowania, po wstrząsaniu, lokowała się mieszanina proszkowa, a u góry płatki, co ma miejsce po wyprodukowaniu produktu (każdej mieszanki płatków z proszkami) metodą tradycyjną, ogólnie znaną. Produkty, dla których będzie opracowana technologia produkcji uwzględniająca pożądane własności fizyczne produktu końcowego, to ulepszone produkty prozdrowotne,", "BENEFICJENT": "ZOTMIS MARZENNA CZARSKA-SAWICKA", "TYTUL": "Opracowanie technologii produkcji płatków zbożowych z dodatkami białkowymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.69}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "447466.56", "WARTOSC": "526431.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt zakłada realizację wysokiej jakości staży i praktyk zawodowych w okresie 01.06.2016 r.-30.09.2017 r. Celem projektu jest zwiększenie szans na zatrudnienie 131 uczniów i uczennic z zasadniczych szkół zawodowych oraz techników prowadzących kształcenie zawodowe z terenu powiatu bydgoskiego, dla których organem prowadzącym jest Powiat Bydgoski poprzez realizację wysokiej jakości staży i praktyk zawodowych we współpracy z pracodawcami w terminie do 30.09.2017 roku. Grupę docelową stanowi 131 uczniów, uczennic z Zespołu Szkół Agro-Ekonomicznych w Karolewie, Zespołu Szkół Zawodowych w Koronowie oraz Zespołu Szkół Ogólnokształcących i Zawodowych w Solcu Kujawskim, dla których u pracodawców na terenie województwa kujawsko-pomorskiego zorganizowane zostaną staże lub praktyki (150 godzin) w zawodach: a) staże: technik żywienia i usług gastronomicznych (30 os.), t. architektury krajobrazu (5 os.), t. rolnik (10 os.) - ZSAE, t. mechanik (16 os.), t. informatyk (14 os.), t. ekonomista (33 os.), t. handlowiec (3 os.)- ZSZ, t. mechatronik (10 os.)- ZSOIZ; b) praktyki: kucharz (5 os.)- ZSAE, mechanik pojazdów samochodowych (5 os.)- ZSZ. Pomiędzy stronami zaangażowanymi w realizację praktyki lub stażu zostanie zawarta pisemna umowa. Każdy uczeń będzie miał wyznaczonego opiekuna oraz zostanie ubezpieczony od następstw nieszczęśliwych wypadków. Praktyka lub staż będą realizowane na podstawie programu opracowanego przez nauczyciela oraz dyrektora danej szkoły we współpracy z danym pracodawcą. Staże i praktyki odbędą się w wakacje 2016 r. i 2017 r., z uwzględnieniem indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych uczniów. Za udział w stażu lub praktyce uczeń otrzyma stypendium za przepracowane 150 godzin i zwrot kosztów dojazdu. Dzięki realizacji projektu 131 uczniów, uczennic podniesie, nabędzie lub uzupełni umiejętności praktyczne, przez co zwiększy swoje szanse na znalezienie zatrudnienia. Wartość projektu– 526 431,25 zł.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Staże i praktyki dla zawodowców z powiatu bydgoskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.54}, {"DATA_KONIEC": "2018-10-05", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "135660.00", "WARTOSC": "196308.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedmiotem projektu są prace badawcze prowadzące do opracowania składu jakościowego i ilościowego oraz opracowania technologii produkcji prozdrowotnych produktów spożywczych, zawierających jako podstawę płatki zbożowe oraz w przypadku produktu nr 1 tzw. mleczka roślinne w proszku, które do tej pory nie wykorzystywano w tego typu produktach (np. mleczko kokosowe, mleczko migdałowe lub inne), a w przypadku produktu nr 2 - białko roślinne w proszku. Zakres i planowane rezultaty projektu: w ramach prowadzonych prac badawczych zostaną opracowane 2 nowe produkty spożywcze. Dla każdego z nich zostaną opracowane po dwie odmiany: każda z dodatkiem witamin i/lub związków mineralnych, pozwalających zaliczyć min. 2 w/w produkty do segmentu żywności wzbogacanej, suplementów diety lub środków spożywczych specjalnego przeznaczenia żywieniowego. Dla wszystkich produktów zostanie opracowana technologia ich produkcji. Innowacja produktowa (min. w skali kraju): w składzie zostaną wykorzystane dotychczas nie występujące w tego rodzaju produktach tzw. mleczka roślinne w proszku (dla prod nr 1) albo białka roślinne w proszku (dla prod. nr 2) Innowacja procesowa (na poziomie zakładu): dla nowo powstałych produktów zostanie opracowana technologia produkcji uwzględniająca wymagania produktu oraz możliwości przystosowania linii. Produkty będą prozdrowotne, nie będą zawierać swoim składzie: sztucznych substancji słodzących, ponadto substancji słodzących, takich jak cukier i/lub syrop glukozowo - fruktozowy, niekorzystnych z punktu widzenia zdrowego odżywiania, sztucznych barwników i sztucznych aromatów oraz substancji konserwujących.", "BENEFICJENT": "ZOTMIS MARZENNA CZARSKA-SAWICKA", "TYTUL": "Opracowanie składu oraz technologii produkcji przekąski sypkiej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.06}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "123068.15", "WARTOSC": "144786.06", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt \"Aktywni wykwalifikowani\" realiz. będzie od 01.10.2020 do 31.08.2021r. Grupa docel. proj.-12 osób uczestn. proj. (UP)-Kobiet(K) i Mężczyzn(M) zagroż. ubóstw. lub wykl. społ., korzyst. z pom. społ., które nie pracują, są w wieku aktywn. zawod., o niskich i zdezakt. kwalif. zaw., w tym osób korzyst. z Progr. Oper. Pomoc Żywnoś. 2014-2020 z terenu Gminy Solec Kuj., w tym 60% z obsz. objętych progr. rewital. z woj. Kuj-Pom. Zawartych zostanie 12 kontr. socjal. opartych o ścieżkę reintegr. stworz. indyw. dla każdego UP. 1. Aktywizacja społeczna: Program Aktywności Lokalnej (PAL) 6 osób zagr. ubóstw. lub wykl. społ. które przed zastos. instrum. i sług rynku pracy wymag. aktywiz. społ.:praca socj. realiz. przez prac. socjal.; \"Warsztaty umiej. wych.\".; zajęcia ze specjal. ds. wizerunku; Grupa Samopom.; wsparcie finans (wkład własny).; wyjazdy integrac.; kurs pierw. pom; spotk. Mikołajkowe; indywid. poradn. psychol. 2. Aktywiz. społecz. i zawod.- kontr. socj.: 6 osób, które przed aktyw. zawod. otrzym. wspar. w zakresie integr. społ. przez zindywid. i kompleksowe działania umożliw. powrót na rynek pracy w oparciu o Indywid. Plany Wsparcia: trening kompet. i umiejętn. społ.; warsztaty motyw.; wsparcie finans.; wyjazd integr.; indywid. doradztwo zawod.; grup. doradztwo zawod.; pośrednictwo pracy; szkolenia/kursy zawodowe; badania lekar.; bony na zakup usługi społ. W ramach przełamania barier zapewniona będzie opieka nad osobami zależn.; UP otrzymają poczęst. na zajęciach i zwrot kosztu dojaz. na szkol. oraz styp. szkol. Na każdym etapie-promocja (str. inter., plakaty, ulotki, oznakowanie dokum. i pomieszczeń.Liczba osób zagroż. ubóstw. lub wykl. społ. objętych wsparciem w progr.-12; 3 os. zagroż. ubóstw. lub wykl. społ. będą poszuk. pracy po opuszcz. progr.; 2 osoby zagr. ubóst. lub wkl. społ. będą pracowały po opuszcz. progr.(łącznie z prac. na własny rach.). wskaźnik efekt. społecznej =34%; wskaźnik efektywn. zatrudn.=25%.", "BENEFICJENT": "GMINA SOLEC KUJAWSKI", "TYTUL": "Aktywni wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 7.31}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-28", "DOFINANSOWANIE": "89212.00", "WARTOSC": "137163.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedmiotem projektu są prace badawcze prowadzące do opracowania składu jakościowego i ilościowego oraz opracowania technologii produkcji mieszanki proszkowej spożywczej, mającej w swoim składzie jako podstawę płatki zbożowe oraz te rodzaje proszków mlecznych, które są słabo lub wcale nie wykorzystywane w tego typu produktach (np. jogurt w proszku, serwatka w proszku lub inne) Zakres i planowane rezultaty projektu: w ramach prowadzonych prac badawczych zostaną opracowane 2 nowe produkty spożywcze w odmianach z dodatkami funkcjonalnymi oraz technologia ich produkcji. Dodatki funkcjonalne do żywności to dodatki surowców/minerałów/witamin itp. spełniających prozdrowotną funkcję w organizmie człowieka. Innowacja produktowa (min. w skali kraju): 1. wszystkie dostępne na rynku produkty tego rodzaju zawierają w swoim składzie substancje słodzące, takie jak cukier i/lub syrop glukozowo - fruktozowy. Produkt powstanie całkowicie bez w/w dodatków słodzących, 2. wszystkie dostępne na rynku produkty tego rodzaju w minimalnym stopniu wykorzystują prozdrowotne wartości proszków mlecznych, takich jak np. jogurt w proszku lub inne. 3. innowacja procesowa (na poziomie zakładu): dla nowopowstałych produktów zostanie opracowana technologia produkcji uwzględniająca wymagania produktu", "BENEFICJENT": "ZOTMIS MARZENNA CZARSKA-SAWICKA", "TYTUL": "Opracowanie technologii produkcji oraz składu jakościowego i ilościowego mieszanki proszkowej spożywczej. Badania uwzględniające pro - zdrowotny charakter produktu.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.3}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "166233.43", "WARTOSC": "195568.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Poprawa efektywności i jakości kształcenia ogólnego w Powiecie Bydgoskim poprzez realizację zajęć/warsztatów rozwijających kompetencje kluczowe 117 uczniów, kursy/szkolenia i studia podyplomowe 26 nauczycieli oraz realizację staży 9 uczniów w terminie do 30.09.2022 roku. Wsparciem w projekcie zostanie objętych 117 uczniów i 26 nauczycieli, a także 3 szkoły (w tym 2 szkoły będą doposażone: Zespół Szkół Ogólnokształcących i Zawodowych w Solcu Kujawskim i Liceum Ogólnokształcące w Koronowie). Grupę docelową stanowią uczniowie i uczennice 3 szkół prowadzących kształcenie ogólne (2 licea ogólnokształcące i 1 szkoła podstawowa), nauczyciele uczący (pracujący) w trzech szkołach, dla których organem prowadzącym jest Powiat Bydgoski. Uczniowie uczestniczyć będą w zajęciach dydaktyczno – wyrównawczych/zajęciach warsztatach rozwijających kompetencje kluczowe w zakresie nauk matematyczno – przyrodniczych, języków obcych, postaw i umiejętności niezbędnych na rynku pracy w zakresie kreatywności, innowacyjności i pracy zespołowej. Uczniowie LOK wezmą udział w projekcie edukacyjnym opartym na metodzie eksperymentu. Uczniowie LOKu wezmą również udział w wysokiej jakości stażach. Wsparciem zostaną objęci nauczyciele poprzez udział w szkoleniach/kursach podnoszących kompetencje oraz poprzez udział w studiach podyplomowych.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Moja przyszłość 2", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-10-17", "DOFINANSOWANIE": "62400.00", "WARTOSC": "95940.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Przedmiotem proj. jest opracowanie innowacji produktowej w postaci zestawu przemienników które przekonwertują sygnał obrazu z standardów telewizyjnych wysokiej rozdzielczości HD-CVI (High Definition Composite Video Interface) i HD-TVI (High Definition Transport Video Interface) na sygnał AHD (analog HD) i odwrotnie. Przemienniki wyposażone będą w wyjście w standardzie HDMI. Innowacyjn. wyrobu to m.in.: -umożliwienie budowy systemu CCTV w oparciu o urządzenia w różnych standardach CVI, TVI lub AHD.Cecha jest istotna w inteligentnych budynkach-wymiana poszczególnych części systemu monitoringu i jego ewent. synchronizacji z pozostałymi systemami zastosowanymi w ramach obiektu wiązałaby się z wysokimi kosztami.Obecnie na rynku istnieją kamery oraz urządzenia do przesyłu rejestracji i podglądu obrazu w standardach HD TVI,HD CVI,AHD,które nie są ze sobą kompatybilne, więc system CCTV budowany jest z konieczności w oparciu o technologię jednego typu.Zestaw umożliwi transmisję,rejestrację i podgląd obrazu przy zastosowaniu dowolnej kombinacji urządzeń pracujących w ww. technologiach HD. -umożliwienie podglądu obrazu na monitorach wyposażonych w wejście HDMI. Na świecie w ww. standardach HD produkowane są kamery rejestratory i małe monitory.Brakuje m.in dużych monitorów które odbierają te sygnały.Zestaw umożliwi podłączenie kamery niezależnie od standardu HD do dowolnego monitora lub odbiornika TV z wejściem HDMI. -umożliwieniu transmisji sygnałów HD TVI i CVI w oparciu o istniejące systemy transmitujące sygnał AHD. Zakres projektu: Zad. 1 Identyfikacja potrzeb użytkowników Zad. 2 Projekt wyrobu i wykonanie zestawu prototypów Zad. 3 Działania wdrożeniowe Rezultat Proj.", "BENEFICJENT": "„CAMSAT” GRALAK PRZEMYSŁAW", "TYTUL": "Opracowanie oraz wykonanie zestawu prototypów przemienników sygnałów HD.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.71}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "144833.62", "WARTOSC": "170392.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Celem projektu jest poprawa efektywności i jakości kształcenia ogólnego w Powiecie Bydgoskim poprzez realizację zajęć rozwijających kompetencje kluczowe, rozwijanie zindywidualizowanego podejścia do ucznia, doradztwo edukacyjno-zawodowe 166 uczniów i podniesienie kompetencji nauczyciela w terminie do 30.06.2019r. Wsparciem w projekcie zostanie objętych 166 uczniów i 1 nauczyciel, a także 5 szkół (w tym 2 szkoły będą doposażone: Czteroletnie Technikum w Zespole Szkół Zawodowych w Koronowie, Szkoła Podstawowa nr 3 w Zespole Szkół w Koronowie). Grupę docelową stanowią uczniowie i uczennice 3 szkół prowadzących kształcenie ogólne (2 licea ogólnokształcące i 1 szkoła podstawowa), uczniowie i uczennice 2 szkół prowadzących kształcenie zawodowe (czteroletnie technika), nauczyciel uczący (pracujący) w szkole podstawowej, dla których organem prowadzącym jest Powiat Bydgoski.Uczniowie uczestniczyć będą w zajęciach dydaktywczno – wyrównawczych rozrozwijających kompetencje kluczowe w zakresie nauk matematyczno – przyrodniczych, języków obcych, postaw i umiejętności niezbędnych na rynku pracy w zakresie kreatywności , innowacyjności i pracy zespołowej, w zajęciach z doradcą zawodowym, zajęciach specjalistycznych i zajęciach dydaktyczno –wyrównawczych podczas których realizowana będzie indywidualizacja pracy z uczniem. Uczniowie wezmą udział w warsztatach przyrodniczych, zajęciach laboratoryjnych, językowych z native speaker, kołach z biologii i j. angielskiego.Wsparciem zostanie objęty nauczyciel Szkoły Podstawowej nr 3 w Koronowie, dla którego zaplanowano kurs - Terapia funkcji poznawczych Metodą Feuersteina - Instrumental Enrichment. Wsparcie uczniów ze specjalnymi potrzebami edukacyjnymi i rozwojowymi wynikać będzie z diagnozy indywidualnych potrzeb i możliwości uczniów oraz będzie uwzględniać współpracę z rodzicami.Dwie szkoły zostaną doposażone w specjalistyczne oprogramowania,pomoce dydaktyczne do prowadzenia zajęć.Wartość projektu - 170 392,50zł.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Moja przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.76}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1178271.36", "WARTOSC": "1386201.60", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz", "OPIS": "Celem projektu jest zwiększenie dostępności usług opiekuńczych w miejscu zamieszkania dla 36 os. niesamodzielnych z Bydgoszczy i pow. bydgoskiego, zagrożonych ubóstwem lub wykluczeniem społecznym. W okresie01.11.2019 do 31.01.2021. Projekt jest zgodny z wymogami jakościowymi określ. w regulaminie konkursu. Gł. produkty i rezultaty: W ramach realizacji projektu powstanie 19 nowych miejsc usług opiekuńczych świadczonych w społeczności lokalnej, ze wsparcia w ramach tych usług skorzysta 36 os. niesamodzielnych, które zostaną objęte opieką przez 7 dni w tygodniu w miejscu zamieszkania podopiecznych według potrzeb indywidualnych. Grupa docelowa: projekt skierowany do os. niesamodzielnych (36 osób) zamieszkujących na terenie Bydgoszczy lub pow. bydgoskiego (w rozumieniu KC), które zagrożone są ubóstwem lub wykluczeniem społecznym. Są to os, które ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego, np. ubieranie, mycie, jedzenie. Gł. zadania realizowane w ramach projektu: Usługi opiekuńcze w miejscu zamieszkania. Na potrzeby organizacji wsparcia wykorzystany będzie potencjał kadrowy i techniczny oraz doświadczenie w realizowaniu usług opiekuńczych dla osób niesamodzielnych. Wsparcie będzie adresowane w pierwszej kolejności do osób z niepełnosprawnościami i osób niesamodzielnych, których dochód nie przekracza 150% właściwego kryterium dochodowego (na osobę samotnie gospodarującą lub na osobę w rodzinie), o którym mowa w Ustawie z dnia 12 marca 2004 r. o pomocy społecznej.", "BENEFICJENT": "CENTRUM OPIEKI LECZNICZEJ ATMA MATEUSZ MULARSKI SPÓŁKA JAWNA", "TYTUL": "Zwiększenie dostępności usług opiekuńczych dla osób niesamodzielnych zamieszkujących na terenie powiatu bydgoskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.51}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "37488.00", "WARTOSC": "37488.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SEAT MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy Seat Med Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "753596.19", "WARTOSC": "886583.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Wsparcie kierowane jest do 70 osób biernych zawodowo, powyżej 29 roku życia, zamieszkujących jeden z 8 powiatów woj. kuj.- pom. (pow. aleksandrowski, radziejowski, mogileński, nakielski, inowrocławski, bydgoski, toruński, żniński).Każdy z uczestników otrzymuje następujące wsparcie obligatoryjne (o charakterze indywidualnym):1. identyfikacja potrzeb i oddalenia od rynku pracy, ukierunkowane na opracowanie i wdrożenie Indywidualnego Planu Działania (IPD);2. pośrednictwo pracy;3. poradnictwo psychologiczne.Dodatkowo w ramach proj. w zależności od zidentyfikowanych potrzeb, każdy z uczestników ma możliwość skorzystania z następujących form fakultatywnych:1. szkolenie zawodowe (dobrane przy pomocy doradcy zaw. adekwatnie do indywidualnych potrzeb uczestnika i odpowiadające bieżącym potrzebom rynku pracy)2. staż zawodowy;3. wsparcie działań z zakresu mobilności zawodowej i terytorialnej.Każdy z uczestników otrzyma minimum 3 formy wsparcia (3 obligatoryjne), ale także ma możliwość skorzystania z jednej lub kilku form fakultatywnych, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 70 uczestników proj. w tym 40 kobiet, wyłącznie o statusie na rynku pracy jako osoba bierna zawodowo w wieku powyżej 29 roku życia. Cel ten osiągniemy w okresie 21 m-cy realizacji proj. (do 30.09.2020r.) poprzez kompleksowe działania aktywizacji zawod.Główne założenia proj:70 uczestników uzyska wiedzę nt. swojego potencjału zawod. i podniesie wiedzę nt. potrzeb doskonalenia zawod.70 uczestników uzyska wsparcie psychologicznego;70 uczestników uzyska wsparcie pośrednika pracy;60 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencji zawod. poprzez udział w szkoleniach zawod.50 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawod.2 uczestnikom udzielamy wsparcia finansowego wspierając mobilność zawodową.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "DROGOWSKAZ - kierunek na pracę. Wsparcie aktywności zawodowej osób biernych zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Instytucje kultury fizycznej", "value": 3682629.3300000005}, {"name": "Gospodarka odpadami komunalnymi", "value": 3270290.79}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3015340.3899999997}, {"name": "Szkoły podstawowe", "value": 1727436.7000000002}, {"name": "Urzędy gmin / miast", "value": 1363258.25}, {"name": "Oczyszczanie miast i wsi", "value": 1069178.92}, {"name": "Oświetlenie ulic, placów i dróg", "value": 834968.38}, {"name": "Drogi publiczne gminne", "value": 826053.52}, {"name": "Ochrona gleby i wód podziemnych", "value": 513392.11000000004}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 463260.88}, {"name": "Pozostała działalność", "value": 391930.4200000001}, {"name": "Domy pomocy społecznej", "value": 342370.4}, {"name": "Przedszkola", "value": 317999.93999999994}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 277769.81}, {"name": "Szkoły artystyczne", "value": 271223.79000000004}, {"name": "Ochotnicze straże pożarne", "value": 245073.86000000002}, {"name": "Ośrodki pomocy społecznej", "value": 220477.26}, {"name": "Ośrodki wsparcia", "value": 176180.37000000002}, {"name": "Dowożenie uczniów do szkół", "value": 143910.32}, {"name": "Infrastruktura kolejowa", "value": 142044.66}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 136953.72}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 133107.77000000002}, {"name": "Gimnazja", "value": 125604.64}, {"name": "Podręczniki dla szkół podstawowych", "value": 117061.11}, {"name": "Stołówki szkolne i przedszkolne", "value": 79681.95999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 79378.98000000001}, {"name": "Rodziny zastępcze", "value": 76823.08}, {"name": "Dokształcanie nauczycieli", "value": 57538.06}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 50420.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 47129.280000000006}, {"name": "Nauka specjalna w SP", "value": 42350.07}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 41256.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 37240.98}, {"name": "Świetlice szkolne", "value": 36029.64}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 35167.91}, {"name": "Melioracje wodne", "value": 29590.92}, {"name": "Oddziały przedszkolne w SP", "value": 27547.260000000002}, {"name": "Rady gmin / miast", "value": 25378.86}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24275.28}, {"name": "Nauka specjalna w przedszkolach", "value": 23217.49}, {"name": "Świadczenie wychowawcze", "value": 22389.280000000002}, {"name": "Komendy powiatowe Policji", "value": 20000.0}, {"name": "Biura planowania przestrzennego", "value": 19069.5}, {"name": "Urzędy wojewódzkie", "value": 15931.25}, {"name": "Obiekty sportowe", "value": 14395.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11712.52}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 9740.3}, {"name": "Zwalczanie narkomanii", "value": 8968.0}, {"name": "Wybory do Sejmu i Senatu", "value": 8883.92}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8456.56}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6838.53}, {"name": "Cmentarze", "value": 6429.57}, {"name": "Wspieranie rodziny", "value": 5416.95}, {"name": "Inne formy wychowania przedszkolnego", "value": 4494.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 3532.26}, {"name": "Programy polityki zdrowotnej", "value": 2463.24}, {"name": "Izby rolnicze", "value": 2328.59}, {"name": "Pomoc w zakresie dożywiania", "value": 1638.36}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1330.32}, {"name": "Karta Dużej Rodziny", "value": 1296.44}, {"name": "Biblioteki", "value": 1000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 842.25}, {"name": "Zarządzanie kryzysowe", "value": 446.38}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Dodatki mieszkaniowe", "value": 163.96}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2866417.48}, {"name": "Instytucje kultury fizycznej", "value": 1142474.6199999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 428731.57}, {"name": "Oświetlenie ulic, placów i dróg", "value": 323272.29}, {"name": "Melioracje wodne", "value": 136608.49}, {"name": "Szkoły podstawowe", "value": 82909.5}, {"name": "Drogi publiczne wojewódzkie", "value": 47662.5}, {"name": "Ośrodki wsparcia", "value": 36900.0}, {"name": "Urzędy gmin / miast", "value": 27300.0}, {"name": "Szkoły artystyczne", "value": 1213.83}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}, {"name": "Pozostała działalność", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2867887.93}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1459400.0}, {"name": "Biblioteki", "value": 472000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 429490.0}, {"name": "Muzea", "value": 308030.0}, {"name": "NIEZNANY_02", "value": 254800.0}, {"name": "Nauka specjalna w przedszkolach", "value": 92655.43}, {"name": "Pozostała działalność", "value": 88660.0}, {"name": "Starostwa powiatowe", "value": 73191.03}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 40000.0}, {"name": "Oczyszczanie miast i wsi", "value": 33950.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 31389.74}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 30000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 25302.42}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 19860.02}, {"name": "Spółki wodne", "value": 10000.0}, {"name": "Programy polityki zdrowotnej", "value": 2790.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9922755.42}, {"name": "Urzędy gmin / miast", "value": 6124466.720000001}, {"name": "Instytucje kultury fizycznej", "value": 2269167.2199999997}, {"name": "Ośrodki pomocy społecznej", "value": 2224359.82}, {"name": "Przedszkola", "value": 1819461.3099999998}, {"name": "Szkoły artystyczne", "value": 1506992.5899999999}, {"name": "Nauka specjalna w SP", "value": 1091539.45}, {"name": "Gimnazja", "value": 976066.1399999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 727944.79}, {"name": "Świetlice szkolne", "value": 678353.9799999999}, {"name": "Ośrodki wsparcia", "value": 609840.5199999999}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 404854.93}, {"name": "Urzędy wojewódzkie", "value": 338945.75000000006}, {"name": "Gospodarka odpadami komunalnymi", "value": 313642.6}, {"name": "Oddziały przedszkolne w SP", "value": 237272.69000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 191797.91999999998}, {"name": "Nauka specjalna w szkołach średnich", "value": 163759.69}, {"name": "Świadczenie wychowawcze", "value": 150758.58000000002}, {"name": "Wspieranie rodziny", "value": 132193.47}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 131419.49000000002}, {"name": "Nauka specjalna w przedszkolach", "value": 72949.62999999999}, {"name": "Obiekty sportowe", "value": 57745.009999999995}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 49044.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 40874.51}, {"name": "Dowożenie uczniów do szkół", "value": 29676.050000000003}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 22000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 19565.969999999998}, {"name": "Wybory do Sejmu i Senatu", "value": 14489.97}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 13638.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10645.36}, {"name": "Zwalczanie narkomanii", "value": 8400.0}, {"name": "Drogi publiczne gminne", "value": 7210.0}, {"name": "Pozostała działalność", "value": 5460.82}, {"name": "Programy polityki zdrowotnej", "value": 4710.18}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2430.6800000000003}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2000.0}, {"name": "Dokształcanie nauczycieli", "value": 1770.0}, {"name": "Ochotnicze straże pożarne", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne wojewódzkie", "value": 15483.02}], "Inwestycje ze środków UE": [{"name": "Centra integracji społecznej", "value": 381650.61}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 258239.0}, {"name": "Drogi publiczne gminne", "value": 155519.6}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 149712.22}, {"name": "Instytucje kultury fizycznej", "value": 147757.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 50901.0}, {"name": "Pozostała działalność", "value": 48149.14}, {"name": "Urzędy gmin / miast", "value": 20773.03}, {"name": "Oddziały przedszkolne w SP", "value": 0.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}, {"name": "Muzea", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Szkoły podstawowe", "value": 1113642.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 356135.85}, {"name": "Centra integracji społecznej", "value": 264672.98}, {"name": "Drogi publiczne gminne", "value": 258948.1}, {"name": "Instytucje kultury fizycznej", "value": 243730.51}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 118083.28}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 50806.32}, {"name": "Pozostała działalność", "value": 50740.28}, {"name": "Urzędy gmin / miast", "value": 3665.84}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}, {"name": "Muzea", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 67320.43000000001}, {"name": "Ochotnicze straże pożarne", "value": 1499.98}, {"name": "Ośrodki pomocy społecznej", "value": 1427.3300000000002}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}, {"name": "Muzea", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13333477.12}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4267089.55}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1093924.82}, {"name": "Wspieranie rodziny", "value": 625162.55}, {"name": "Dodatki mieszkaniowe", "value": 294654.36}, {"name": "Zasiłki stałe", "value": 285137.67}, {"name": "Pomoc w zakresie dożywiania", "value": 272167.0}, {"name": "Rady gmin / miast", "value": 239764.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 117653.63}, {"name": "Ochotnicze straże pożarne", "value": 109361.26}, {"name": "Wybory do Sejmu i Senatu", "value": 40200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 39850.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 32300.0}, {"name": "Szkoły podstawowe", "value": 23572.55}, {"name": "Gimnazja", "value": 20697.66}, {"name": "Pozostała działalność", "value": 14464.54}, {"name": "Ośrodki pomocy społecznej", "value": 12309.68}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 9500.0}, {"name": "Urzędy wojewódzkie", "value": 3252.24}, {"name": "Urzędy gmin / miast", "value": 3071.75}, {"name": "Szkoły artystyczne", "value": 2895.05}, {"name": "Instytucje kultury fizycznej", "value": 1900.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 568.1}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 444.39}, {"name": "Obiekty sportowe", "value": 365.0}, {"name": "Świetlice szkolne", "value": 150.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 141.17}, {"name": "Przedszkola", "value": 56.9}, {"name": "Ośrodki wsparcia", "value": 53.64}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Urzędy gmin / miast", "value": 20271.04}, {"name": "Pozostała działalność", "value": 1936.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 114739.13}, {"name": "Ośrodki pomocy społecznej", "value": 51271.77}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 12574.25}, {"name": "Ośrodki pomocy społecznej", "value": 9563.27}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 235920.99000000002}, {"name": "Ośrodki pomocy społecznej", "value": 3620.9300000000003}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}, {"name": "Muzea", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 24000.0}, {"name": "Ochotnicze straże pożarne", "value": 8000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 699464.38}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 2626.32}, {"name": "Ośrodki pomocy społecznej", "value": 45.57}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Ośrodki pomocy społecznej", "value": 244.32}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6216057.319999999}, {"name": "Kultura fizyczna", "value": 3722036.05}, {"name": "Oświata i wychowanie", "value": 3086603.6100000017}, {"name": "Gospodarka mieszkaniowa", "value": 3015340.3899999997}, {"name": "Administracja publiczna", "value": 1719356.6999999997}, {"name": "Transport i łączność", "value": 968098.1799999999}, {"name": "Pomoc społeczna", "value": 818350.4500000001}, {"name": "Rodzina", "value": 325176.66000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 266048.04}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 182141.63000000003}, {"name": "Rolnictwo i łowiectwo", "value": 134893.8}, {"name": "Ochrona zdrowia", "value": 91243.12000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 55119.94}, {"name": "Pozostałe zadania polityki społecznej", "value": 50420.0}, {"name": "Działalność usługowa", "value": 25499.07}, {"name": "Urzędy państwowe", "value": 22126.760000000002}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2914079.98}, {"name": "Kultura fizyczna", "value": 1142474.6199999999}, {"name": "Gospodarka mieszkaniowa", "value": 428731.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 323272.29}, {"name": "Rolnictwo i łowiectwo", "value": 136608.49}, {"name": "Oświata i wychowanie", "value": 84123.33}, {"name": "Pomoc społeczna", "value": 36900.0}, {"name": "Administracja publiczna", "value": 27300.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2960543.3600000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2313430.0}, {"name": "Kultura fizyczna", "value": 429490.0}, {"name": "Rodzina", "value": 254800.0}, {"name": "Administracja publiczna", "value": 73191.03}, {"name": "Edukacyjna opieka wychowawcza", "value": 57249.76}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 42750.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 39860.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30000.0}, {"name": "Ochrona zdrowia", "value": 28092.42}, {"name": "Rolnictwo i łowiectwo", "value": 10000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 16551087.760000002}, {"name": "Administracja publiczna", "value": 6477050.470000001}, {"name": "Pomoc społeczna", "value": 2885244.3400000003}, {"name": "Kultura fizyczna", "value": 2326912.23}, {"name": "Edukacyjna opieka wychowawcza", "value": 719228.4899999999}, {"name": "Rodzina", "value": 687806.98}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 313642.6}, {"name": "Ochrona zdrowia", "value": 206933.16999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 133143.49000000002}, {"name": "Urzędy państwowe", "value": 27566.01}, {"name": "Pozostałe zadania polityki społecznej", "value": 22000.0}, {"name": "Gospodarka mieszkaniowa", "value": 19565.969999999998}, {"name": "Transport i łączność", "value": 7210.0}, {"name": "Rolnictwo i łowiectwo", "value": 811.75}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 15483.02}], "Inwestycje ze środków UE": [{"name": "Pomoc społeczna", "value": 419032.77}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 258239.0}, {"name": "Transport i łączność", "value": 155519.6}, {"name": "Gospodarka mieszkaniowa", "value": 149712.22}, {"name": "Kultura fizyczna", "value": 147757.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 50901.0}, {"name": "Administracja publiczna", "value": 20773.03}, {"name": "Ochrona zdrowia", "value": 10766.98}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 1113642.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 356135.85}, {"name": "Pomoc społeczna", "value": 291742.82}, {"name": "Transport i łączność", "value": 258948.1}, {"name": "Kultura fizyczna", "value": 243730.51}, {"name": "Gospodarka mieszkaniowa", "value": 118083.28}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 50806.32}, {"name": "Ochrona zdrowia", "value": 23670.44}, {"name": "Administracja publiczna", "value": 3665.84}], "Współfinansowanie wydatków programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 40396.07000000001}, {"name": "Działalność usługowa", "value": 26585.2}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1499.98}, {"name": "Pomoc społeczna", "value": 1427.3300000000002}, {"name": "Administracja publiczna", "value": 223.54999999999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 115.60999999999999}, {"name": "Oświata i wychowanie", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 18225729.22}, {"name": "Pomoc społeczna", "value": 1968352.8799999997}, {"name": "Administracja publiczna", "value": 246088.38999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 154603.63}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 109361.26}, {"name": "Urzędy państwowe", "value": 80050.0}, {"name": "Oświata i wychowanie", "value": 47222.16}, {"name": "Pozostałe zadania polityki społecznej", "value": 9500.0}, {"name": "Kultura fizyczna", "value": 2265.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 568.1}, {"name": "Ochrona zdrowia", "value": 444.39}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Administracja publiczna", "value": 22207.04}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 51271.77}, {"name": "Oświata i wychowanie", "value": 43185.39}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 32277.010000000002}, {"name": "Pozostałe zadania polityki społecznej", "value": 30096.86}, {"name": "Administracja publiczna", "value": 9179.869999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 9563.27}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7983.93}, {"name": "Administracja publiczna", "value": 2819.97}, {"name": "Pozostałe zadania polityki społecznej", "value": 1770.3500000000001}], "Wydatki finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 225505.61000000002}, {"name": "Oświata i wychowanie", "value": 7722.58}, {"name": "Pomoc społeczna", "value": 3620.9300000000003}, {"name": "Pozostałe zadania polityki społecznej", "value": 1965.33}, {"name": "Administracja publiczna", "value": 727.47}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 24000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 699464.38}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 2671.8900000000003}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 244.32}]}, "children": [{"name": "Oświata i wychowanie", "value": 23894130.189999983, "v": "23,89 mln zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 27.09, "v_pc": "1421,17 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 12870316.169999998, "v": "12,87 mln zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 53.86}, {"name": "Przedszkola", "value": 5005406.08, "v": "5,01 mln zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 20.94}, {"name": "Szkoły artystyczne", "value": 1782325.2599999998, "v": "1,78 mln zł", "v_zmiana": 62.7, "v_kierunek": "mniej", "procent": 7.45}, {"name": "Nauka specjalna w SP", "value": 1133889.52, "v": "1,13 mln zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 4.74}, {"name": "Gimnazja", "value": 1122368.4400000002, "v": "1,12 mln zł", "v_zmiana": 69.1, "v_kierunek": "mniej", "procent": 4.69}, {"name": "Stołówki szkolne i przedszkolne", "value": 807626.75, "v": "807,63 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Oddziały przedszkolne w SP", "value": 264819.95000000007, "v": "264,82 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Pozostała działalność", "value": 199503.38, "v": "199,50 tys zł", "v_zmiana": 79.1, "v_kierunek": "mniej", "procent": 0.83}, {"name": "Nauka specjalna w przedszkolach", "value": 188822.55, "v": "188,82 tys zł", "v_zmiana": 195.3, "v_kierunek": "więcej", "procent": 0.79}, {"name": "Dowożenie uczniów do szkół", "value": 173586.37, "v": "173,59 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 0.72}, {"name": "Nauka specjalna w szkołach średnich", "value": 164601.94, "v": "164,60 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Podręczniki dla szkół podstawowych", "value": 117061.11, "v": "117,06 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 0.48}, {"name": "Dokształcanie nauczycieli", "value": 59308.06, "v": "59,31 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Inne formy wychowania przedszkolnego", "value": 4494.61, "v": "4,49 tys zł", "v_zmiana": 237.3, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Rodzina", "value": 19493512.859999992, "v": "19,49 mln zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 22.1, "v_pc": "1159,43 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 13506624.979999999, "v": "13,51 mln zł", "v_zmiana": 47.7, "v_kierunek": "więcej", "procent": 69.28}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4719073.760000001, "v": "4,72 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 24.2}, {"name": "Wspieranie rodziny", "value": 762772.97, "v": "762,77 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 3.91}, {"name": "NIEZNANY_02", "value": 254800.0, "v": "254,80 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 136953.72, "v": "136,95 tys zł", "v_zmiana": 57.6, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Rodziny zastępcze", "value": 76823.08, "v": "76,82 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 35167.91, "v": "35,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "Karta Dużej Rodziny", "value": 1296.44, "v": "1,30 tys zł", "v_zmiana": 728.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 8602583.360000001, "v": "8,60 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 9.75, "v_pc": "511,66 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 7562806.629999999, "v": "7,56 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 87.91}, {"name": "Urzędy wojewódzkie", "value": 358129.24, "v": "358,13 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 4.16}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 291407.81, "v": "291,41 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": 3.38}, {"name": "Rady gmin / miast", "value": 265143.26, "v": "265,14 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 3.08}, {"name": "Starostwa powiatowe", "value": 73191.03, "v": "73,19 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.85}, {"name": "Pozostała działalność", "value": 51905.39000000001, "v": "51,91 tys zł", "v_zmiana": 30.6, "v_kierunek": "mniej", "procent": 0.6}]}, {"name": "Kultura fizyczna", "value": 8014665.409999998, "v": "8,01 mln zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": 9.08, "v_pc": "476,69 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "205.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "418.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 7487658.679999998, "v": "7,49 mln zł", "v_zmiana": 73.8, "v_kierunek": "więcej", "procent": 93.42}, {"name": "Zadania w zakresie kultury fizycznej", "value": 429490.0, "v": "429,49 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 5.35}, {"name": "Obiekty sportowe", "value": 72505.82999999999, "v": "72,51 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 0.9}, {"name": "Pozostała działalność", "value": 25010.9, "v": "25,01 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 0.31}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7840259.68, "v": "7,84 mln zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 8.88, "v_pc": "466,32 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "13.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3583933.39, "v": "3,58 mln zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 45.71}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1158240.67, "v": "1,16 mln zł", "v_zmiana": 55.3, "v_kierunek": "więcej", "procent": 14.77}, {"name": "Oczyszczanie miast i wsi", "value": 1103128.92, "v": "1,10 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 14.07}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1077635.73, "v": "1,08 mln zł", "v_zmiana": 219.6, "v_kierunek": "więcej", "procent": 13.74}, {"name": "Ochrona gleby i wód podziemnych", "value": 513392.11000000004, "v": "513,39 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 6.54}, {"name": "Pozostała działalność", "value": 342687.88, "v": "342,69 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 4.37}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 37240.98, "v": "37,24 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 0.47}, {"name": "Ochrona powietrza i klimatu", "value": 24000.0, "v": "24,00 tys zł", "v_zmiana": 60.0, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 6488422.7700000005, "v": "6,49 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 7.35, "v_pc": "385,92 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2523319.95, "v": "2,52 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 38.88}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1100083.4000000001, "v": "1,10 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 16.95}, {"name": "Ośrodki wsparcia", "value": 822974.5299999998, "v": "822,97 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 12.68}, {"name": "Centra integracji społecznej", "value": 646323.59, "v": "646,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.96}, {"name": "Domy pomocy społecznej", "value": 342370.4, "v": "342,37 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 5.27}, {"name": "Dodatki mieszkaniowe", "value": 294818.32, "v": "294,82 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 4.54}, {"name": "Zasiłki stałe", "value": 285137.67, "v": "285,14 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 4.39}, {"name": "Pomoc w zakresie dożywiania", "value": 273805.36, "v": "273,81 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 4.21}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 90441.17, "v": "90,44 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Pozostała działalność", "value": 74416.54000000001, "v": "74,42 tys zł", "v_zmiana": 548.6, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24275.28, "v": "24,28 tys zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 10456.56, "v": "10,46 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 0.16}]}, {"name": "Transport i łączność", "value": 4319338.88, "v": "4,32 mln zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 4.89, "v_pc": "256,90 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 4114148.7, "v": "4,11 mln zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": 95.24}, {"name": "Infrastruktura kolejowa", "value": 142044.66, "v": "142,04 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 3.28}, {"name": "Drogi publiczne wojewódzkie", "value": 63145.520000000004, "v": "63,15 tys zł", "v_zmiana": 137.8, "v_kierunek": "więcej", "procent": 1.46}]}, {"name": "Gospodarka mieszkaniowa", "value": 3731433.4299999997, "v": "3,73 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 4.23, "v_pc": "221,94 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "6.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "129.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 3731433.4299999997, "v": "3,73 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2730990.5399999996, "v": "2,73 mln zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 3.09, "v_pc": "162,43 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "35.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1826202.68, "v": "1,83 mln zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": 66.86}, {"name": "Biblioteki", "value": 473000.0, "v": "473,00 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 17.31}, {"name": "Muzea", "value": 308030.0, "v": "308,03 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 11.27}, {"name": "Pozostała działalność", "value": 76919.33, "v": "76,92 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 2.81}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 1.46}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6838.53, "v": "6,84 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.25}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 986201.82, "v": "986,20 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "58,66 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "62.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 714533.6199999999, "v": "714,53 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 72.45}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 117653.63, "v": "117,65 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 11.92}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 82004.55, "v": "82,00 tys zł", "v_zmiana": 80.7, "v_kierunek": "więcej", "procent": 8.31}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 32300.0, "v": "32,30 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 3.27}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 19860.02, "v": "19,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.01}, {"name": "Pozostała działalność", "value": 19850.0, "v": "19,85 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 2.01}]}, {"name": "Obsługa długu publicznego", "value": 699464.38, "v": "699,46 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 0.79, "v_pc": "41,60 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "23.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 699464.38, "v": "699,46 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 414909.28, "v": "414,91 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "24,68 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 363935.10000000003, "v": "363,94 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 87.71}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 7.23}, {"name": "Komendy powiatowe Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 4.82}, {"name": "Pozostała działalność", "value": 527.8, "v": "0,53 tys zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": 0.12}, {"name": "Zarządzanie kryzysowe", "value": 446.38, "v": "0,45 tys zł", "v_zmiana": 82.5, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Ochrona zdrowia", "value": 361150.51999999996, "v": "361,15 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 0.4, "v_pc": "21,48 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 296923.70999999996, "v": "296,92 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 82.21}, {"name": "Pozostała działalność", "value": 36895.39, "v": "36,90 tys zł", "v_zmiana": 75.7, "v_kierunek": "mniej", "procent": 10.21}, {"name": "Zwalczanie narkomanii", "value": 17368.0, "v": "17,37 tys zł", "v_zmiana": 168.0, "v_kierunek": "więcej", "procent": 4.8}, {"name": "Programy polityki zdrowotnej", "value": 9963.42, "v": "9,96 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 2.75}]}, {"name": "Rolnictwo i łowiectwo", "value": 282314.04, "v": "282,31 tys zł", "v_zmiana": 89.2, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "16,79 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 166199.40999999997, "v": "166,20 tys zł", "v_zmiana": 268.8, "v_kierunek": "więcej", "procent": 58.87}, {"name": "Pozostała działalność", "value": 103786.04000000001, "v": "103,79 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 36.76}, {"name": "Spółki wodne", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.54}, {"name": "Izby rolnicze", "value": 2328.59, "v": "2,33 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 0.82}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 155728.15000000002, "v": "155,73 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "9,26 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "87.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 81920.0, "v": "81,92 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 52.6}, {"name": "Pozostała działalność", "value": 73808.15, "v": "73,81 tys zł", "v_zmiana": 94.7, "v_kierunek": "więcej", "procent": 47.39}]}, {"name": "Urzędy państwowe", "value": 129742.77, "v": "129,74 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "7,72 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 63573.89, "v": "63,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.99}, {"name": "Wybory do Parlamentu Europejskiego", "value": 62207.88, "v": "62,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.94}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3761.0, "v": "3,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.89}, {"name": "Wybory i referenda samorządowe", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Działalność usługowa", "value": 52084.270000000004, "v": "52,08 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 0.05, "v_pc": "3,10 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 26585.2, "v": "26,59 tys zł", "v_zmiana": 127.5, "v_kierunek": "więcej", "procent": 51.04}, {"name": "Biura planowania przestrzennego", "value": 19069.5, "v": "19,07 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 36.61}, {"name": "Cmentarze", "value": 6429.57, "v": "6,43 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 12.34}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}