{"gmina": "Sicienko", "typ_gminy": "gmina wiejska Sicienko", "kod_gus": "040410603000", "kod_gus_podregionu": "040410600000", "podregion_eurostat": "PL613", "ludnosc": "9'915", "budzet": {"dochody": "58,01 mln zł", "wydatki": "53,07 mln zł", "wydatki_zmiana": 4.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 38692830.400000006, "dane1": 38348298.38000001, "dane2": 38348298.38000001, "dane3": 344532.0199999958}, {"label": "2017", "dane0": 45420701.260000005, "dane1": 44074052.590000026, "dane2": 44074052.590000026, "dane3": 1346648.6699999794}, {"label": "2018", "dane0": 51233080.39999998, "dane1": 50769605.04, "dane2": 50769605.04, "dane3": 463475.3599999845}, {"label": "2019", "dane0": 58012702.97999998, "dane1": 53070140.87999998, "dane2": 53070140.87999998, "dane3": 4942562.1000000015}], "oswiata_wykres": [{"label": "2016", "dane0": 9146885.180000002, "dane1": 13156499.310000002}, {"label": "2017", "dane0": 9212671.429999998, "dane1": 14091138.040000008}, {"label": "2018", "dane0": 9661977.18, "dane1": 15260653.769999994}, {"label": "2019", "dane0": 10532605.549999999, "dane1": 15767221.880000003}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,34 mln zł", "wydatki": "1,39 mln zł", "wydatki_zmiana": 2.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.34453201999999583}, {"date": "2016-12-31", "value0": 0, "value1": 0.34453201999999583}, {"date": "2017-01-01", "value0": 0, "value1": 1.3466486699999793}, {"date": "2017-12-31", "value0": 0, "value1": 1.3466486699999793}, {"date": "2018-01-01", "value0": 0, "value1": 0.4634753599999845}, {"date": "2018-12-31", "value0": 0, "value1": 0.4634753599999845}, {"date": "2019-01-01", "value0": 0, "value1": 4.942562100000002}, {"date": "2019-12-31", "value0": 0, "value1": 4.942562100000002}], "dochod_ue": "1,86 mln zł", "dotacje_ue": {"gmina": "33,40 mln zł", "gmina_pc": "3368.7 zł", "powiat": "79,57 mln zł", "powiat_pc": "8025.4 zł", "wojewodztwo": "5,50 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "279,30 tys zł", "wydatki_inwestycje_ue": "1,58 mln zł", "janosik": {"dochody": "1,67 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 10532605.549999999, "wydatki": 15767221.880000003}, "projekty_ue": [{"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "11490521.04", "WARTOSC": "22173943.99", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Celem projektu jest zwiększenie liczby ludności korzystającej z ulepszonego systemu oczyszczania ścieków komunalnych, zapewniających podwyższone usuwanie biogenów. Zostanie to osiągnięte dzięki budowie oraz przebudowie systemów gospodarki wodno –ściekowej w aglomeracji Bydgoszcz. Realizacja projektu pozwoli tym samym na wypełnienie zobowiązań akcesyjnych w zakresie gospodarki wodno – ściekowej oraz przyczyni się do ochrony i zachowania stanu ekologicznego wód Bałtyku i zapobiegania zanieczyszczeniu wód powierzchniowych w Polsce. Pomimo zauważalnego w ostatnich latach postępu w zakresie budowy infrastruktury komunalnej zapewniającej odprowadzanie i efektywne oczyszczanie ścieków, nadal istnieją duże potrzeby inwestycyjne w zakresie zobowiązań wynikających z dyrektywy 91/271/EWG dotyczących oczyszczania ścieków komunalnych. Sektor komunalny oprócz zanieczyszczeń obszarowych z rolnictwa, stanowiących zagrożenie dla jakości wód powierzchniowych, w tym Morza Bałtyckiego i powodujących ich eutrofizację. Wskaźnik rezultatu bezpośredniego: -Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączyli się do sieci w wyniku realizacji projektu: 1690 RLM - Liczba dodatkowych osób korzystających z ulepszanego oczyszczania ścieków – 1690 RLM Wskaźniki produktu: - Długość sieci wodociągowej :1,6 km - Długość wybudowanej, rozbudowanej lub zmodernziowanej konalizacji sanitarnej, w tym: i. Długość wybudowanej kanalizacji sanitarnej: 24,6 km; ii.Długość zmodernizowanej kanalizacji sanitarnej: 1,8 km. - Długość przebudowanej sieci kanalizacyjnej: 1,77 km", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Rozwój infrastruktury wodno-kanalizacyjnej w Gminie Sicienko", "DOFINANSOWANIE_UE_PER_CAPITA": 1158.9}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "71352158.30", "WARTOSC": "350128182.46", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: WIELKOPOLSKIE, POW.: pilski, GM.: Białośliwie | WOJ.: WIELKOPOLSKIE, POW.: pilski, GM.: Wyrzysk", "OPIS": "W ramach Projektu przewidziano budowę dwutorowej linii 400 kV Bydgoszcz Zachód – Piła Krzewina oraz rozbudowę stacji Bydgoszcz Zachód. Trasa linii zlokalizowana jest na terenie województw: wielkopolskiego oraz kujawsko – pomorskiego, gmin: Białe Błota, Sicienko, Nakło nad Notecią, Mrocza, Sadki, Wyrzysk, Białośliwie, Wysoka, Miasteczko Krajeńskie, Kaczory. Stacja elektroenergetyczna 220/110 kV Bydgoszcz Zachód położona jest na terenie miejscowości Lipniki w gminie Białe Błota, w powiecie bydgoskim, w województwie kujawsko-pomorskim. Projekt realizowany jest na obszarze słabiej rozwiniętym.", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Bydgoszcz Zachód – Piła Krzewina wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 725.41}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "3890650.20", "WARTOSC": "8568138.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest przebudowa i rozbudowa oczyszczalni ścieków w Wojnowie. Realizacja projektu przyczyni się do zwiększenia odsetka ludności korzystającej z ulepszonego systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą ścieków komunalnych, co jest spójne z celem poddziałania 4.6 RPO WK-P na lata 2014-2020. Projekt realizowany będzie w aglomeracji Sicienko – Wojnowo wyznaczonej Uchwałą Nr IX/168/15 Sejmiku Województwa Kujawsko-Pomorskiego z dnia 22 czerwca 2015 r. w sprawie wyznaczenia aglomeracji Sicienko-Wojnowo (Dz. Urz. WK-P z 2015 r., poz. 2112). Celem głównym projektu jest: zwiększenie odsetka ludności korzystającej z ulepszonego systemu oczyszczania ścieków zgodnego z dyrektywą dotyczącą oczyszczania ścieków komunalnych poprzez przebudowę i rozbudowę istniejącej oczyszczalni ścieków w Wojnowie.Inwestycja polega na dostosowaniu układu technologicznego oczyszczalni do oczyszczania ścieków dowożonych ze zbiorników bezodpływowych (szamb), ale również ścieków dopływających systemem kanalizacyjnym. Uporządkowanie gospodarki osadami ściekowymi polegać będzie na zastosowaniu procesów technologicznych, które zagwarantują uzyskanie takiej jakości osadów, aby możliwe było ich dalsze zagospodarowanie.Beneficjentami projektu są mieszkańcy aglomeracji Sicienko – Wojnowo. Projekt, będący przedmiotem niniejszego wniosku, obejmuje etap I, którego dokładny zakres wskazano w sekcji C.2.3. Opis projektu. Jego realizacja pozwoli na zachowanie ciągłości pracy oczyszczalni ścieków i spełnienie wszystkich założeń i celów konkursowych.", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Przebudowa i rozbudowa oczyszczalni ścieków w Wojnowie - ETAP I", "DOFINANSOWANIE_UE_PER_CAPITA": 392.4}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "5926121.18", "WARTOSC": "11095690.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Projekt zakłada budowę sieci inteligentnej poprzez modernizację i przebudowę: 1) zasilania Gminy Dąbrowa Chełmińska realizowanego przez budowę nowego przejścia przez rzekę Wisłę z nawiązaniem do istniejących linii SN Kotomierz wyprowadzonej z GPZ Fordon p. 36 i linii SN Ostromecko wyprowadzonej z GPZ Fordon p.20 2) linii SN Sicienko wyprowadzonej z GPZ Osowa Góra p. 22 poprzez zwiększenie przekroju toru głównego linii SN wraz z zastosowaniem zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników przepływu prądów zwarciowych oraz zabudową u odbiorców układów pomiarowych umożliwiających zarządzanie energią przez odbiorcę na terenie powiatu bydgoskiego w województwie kujawsko-pomorskim, w celu umożliwienia wprowadzenia zautomatyzowanej identyfikacji uszkodzeń wraz z pełną rekonfiguracją przywrócenia zasilania odbiorcom.", "BENEFICJENT": "ENEA OPERATOR SP. Z O.O.", "TYTUL": "Budowa sieci inteligentnej na terenie województwa kujawsko-pomorskiego (OD Bydgoszcz) poprzez modernizację i przebudowę linii i stacji SN i nn, automatyzację linii i stacji w wyniku zastosowania zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników przepływu prądów zwarciowych", "DOFINANSOWANIE_UE_PER_CAPITA": 326.81}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "998431.19", "WARTOSC": "1932074.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Przedmiotem projektu jest budowa budynku przeznaczonego na cele prowadzenia przedszkola niepublicznego na terenie Gminy Sicienko wraz z zakupem niezbędnego wyposażenia.Beneficjentem projektu omawianego w niniejszym wniosku jest Pracownia Do Rzeczy Krzysztof Rychławski. Warto zaznaczyć, że ze względu na charakter inwestycji, do ostatecznych beneficjentów należy zaliczyć wychowanków utworzonego przedszkola, wychowawców i pozostałych pracowników, gdyż to oni najbardziej zyskają na realizacji inwestycji.Miejscem realizacji projektu są działki nr 102/8 oraz 102/9 w miejscowości Sicienko.Zakres rzeczowy inwestycji oraz harmonogram realizacji projektu przedstawia się następująco: 1. Roboty budowlane wraz z wykonaniem instalacji: 01.2020 - 06.20212. Zagospodarowanie terenu wraz z placem zabaw: 01.2021 – 06.20213. Zakup wyposażenia: 01.2021 – 06.2021", "BENEFICJENT": "PRACOWNIA DO RZECZY KRZYSZTOF RYCHŁAWSKI", "TYTUL": "Budowa przedszkola Ence Pence w gminie Sicienko", "DOFINANSOWANIE_UE_PER_CAPITA": 100.69}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "877665.49", "WARTOSC": "1170220.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Przedmiotem projektu jest inwestycja polegająca na przeprowadzeniu prac modernizacyjnych w istniejącym budynku, w którym mieści się Placówka opiekuńczo-wychowawcza nr 1 w Trzemiętowie, polegających na: • zmianie układu funkcjonalnego poszczególnych pomieszczeń w budynku, • dostosowaniu pomieszczeń do obecnie obowiązujących warunków technicznych, jakim muszą odpowiadać budynki przeznaczone na stały pobyt ludzi, • dostosowaniu budynku do przepisów budowlanych p.poż., • wyposażeniu lokali w meble i sprzęt komputerowy, • wymianie kotłów olejowych. W wyniku realizacji inwestycji w miejsce obecnie funkcjonującej 1 placówki zostaną utworzone 2 placówki obsługujące do 14 wychowanków. Utworzone zostaną 2 lokale mieszkalne, w pełni wyposażone w meble i sprzęt komputerowy. Wartość projektu wynosi 1 170 220,66zł, natomiast kwota dofinansowania z EFRR została ustalona na poziomie 75 % - 877 665,49 zł. Wszystkie wydatki przewidziane w projekcie kwalifikują się do wsparcia. Wydatki zaplanowane zostały tak, aby umożliwić osiągnięcie zakładanych efektów w maksymalnym stopniu. Wszystkie wydatki poniesione zostaną w okresie kwalifikowalności, zgodnie z Wytycznymi.", "BENEFICJENT": "POWIAT BYDGOSKI", "TYTUL": "Modernizacja placówki opiekuńczo-wychowawczej nr 1 w Trzemiętowie", "DOFINANSOWANIE_UE_PER_CAPITA": 88.51}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-12", "DOFINANSOWANIE": "788186.49", "WARTOSC": "1306025.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Przedmiotem projektu jest kompleksowa modernizacja energetyczna budynku Szkoły Podstawowej w Samsiecznie. Projekt jest zgodny z preferowanymi typami projektów. Polega na kompleksowej modernizacji energetycznej budynku użyteczności publicznej z uwzględnieniem zmiany źródeł wytwarzania energii mających na celu spójność w działaniach gospodarki niskoemisyjnej. Zakres rzeczowy inwestycji: - izolacja termiczna ścian piwnic i ścian zewnętrznych oraz stropodachu w budynku, - wymiana źródła ciepła z kotłowni węglowej na system grzewczy z wykorzystaniem oleju opałowego, - modernizacja instalacji wentylacji oraz wymiana stolarki otworowej w pomieszczeniach kotłowni,- modernizacja instalacji ciepłej wody użytkowej z wykorzystaniem OZE, - modernizacja oświetlenia z wykorzystaniem technologii niskoemisyjnej -oprawy typu led.", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Kompleksowa modernizacja energetyczna budynku Szkoły Podstawowej w Samsiecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 79.49}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2015-11-16", "DOFINANSOWANIE": "769990.29", "WARTOSC": "1076191.19", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Przedmiotem projektu jest kompleksowa modernizacja energetyczna budynku Szkoły Podstawowej w Strzelewie. Projekt jest zgodny z preferowanymi typami projektów. Polega na kompleksowej modernizacji energetycznej budynku użyteczności publicznej z uwzględnieniem zmiany źródeł wytwarzania energii mających na celu spójność w działaniach gospodarki niskoemisyjnej. Zakres rzeczowy inwestycji: • Docieplenie ścian i dachu na budynkach, • Wymiana źródła ciepła z kotłowni węglowej na system grzewczy z wykorzystaniem gazu, • Modernizacja instalacji centralnego ogrzewania i ciepłej wody użytkowej, • Modernizacja oświetlenia z wykorzystaniem technologii niskoemisyjnej -oprawy typu led.", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Kompleksowa modernizacja energetyczna budynków Szkoły Podstawowej w Strzelewie", "DOFINANSOWANIE_UE_PER_CAPITA": 77.65}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "759922.11", "WARTOSC": "1104452.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Planowane przedsięwzięcie ma na celu uporządkowanie, usprawnienie oraz unowocześnienie istniejącego na terenie hydroforni systemu dystrybucji wody do gminnej sieci wodociągowej oraz poboru wody z istniejących źródeł, w ramach eksploatowanych zasobów wód podziemnych.Inwestycja zakłada głównie prace remontowe, do których należą:- Remont czterech istniejących stalowych zbiorników retencyjnych wody o pojemności 40 m3 każdy,- Montaż nowego zestawu pompowo-hydroforowego w istniejącym budynku hydroforni,- Remont istniejącego budynku hydroforni-strefowej pompowni wody,- Wymianę instalacji technologicznych wodno-kanalizacyjnych, elektrycznych i sterowniczych,- Wydzielenie pomieszczenia chlorowni w istniejących budynku hydroforni-strefowej pompowni wody,- Budowę bezodpływowego zbiornika ścieków sanitarnych,- Budowę bezodpływowego zbiornika ścieków z chlorowni,- Budowę nowych oraz przebudowę istniejących rurociągów wodociągowych, kanalizacyjnych oraz kabli energetycznych, na terenie hydroforni – pompowni strefowej,- Budowę nowego ogrodzenia terenu, dróg i placów komunikacyjnych wewnętrznych oraz zagospodarowania terenu i zieleni,- Wykonanie nowego uzbrojenia studni głębinowej nr 2 (wymiana rurociągów wznośnych, armatury, uzbrojenia itp.) wraz z wykonaniem remontu odbudowy studni,- Wykonanie nowego odwiertu dla studni głębinowej nr 4a (w pełni uzbrojona i funkcjonalna) wraz z obudową, rurociągami i sterowaniem- Wykonanie wyłączenia z eksploatacji ujęć studni głębinowych nr 4 i nr 1.", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Przebudowa wraz z rozbudową wodociągowej pompowni strefowej na działce nr 44/26 w miejscowości Wojnowo, gmina Sicienko", "DOFINANSOWANIE_UE_PER_CAPITA": 76.64}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "383338.02", "WARTOSC": "383338.02", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FRISTOM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla FRISTOM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 38.66}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "338962.12", "WARTOSC": "398781.18", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Projekt zakłada realizację kompleksowego i innowacyjnego programu skierowanego do placówek edukacyjnych Gminy Sicienko. Projekt jest bezpośrednią odpowiedzią na zdiagnozowane potrzeby placówek szkolnych w zakresie wspierania uczniów o różnorodnych potrzebach edukacyjnych, w tym uczniów osiągających najniższe jaki i najlepsze wyniki w nauce. Projekt zakłada także wsparcie kadry edukacyjnej placówek szkolnych poprzez realizację działań szkoleniowych oraz działaniem komplementarnym będzie doposażenie placówek szkolnych w pomoce edukacyjne, które będą wspierały zaplanowany proces edukacyjny. Projekt jest działaniem partnerskim - samorząd lokalny i organizacja pozarządowa - wykorzystującym najlepsze doświadczenia w realizacji edukacji zarówno z samorządu lokalnego jak i organizacji działającej na rzecz edukacji dzieci i młodzieży. Projektkomplementarnie i uzupełniająco wspiera działania szkół na rzecz uczniów zarówno tych, którzy osiągają najniższe jak i najwyższe wyniki w nauce, zarówno poprzez działania wspierające bieżącą pracę szkoły - dodatkowe zajęcia dla dzieci i młodzieży, doposażenie placówek w niezbędne pomoce dydaktyczne i naukowe oraz poprzez podniesienie kompetencji nauczycieli, pedagogów zaangażowanych w pracę z uczniem. Projekt będzie realizowany z przy poszanowaniu czynnika społecznego , gospodarczego i ekologicznego. Będzie budzić odpowiedzialność za własne środowisko i będzie przekazywać informacje w jakim zakresie realizowane przedsięwzięcie będzie wpływać na środowisko. Przedmiotowy projekt będzie stanowił uzupełnienie działań prowadzonych przez szkoły, a skala działań prowadzonych przed rozpoczęciem realizacji projektu nie ulegnie zmniejszeniu.PARTNER dla potrzeb realizacji niniejszego projektu został wybrany zgodnie z art. 33 ust.2 ustawy z dnia 11 lipca 2014 roku o zasadach realizacji programów w zakresie polityki spójności finansowych w perspektywie finansowej 2014 – 2020 (Dz. U. z 2017r., poz. 1460 z późn. zm.).", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Innowacyjna edukacja dla szkół w Gminie Sicienko", "DOFINANSOWANIE_UE_PER_CAPITA": 34.18}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "338100.00", "WARTOSC": "563500.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Projekt polega na promocji marki FRISTOM na rynku międzynarodowym poprzez udział w branżowym programie promocji dla branży części samochodowych i lotniczych (PKD 27.40.Z). Firma FRISTOM specjalizuje się w projektowaniu i produkcji lamp samochodowych, wiązek elektrycznych, wykonuje usługi metalizowania, projektowania form wtryskowych i badań laboratoryjnych. Rynkiem docelowym firmy jest branża motoryzacyjna i części zamienne do pojazdów samochodowych w zakresie AUTOMOTIVE.. Poprzez projekt firma chce wypromować swoje produkty na rynkach perspektywicznych oraz zwiększyć eksport głównie do Rosji i ZEA oraz poznać rynek RPA. W ramach projektu planowane są następujące działania: 1. Udział w charakterze wystawcy w MIMS Automechanika, Moskwa, Rosja, 2019, Automechanika South Africa, Johannesburg, RPA 2019, SIA Autotech Service, Kijów, Ukraina 2019, EquipAuto, Algier, Algieria 2019, Equip Auto, Paryż, Francja 2019, Automechanika Frankfurt, Niemcy – edycja 2018, Automechanika Dubaj, Dubaj, ZEA 2018 i 2019. Zaplanowano w tym również targi ze stoiskiem narodowym na rynkach perspektywicznych RPA i ZEA 2019. Ponadto firma zrealizuje działania polegające na usługach doradczych przygotowania wejścia na rynki perspektywiczne w 2019 r. (ZEA i Rosja), szkolenie z umiędzynarodowienia dla rynku Rosji w 2018 r., organizacji przyjazdowych misji gospodarczej (wizyt studyjnych) z Rosji - 2 szt. w 2018 i 1 szt. w 2019 oraz 1 szt. z ZEA w 2019 r., organizacji indywidualnej misji gospodarczej do Dubaju w ZEA - 2019 r., promocję Marki Polskiej Gospodarki – usługa na wszystkich targach oraz działaniach promocyjno-informacyjnych na lata 2018-2019 jako produkcję 5 filmów produktowych i promocja poprzez panel MPG na stoiskach wystawienniczych. FRISTOM zarejestrował się i jego profil został zaakceptowany 10.04.2018 na Portalu Promocji Eksportu a projekt planuje sfinansować ze środków własnych", "BENEFICJENT": "FRISTOM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Umiędzynarodowienie marki FRISTOM poprzez promocję produktów oświetlenia i wiązek elektrycznych w branży Automotive", "DOFINANSOWANIE_UE_PER_CAPITA": 34.09}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "330005.85", "WARTOSC": "796496.51", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Budynek Świetlicy Wiejskiej w Dąbrówce Nowej położony jest w obrębie Dąbrówka Nowa na działkach nr 76/1 i 76/2. Jest tobudynek użyteczności publicznej i pełni funkcję społeczną.W ramach projektu planuje się przebudowę istniejącego budynku komunalnego - Świetlicy Wiejskiej. W ramach przebudowyzostaną wydzielone pomieszczenia świetliczne, toaleta dla mężczyzn, toaleta dla kobiet z możliwością korzystania przez osobyniepełnosprawne, kotłownię, wiatrołapy oraz pomieszczenie do podgrzewania potraw wyposażone w lodówkę, kuchenkęgazową, mikrofalówkę, zmywarkę z funkcją wyparzania.Przed budynkiem zaprojektowano pochylnię dla osób niepełnosprawnych oraz schody wejściowe (tarasy) przed i za budynkiem.", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Przebudowa budynku komunalnego z przeznaczeniem na budynek kultury - świetlica wiejska w Dąbrówce Nowej gm.Sicienko", "DOFINANSOWANIE_UE_PER_CAPITA": 33.28}, {"DATA_KONIEC": "2020-11-27", "DATA_START": "2017-11-28", "DOFINANSOWANIE": "24965829.53", "WARTOSC": "55110319.74", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka", "OPIS": "Projekt obejmuje budowę 60 niezależnych podobszarów w architekturze FTTH dla 15 352 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 121 placówek oświatowych z obszaru bydgosko-toruńskiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru bydgosko-toruńskiego 3.6.04.06", "DOFINANSOWANIE_UE_PER_CAPITA": 32.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "269760.00", "WARTOSC": "449600.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "SA 42799(2015/X) Projekt polega na promocji marki FRISTOM poprzez udział w programie promocji dla branży części samochodowych i lotniczych (PKD 27.40.Z). Firma FRISTOM specjalizuje się w projektowaniu i produkcji lamp samochodowych, wiązek elektrycznych, wykonuje usługi metalizowania, projektowania form wtryskowych i badań laboratoryjnych. Rynkiem docelowym firmy jest branża motoryzacyjna w obszarze oświetlenia do pojazdów samochodowych, rolniczych, maszyn. Poprzez projekt firma chce wypromować swoje produkty na rynkach europejskich i pozaunijnych (perspektywicznych) jak: Kazachstan, Uzbekistan, USA, Rosja i Ukraina. W ramach projektu planowane są następujące działania: A.STOISKA TARGOWE - AGROSHOW BEDNARY, POLSKA, 09.2019 - SOLUTRANS LYON, FRANCJA 11.2019 - AUTOMASSAN SZWECJA 01.2020 - AUTOMECHANIKA ASTANA, (KIAE - KAZAKHSTAN INTERNATIONAL AUTOMOTIVE EXPO), KAZACHSTAN 03.2020 - ZAGREB AUTO SHOW, CHORWACJA 03/04.2020 - IFBA NIEMCY 05.2020 - KULJETUS–LOGISTIIKKA FINLANDIA 05.2020 - SIA-AUTO TECH SERVICE, UKRAINA, 05/06.2020 - MIMS POWERED BY AUTOMECHANIKA, ROSJA 08.2020 - AUTOMECHANIKA FRANKFURT, NIEMCY 09.2020 - TRANSUZBEKISTAN, UZBEKISTAN 11.2020 B. MISJE WYJAZDOWE - misja indywidualna połączona z uczestnictwem przedsiębiorcy w wydarzeniu targowym w charakterze zwiedzającego - AAPEX LAS VEGAS, USA 05-08.11.2020 - SEMA SHOW LAS VEGAS, USA 11.2020 Biorą pod uwagę wybrane działania promocyjne firma będzie uczestniczyła w misji jako zwiedzający w targach AAPEX w USA czyli wydarzeniu odbywającym się poza granicami RP, na którym przewidziano organizację narodowego stoiska informacyjno-promocyjnego w 2020 r. W działaniach zaplanowano promocję Marki Polskiej Gospodarki – usługa na wszystkich targach na lata 2019-2020 jako element organizowanego stoiska. FRISTOM biorąc pod uwagę zaliczkowanie dotacją i zasady konkursu zabezpieczył środki finansowe w planach strategicznych firmy z zysków bieżącej działalności.", "BENEFICJENT": "FRISTOM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wsparcie marki FRISTOM w zakresie eksportu produktów oświetlenia i wiązek elektrycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.2}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "256763.16", "WARTOSC": "326834.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest kompleksowa termomodernizacja budynku Urzędu Gminy w Sicienku. W ramach projektu zaplanowano izolację i docieplenie ścian fundamentowych, kolorystykę elewacji, wymianę drzwi zewnętrznych budynku, docieplenie stropodachu nad nową i starą częścią budynku. Grupą docelową projektu są użytkownicy Budynku Urzędu Gminy w Sicienku, głównie mieszkańcy Gminy Sicienko i pracownicy Urzędu. Projekt jest działaniem infrastrukturalnym, który przyczyni się do zmniejszenia zapotrzebowania na ciepło w ww. obiekcie, co wpłynie na wzrost efektywności energetycznej i zmniejszenie emisji gazów cieplarnianych. Głównym problemem projektu jest niska efektywność energetyczna budynku. Kwestia ta wiąże się z następującymi problemami: znaczną energochłonnością, obniżoną efektywnością pracy pracowników oraz wszystkich użytkowników obiektu. Energochłonny obecnie budynek wymaga znacznych ilości materiałów i paliw opałowych mogących zapewnić odpowiedni komfort cieplny pomieszczeń. W efekcie spalanych paliw do atmosfery zostają emitowane znaczne ilości szkodliwych zanieczyszczeń, zarówno gazowych (SO2, NOX, CO), jak i pyłowych. Ponadto zostaje zachwiana oszczędna gospodarka zasobami energetycznymi, a tym samym bezpieczeństwo energetyczne państwa.Celem głównym projektu jest poprawa efektywności energetycznej budynku poprzez wykonanie prac termomodernizacyjnych. Realizacja przedmiotowego projektu spowoduje ograniczenie zapotrzebowania na ciepło w budynku oraz ograniczenie emisji gazów cieplarnianych do atmosfery.", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Kompleksowa modernizacja energetyczna budynku Urzędu Gminy w Sicienku", "DOFINANSOWANIE_UE_PER_CAPITA": 25.89}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "255915.87", "WARTOSC": "301077.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Projekt \"Aktywni mieszkańcy Gminy Sicienko\" będzie realizowany na terenie gminy Sicienko w miejscowościach Teresin i Łukowie, skierowany jest do osób zagrożonych ubóstwem lub wykluczeniem społecznym, tj. 25 osób potrzebujących wsparcia w codziennym funkcjonowaniu. Celem projektu jest zwiększenie dostępu do oferty pomocowej i form aktywności oraz dostępności do usług społecznych i opiekuńczych w następujących formach wsparcia:- klub seniora w Teresinie (15 osób - wsparcie udzielane przez 12 m.) - placówka dziennej opieki (15 osób - wsparcie udzielane przez 12 m.). Klub seniora w Teresinie obejmuje spotkania w formie warsztatowej z następujących tematów ( 1 warsztaty trwa łącznie 12 godz.) rękodzieło, kulinarne, florystyczne, tworzenie własnej biżuterii, malarstwo, rysunek, batik oraz sportowe. Warsztaty będą się odbywać naprzemiennie 3 razy w miesi.(jeden warsztat trwa 2 godz. zegarowe). W ramach wsparcia udzielanego organizowane będą również warsztaty grupowe podczas których omawiane będą informacje z zakresu dietetyki, psychologii, terapii oraz porad prawnych (jeden wybrany warsztat organizowany raz w miesiącu - 3 godziny zegarowe jeden). Klub seniora w Łukowie(10 osób - wsparcie udzielane przez 12 m.) - placówka dziennej opieki (10 osób - wsparcie udzielane przez 12 m.). Klub seniora w Łukowie obejmuje spotkania w formie warsztatowej z następujących tematów ( 1 warsztaty trwa łącznie 12 godz.) rękodzieło, kulinarne, florystyczne, tworzenie własnej biżuterii, malarstwo, rysunek, batik oraz sportowe. Warsztaty będą się odbywać naprzemiennie 3 razy w miesi.(jeden warsztat trwa 2 godz. zegarowe). W ramach wsparcia udzielanego organizowane będą również warsztaty grupowe podczas których omawiane będą informacje z zakresu dietetyki, psychologii, terapii oraz porad prawnych (jeden wybrany warsztat organizowany raz w miesiącu - 3 godziny zegarowe jeden)Projekt planowany jest od 1.04.2020 do 31.05.2021.", "BENEFICJENT": "INNOWACJE SPOŁECZNE SP. Z O.O.", "TYTUL": "Aktywni mieszkańcy Gminy Sicienko", "DOFINANSOWANIE_UE_PER_CAPITA": 25.81}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "141705.53", "WARTOSC": "166713.94", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko", "OPIS": "Głównym celem projektu jest podniesienie jakości życia 15 osób niesamodzielnych z terenu Gminy Sicienko poprzez zwiększenie dostępności do oferty pomocowej i możliwych form aktywności. Projekt zakłada poszerzenie istniejącej oferty skierowanej do osób niesamodzielnych z terenu Gminy poprzez utworzenie klubów seniora w 2 miejscowościach-Wojnowie i Zielonczynie, w terminie od 01.10.2018r. do 30.09.2019r. Cel projektu jest spójny z celem szczegółowym \"Zwiększenie dostępności usług społecznych w szczególności usług środowiskowych, opiekuńczych oraz usług wsparcia rodziny i pieczy zastępczej dla osób zagrożonych ubóstwem lub wykluczeniem społecznym\". Kluby Seniora powstaną w oparciu o istniejąca bazę świetlic pozostającą w zarządzie Gminnego Ośrodka Kultury w Sicienku. Kluby Seniora powstaną w świetlicach w dwóch miejscowościach. Kluby Seniora będą miejscem spotkań osób niesamodzielnych. Ich zadaniem jest przeciwdziałanie osamotnieniu i marginalizacji seniorów. Chcemy zagospodarować możliwości osób niesamodzielnych, odnaleźć ich potencjał, poprzez umożliwienie im udziału w różnych, atrakcyjnych aktywnościach społecznych. Minimalizując istniejące już wykluczenie społeczne ustaliliśmy z Partnerem, iż najlepszą formą oddziaływań będą: zajęcia z zakresu kultury fizycznej, gry i zabawy grupowe, zajęcia z szeroko pojętego rękodzielnictwa, zajęcia komputerowe, warsztaty kulinarne, wizyty edukacyjnokulturalne, zajęcia z zakresu ekologii oraz kreowania wizerunku. W ramach projektu planowane są spotkania z lekarzami, dietetykiem oraz warsztaty kreatywności i adaptacji z elementami poradnictwa psychologicznego. Realizacja projektu przyczyni się do zwiększenia aktywności społecznej uczestników, poprawy samodzielnego funkcjonowania w życiu codziennym, poprawy funkcjonowania psychofizycznego, ogólnego usprawnienia, jak najdłuższego utrzymania aktualnego stanu zdrowia i sprawności, integrację ze społecznością lokalną. Podsumowanie Projektu w formie publikacji kalendarza.", "BENEFICJENT": "GMINA SICIENKO", "TYTUL": "Aktywna jesień życia", "DOFINANSOWANIE_UE_PER_CAPITA": 14.29}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "10819016.24", "WARTOSC": "12728254.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka", "OPIS": "Projekt \"Spełnimy Twoje zawodowe marzenia\" jest skierowany do 1609 osób dorosłych spełniających wymogi grupy docelowej, chcących z własnej inicjatywy nabywać, podnosić lub uzupełniać posiadane kompetencje, kwalifikacje lub umiejętności. Wszystkie zrekrutowane osoby wezmą udział w doradztwie edukacyjno-zawodowym, po zawarciu umowy wsparcia uczestniczyć będą w kursie-pozaszkolnej formie kształcenia ustawicznego.Kursy odbywać się będą w szkołach/placówkach dla dorosłych w Podregionie Bydgosko-Toruńskim.Wartość projektu: 12 728 254,41 zł.", "BENEFICJENT": "GMINA MIASTA TORUŃ", "TYTUL": "Spełnimy Twoje zawodowe marzenia", "DOFINANSOWANIE_UE_PER_CAPITA": 13.95}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1315919.16", "WARTOSC": "1561365.88", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski", "OPIS": "1.Cel główny projektu: „Poprawa efektywności działania JST i wzrost jakości świadczenia usług administracyjnych w 8 Urzędach JST stanowiących 100% powiatu bydgoskiego woj. kujawsko-pomorskiego objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez integrację i modernizację (SD) i (ESOD), wdrożenie nowoczesnych rozwiązań zarządczych, w tym dla potrzeb monitorowania oraz podniesienie kompetencji kadr w ramach 6 zadań w terminie do 31.12.2017” 2. Główne rezultaty: Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 8 Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =8 3. Grupa docelowa: 8 Jednostek Samorządu Terytorialnego-JST (partnerzy projektu) z powiatu bydgoskiego w województwie kujawsko-pomorskim i ich 225 pracowników samorządowych (170K/55M) 4. Zadania: 1. Integracja i modernizacja w 8 JST obiegu dokumentów (ESOD) i systemów dziedzinowych (SD) do podatków i opłat dla potrzeb elektronizacji procesu obsługi podatkowej, automatyzacji rozliczeń oraz poprawy dostępności do informacji o sposobie załatwienia i przebiegu sprawy 2. Wdrożenie rozwiązań w 8 JST poprawiających dostęp do usług administracyjnych i informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje 3. Wdrożenie rozwiązań zarządczych dla potrzeb zarządzania satysfakcją klienta w 8 JST poprawiających jakość obsługi mieszkańców i przedsiębiorców 4. Objęcie szkoleniami 45 P samorządowych dla potrzeb podniesienia kompetencji kadr z 8 JST w obszarze podatków i opłat 5. Objęcie szkoleniami 30 P samorządowych dla potrzeb podniesienia kompetencji kadr z 8 JST w obszarze zarządzania nieruchomościami 6. Objęcie szkoleniami 150 P samorządowych dla potrzeb podniesienia kompetencji kadr z 8 JST w", "BENEFICJENT": "EURO INNOWACJE SP. Z O.O.", "TYTUL": "e-Urzędy bliżej mieszkańców i przedsiębiorców w powiecie bydgoskim", "DOFINANSOWANIE_UE_PER_CAPITA": 11.5}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "16362731.90", "WARTOSC": "27494904.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 167 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2019 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 9.81}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "880729.20", "WARTOSC": "1036152.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn", "OPIS": "Głównym celem projektu jest aktywizacja zawodowa poprzez wsparcie zatrud. osób pełniących funkcje opiekuńcze. Projekt skierowany jest do 75 osób fiz., będących w wieku aktywności zawod., wyłączonych z rynku pracy w związku ze spraw. opieki nad dziećmi do 3 roku życia lub powracających na rynek pracy po urlopach macierzyńskich/rodzicielskich/wychowawczych, które mieszkają na terenie gmin pozbawionych miejsc opieki nad dziećmi do 3 lat. W ramach projektu planuje się: 1. Pokrycie kosztów usług bieżącej opieki nad dziećmi do lat 3 dla co najmniej 75 osób poprzez:a) sfinansowanie opieki nad dzieckiem w żłobku lub b) sfinansowanie opieki nad dzieckiem w klubie dziecięcym lub c) wynagrodzenie opiekuna dziennego w części odpowiadającej kosztom opieki nad dzieckiem skierowanym w ramach projektu lub d) pokrycie kosztów wynagrodzenia i/lub kosztów składek na ubezp. społeczne niani sprawującej opiekę nad dzieckiem, zgodnie z umową o świadczenie usług. 2. Działania aktywizacyjne i szkoleniowe wspomagające proces aktywizacji zawodowej (jako uzupełn.wsparcia wskazanego w pkt.1). Planowane działania dla podgrupy 24 osób koncentrować się będą na osobach, które doświadczają trudności związanych z wejściem i utrzymaniem się na rynku pracy. W celu zwiększenia zatrudnienia wskazanej grupy docelowej realizowane będzie wsparcie dopasowane do indywid. potrzeb, w tym pomoc w aktywnym poszukiwaniu pracy oraz szkolenia służące nabywaniu oraz podnoszeniu kompetencji.Dzięki realizacji projektu co najmniej 75 opiekunów dzieci do lat 3 uzyska wsparcie polegające na pokryciu kosztów opieki nad dzieckiem, co najmniej 41 osób powróci na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu, co najmniej 22 osób pozostających bez pracy znajdzie pracę lub będzie jej poszukiwać po opuszczeniu programu.Efektywność zatrudn. w stosunku do osób, które w momencie rozpoczęcia udziału w projekcie były osobami bezrobotnymi lub biernymi zawodowo wyniesie co najmniej 43%.", "BENEFICJENT": "FUNDACJA ROZWOJU DEMOKRACJI LOKALNEJ", "TYTUL": "Dziecko pod opieką - idziemy do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 9.52}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-19", "DOFINANSOWANIE": "9438674.73", "WARTOSC": "13781624.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 178 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawko-Pomorskiego w 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "2334608.17", "WARTOSC": "4384728.87", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn", "OPIS": "Przedmiotem proj. „Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu” jest poprawa i utrzymanie wartości przyrodniczych na wybranych cennych obszarach położonych na terenie RDLP w Toruniu obejmującej województwo kuj-pom. Realizacja ww. celu zostanie osiągnięta m.in. poprzez wykonanie działań ochronnych zawartych w Planach Zadań Ochronnych ustanowionych dla obszarów Natura 2000 oraz Planach Ochrony ustanowionych dla rezerwatów przyrody. Proj skupia się także na uatrakcyjnieniu terenów o potencjale turystycznym leżących na przyrodniczo wartościowych obszarach województwa kuj-pom. Realizacja proj przyczyni się do poprawy jakości infrastruktury edukacji ekologicznej, promowania idei zrównoważonego rozwoju pośród dzieci i młodzieży, zwiększenia dostępności bazy przyrodniczo–dydaktycznej, wspierania aktywności ruchowej oraz poprawy jakości ścieżek spacerowych. W rezultacie podjętych działań zapewniona zostanie dbałość o zachowanie i poprawę środowiska naturalnego dla przyszłych pokoleń, co z kolei wpłynie na poprawę stanu środowiska przyrodniczego oraz zrównoważony rozwój w województwie kuj-pom. Grupę docelową inwestycji stanowią: mieszkańcy województwa kuj-pom oraz turyści jak też RDLP w Toruniu i objęte projektem nadl. (instytucjonalna grupa docelowa). Opracowany zakres inwestycji wypływa ze zdiagnozowanych problemów, zidentyfikowanych celów oraz przeprowadzonej analizy popytu. W zakres realizacji projektu wchodzą działania pielęgnacyjno-ochronne (prowadzące do zwiększenia stopnia ochrony siedlisk i gatunków, zwalczania gatunków inwazyjnych i restytucji gatunków rodzimych), roboty budowlane i zakup doposażenia (służące kanalizacji ruchu turystycznego, zwiększeniu atrakcyjności oferty eduk. oraz stopnia bezpieczeństwa przyrodniczego), działania inf-promo, jak też opracowanie dokumentacji aplikacyjnej i nadzór specjalistyczny.", "BENEFICJENT": "REGIONALNA DYREKCJA LASÓW PAŃSTWOWYCH W TORUNIU", "TYTUL": "Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4128369.10", "WARTOSC": "5956256.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 124 zadania o charakterze restauratorsko-konserwatorskim i budowlany przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2015 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1178271.36", "WARTOSC": "1386201.60", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz", "OPIS": "Celem projektu jest zwiększenie dostępności usług opiekuńczych w miejscu zamieszkania dla 36 os. niesamodzielnych z Bydgoszczy i pow. bydgoskiego, zagrożonych ubóstwem lub wykluczeniem społecznym. W okresie01.11.2019 do 31.01.2021. Projekt jest zgodny z wymogami jakościowymi określ. w regulaminie konkursu. Gł. produkty i rezultaty: W ramach realizacji projektu powstanie 19 nowych miejsc usług opiekuńczych świadczonych w społeczności lokalnej, ze wsparcia w ramach tych usług skorzysta 36 os. niesamodzielnych, które zostaną objęte opieką przez 7 dni w tygodniu w miejscu zamieszkania podopiecznych według potrzeb indywidualnych. Grupa docelowa: projekt skierowany do os. niesamodzielnych (36 osób) zamieszkujących na terenie Bydgoszczy lub pow. bydgoskiego (w rozumieniu KC), które zagrożone są ubóstwem lub wykluczeniem społecznym. Są to os, które ze względu na stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego, np. ubieranie, mycie, jedzenie. Gł. zadania realizowane w ramach projektu: Usługi opiekuńcze w miejscu zamieszkania. Na potrzeby organizacji wsparcia wykorzystany będzie potencjał kadrowy i techniczny oraz doświadczenie w realizowaniu usług opiekuńczych dla osób niesamodzielnych. Wsparcie będzie adresowane w pierwszej kolejności do osób z niepełnosprawnościami i osób niesamodzielnych, których dochód nie przekracza 150% właściwego kryterium dochodowego (na osobę samotnie gospodarującą lub na osobę w rodzinie), o którym mowa w Ustawie z dnia 12 marca 2004 r. o pomocy społecznej.", "BENEFICJENT": "CENTRUM OPIEKI LECZNICZEJ ATMA MATEUSZ MULARSKI SPÓŁKA JAWNA", "TYTUL": "Zwiększenie dostępności usług opiekuńczych dla osób niesamodzielnych zamieszkujących na terenie powiatu bydgoskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.51}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "753596.19", "WARTOSC": "886583.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Wsparcie kierowane jest do 70 osób biernych zawodowo, powyżej 29 roku życia, zamieszkujących jeden z 8 powiatów woj. kuj.- pom. (pow. aleksandrowski, radziejowski, mogileński, nakielski, inowrocławski, bydgoski, toruński, żniński).Każdy z uczestników otrzymuje następujące wsparcie obligatoryjne (o charakterze indywidualnym):1. identyfikacja potrzeb i oddalenia od rynku pracy, ukierunkowane na opracowanie i wdrożenie Indywidualnego Planu Działania (IPD);2. pośrednictwo pracy;3. poradnictwo psychologiczne.Dodatkowo w ramach proj. w zależności od zidentyfikowanych potrzeb, każdy z uczestników ma możliwość skorzystania z następujących form fakultatywnych:1. szkolenie zawodowe (dobrane przy pomocy doradcy zaw. adekwatnie do indywidualnych potrzeb uczestnika i odpowiadające bieżącym potrzebom rynku pracy)2. staż zawodowy;3. wsparcie działań z zakresu mobilności zawodowej i terytorialnej.Każdy z uczestników otrzyma minimum 3 formy wsparcia (3 obligatoryjne), ale także ma możliwość skorzystania z jednej lub kilku form fakultatywnych, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 70 uczestników proj. w tym 40 kobiet, wyłącznie o statusie na rynku pracy jako osoba bierna zawodowo w wieku powyżej 29 roku życia. Cel ten osiągniemy w okresie 21 m-cy realizacji proj. (do 30.09.2020r.) poprzez kompleksowe działania aktywizacji zawod.Główne założenia proj:70 uczestników uzyska wiedzę nt. swojego potencjału zawod. i podniesie wiedzę nt. potrzeb doskonalenia zawod.70 uczestników uzyska wsparcie psychologicznego;70 uczestników uzyska wsparcie pośrednika pracy;60 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencji zawod. poprzez udział w szkoleniach zawod.50 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawod.2 uczestnikom udzielamy wsparcia finansowego wspierając mobilność zawodową.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "DROGOWSKAZ - kierunek na pracę. Wsparcie aktywności zawodowej osób biernych zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1487762.12}, {"name": "Szkoły podstawowe", "value": 1251189.64}, {"name": "Drogi publiczne gminne", "value": 1135294.2}, {"name": "Gospodarka odpadami komunalnymi", "value": 854050.42}, {"name": "Urzędy gmin / miast", "value": 727780.04}, {"name": "Dowożenie uczniów do szkół", "value": 709071.1}, {"name": "Stołówki szkolne i przedszkolne", "value": 633204.7299999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 463687.44}, {"name": "Przedszkola", "value": 435262.1}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 386378.59}, {"name": "Oświetlenie ulic, placów i dróg", "value": 300958.25}, {"name": "Oddziały przedszkolne w SP", "value": 264929.9600000001}, {"name": "Domy pomocy społecznej", "value": 224026.15}, {"name": "Ochotnicze straże pożarne", "value": 175988.88}, {"name": "Ośrodki pomocy społecznej", "value": 114157.77}, {"name": "Drogi publiczne powiatowe", "value": 110868.71}, {"name": "Pozostałe zadania w zakresie kultury", "value": 94908.41}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 93994.47}, {"name": "Rodziny zastępcze", "value": 85329.13}, {"name": "Nauka specjalna w SP", "value": 81257.82}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 76290.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 74860.09}, {"name": "Gimnazja", "value": 59166.01}, {"name": "Plany zagospodarowania przestrzennego", "value": 59155.7}, {"name": "Dokształcanie nauczycieli", "value": 53700.82000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 53558.450000000004}, {"name": "Lokalny transport zbiorowy", "value": 50987.9}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 48823.04}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 47750.799999999996}, {"name": "Świadczenie wychowawcze", "value": 46179.10999999999}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 41083.89}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 40288.14}, {"name": "Izby rolnicze", "value": 27946.36}, {"name": "Nauka specjalna w przedszkolach", "value": 21490.440000000002}, {"name": "Urzędy wojewódzkie", "value": 18430.920000000002}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17995.58}, {"name": "Melioracje wodne", "value": 16058.55}, {"name": "Rady gmin / miast", "value": 14496.23}, {"name": "Inne formy wychowania przedszkolnego", "value": 11627.29}, {"name": "Zwalczanie narkomanii", "value": 10566.47}, {"name": "Obiekty sportowe", "value": 9058.55}, {"name": "Programy polityki zdrowotnej", "value": 9007.0}, {"name": "Wybory do Sejmu i Senatu", "value": 7025.200000000001}, {"name": "Wspieranie rodziny", "value": 6925.200000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6626.259999999999}, {"name": "Komendy powiatowe Policji", "value": 6000.0}, {"name": "Zasiłki stałe", "value": 3596.48}, {"name": "Ochrona powietrza i klimatu", "value": 2546.1}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2511.06}, {"name": "Cmentarze", "value": 2462.04}, {"name": "Nauka specjalna w szkołach średnich", "value": 1464.78}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1374.59}, {"name": "Lecznictwo ambulatoryjne", "value": 910.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 888.5400000000001}, {"name": "Wybory i referenda samorządowe", "value": 850.5699999999999}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 535.14}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 451.68}, {"name": "Dodatki mieszkaniowe", "value": 125.83}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 91.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 60.0}, {"name": "Obrona cywilna", "value": 24.11}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 417480.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 75000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 72570.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 20000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6400359.01}, {"name": "Urzędy gmin / miast", "value": 2843411.67}, {"name": "Oddziały przedszkolne w SP", "value": 1871336.16}, {"name": "Nauka specjalna w SP", "value": 1272685.6199999999}, {"name": "Ośrodki pomocy społecznej", "value": 521163.16}, {"name": "Stołówki szkolne i przedszkolne", "value": 424846.27999999997}, {"name": "Gimnazja", "value": 403553.43000000005}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 375068.93}, {"name": "Pozostała działalność", "value": 364578.58}, {"name": "Nauka specjalna w przedszkolach", "value": 245340.00999999998}, {"name": "Urzędy wojewódzkie", "value": 175032.28}, {"name": "Dowożenie uczniów do szkół", "value": 143633.05999999997}, {"name": "Świadczenie wychowawcze", "value": 140452.41}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 135005.65000000002}, {"name": "Gospodarka odpadami komunalnymi", "value": 122811.76}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 66843.58}, {"name": "Wspieranie rodziny", "value": 62760.89}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 46863.93}, {"name": "Nauka specjalna w szkołach średnich", "value": 42723.33}, {"name": "Drogi publiczne gminne", "value": 34953.79}, {"name": "Wybory do Sejmu i Senatu", "value": 13490.8}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12960.74}, {"name": "Obiekty sportowe", "value": 8531.93}, {"name": "Pozostałe zadania w zakresie kultury", "value": 7265.57}, {"name": "Wybory i referenda samorządowe", "value": 2961.08}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2213.32}, {"name": "Dokształcanie nauczycieli", "value": 1800.0}, {"name": "Karta Dużej Rodziny", "value": 949.34}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Ochotnicze straże pożarne", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 931474.06}, {"name": "Gospodarka odpadami komunalnymi", "value": 417334.68}, {"name": "Biblioteki", "value": 206000.0}, {"name": "Drogi publiczne powiatowe", "value": 180000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 167000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 150000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 37057.49}, {"name": "NIEZNANY_02", "value": 31418.25}, {"name": "Schroniska dla zwierząt", "value": 25950.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 15000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 11000.0}, {"name": "Starostwa powiatowe", "value": 8055.03}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 488.9}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 4339186.82}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 730918.69}, {"name": "Oddziały przedszkolne w SP", "value": 603505.05}, {"name": "Oświetlenie ulic, placów i dróg", "value": 380010.98}, {"name": "Urzędy gmin / miast", "value": 261823.15}, {"name": "Szkoły podstawowe", "value": 202894.75}, {"name": "Pozostała działalność", "value": 48175.270000000004}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 6668.7}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 9268021.38}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3714307.99}, {"name": "Wspieranie rodziny", "value": 406570.48}, {"name": "Szkoły podstawowe", "value": 283840.24}, {"name": "Zasiłki stałe", "value": 203978.61}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 179611.41}, {"name": "Pomoc w zakresie dożywiania", "value": 164383.8}, {"name": "Pozostała działalność", "value": 110141.96}, {"name": "Rady gmin / miast", "value": 98087.76}, {"name": "Oddziały przedszkolne w SP", "value": 91340.61}, {"name": "Nauka specjalna w SP", "value": 65458.03}, {"name": "Dodatki mieszkaniowe", "value": 55481.94}, {"name": "Ochotnicze straże pożarne", "value": 52951.31}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 51490.77}, {"name": "Wybory do Sejmu i Senatu", "value": 31950.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31250.0}, {"name": "Gimnazja", "value": 20374.13}, {"name": "Ośrodki pomocy społecznej", "value": 19223.88}, {"name": "Nauka specjalna w przedszkolach", "value": 11976.05}, {"name": "Wybory i referenda samorządowe", "value": 6205.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3621.77}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2950.0}, {"name": "Urzędy gmin / miast", "value": 2086.69}, {"name": "Nauka specjalna w szkołach średnich", "value": 1745.84}, {"name": "Stołówki szkolne i przedszkolne", "value": 1275.24}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 330.95}, {"name": "Gospodarka odpadami komunalnymi", "value": 36.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Urzędy wojewódzkie", "value": 0.0}, {"name": "Dowożenie uczniów do szkół", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}, {"name": "Obiekty sportowe", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 12771.52}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 103348.94}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 8344.66}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 619.53}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 194.45}, {"name": "Pozostała działalność", "value": 190.31}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 123662.59}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 175326.61}], "Inwestycje ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1578918.72}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 622373.08}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3676970.6799999992}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1816951.96}, {"name": "Transport i łączność", "value": 1297150.81}, {"name": "Rolnictwo i łowiectwo", "value": 1008586.4400000001}, {"name": "Administracja publiczna", "value": 830682.85}, {"name": "Rodzina", "value": 618658.62}, {"name": "Pomoc społeczna", "value": 414798.7699999999}, {"name": "Gospodarka mieszkaniowa", "value": 330035.23000000004}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 182012.99}, {"name": "Ochrona zdrowia", "value": 114745.41}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 95908.41}, {"name": "Działalność usługowa", "value": 61617.74}, {"name": "Kultura fizyczna", "value": 16506.82}, {"name": "Urzędy państwowe", "value": 14953.710000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 2602.06}, {"name": "Leśnictwo", "value": 908.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 490050.0}, {"name": "Rolnictwo i łowiectwo", "value": 75000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 20000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 10807646.81}, {"name": "Administracja publiczna", "value": 3252343.7499999995}, {"name": "Pomoc społeczna", "value": 656168.81}, {"name": "Rodzina", "value": 579231.5700000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 237874.58000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 66843.58}, {"name": "Ochrona zdrowia", "value": 46863.93}, {"name": "Transport i łączność", "value": 34953.79}, {"name": "Urzędy państwowe", "value": 31625.94}, {"name": "Rolnictwo i łowiectwo", "value": 14246.050000000001}, {"name": "Kultura fizyczna", "value": 8531.93}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7265.57}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1189531.55}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 593284.6799999999}, {"name": "Transport i łączność", "value": 180000.0}, {"name": "Kultura fizyczna", "value": 167000.0}, {"name": "Rodzina", "value": 31418.25}, {"name": "Pomoc społeczna", "value": 11000.0}, {"name": "Administracja publiczna", "value": 8055.03}, {"name": "Ochrona zdrowia", "value": 488.9}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4339186.82}, {"name": "Oświata i wychowanie", "value": 806399.8}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 730918.69}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 419510.98}, {"name": "Administracja publiczna", "value": 261823.15}, {"name": "Edukacyjna opieka wychowawcza", "value": 8675.27}, {"name": "Gospodarka mieszkaniowa", "value": 6668.7}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 13388899.850000001}, {"name": "Pomoc społeczna", "value": 628594.45}, {"name": "Oświata i wychowanie", "value": 476010.13999999996}, {"name": "Administracja publiczna", "value": 190162.22}, {"name": "Urzędy państwowe", "value": 69405.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 58062.53999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52951.31}, {"name": "Kultura fizyczna", "value": 10012.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4594.33}, {"name": "Działalność usługowa", "value": 0.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 10314.08}, {"name": "Informatyka", "value": 1327.44}, {"name": "Administracja publiczna", "value": 1130.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 94228.37}, {"name": "Administracja publiczna", "value": 9120.570000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 5542.88}, {"name": "Administracja publiczna", "value": 2801.78}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 619.53}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 194.45}, {"name": "Administracja publiczna", "value": 190.31}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 123662.59}], "Dotacje bieżące z programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 175326.61}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1578918.72}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 622373.08}]}, "children": [{"name": "Oświata i wychowanie", "value": 15767221.880000003, "v": "15,77 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 29.71, "v_pc": "1590,24 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "19.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 8138478.089999999, "v": "8,14 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 51.61}, {"name": "Oddziały przedszkolne w SP", "value": 2831111.7800000003, "v": "2,83 mln zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": 17.95}, {"name": "Nauka specjalna w SP", "value": 1419401.47, "v": "1,42 mln zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": 9.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 1059326.2499999998, "v": "1,06 mln zł", "v_zmiana": 35.7, "v_kierunek": "więcej", "procent": 6.71}, {"name": "Dowożenie uczniów do szkół", "value": 852704.16, "v": "852,70 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 5.4}, {"name": "Gimnazja", "value": 483093.57000000007, "v": "483,09 tys zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": 3.06}, {"name": "Przedszkola", "value": 435262.1, "v": "435,26 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 2.76}, {"name": "Nauka specjalna w przedszkolach", "value": 278806.49999999994, "v": "278,81 tys zł", "v_zmiana": 97.9, "v_kierunek": "więcej", "procent": 1.76}, {"name": "Pozostała działalność", "value": 81115.81, "v": "81,12 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 0.51}, {"name": "Podręczniki dla szkół podstawowych", "value": 74860.09, "v": "74,86 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Dokształcanie nauczycieli", "value": 55500.82000000001, "v": "55,50 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 0.35}, {"name": "Nauka specjalna w szkołach średnich", "value": 45933.95, "v": "45,93 tys zł", "v_zmiana": 75.6, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Inne formy wychowania przedszkolnego", "value": 11627.29, "v": "11,63 tys zł", "v_zmiana": 54.4, "v_kierunek": "więcej", "procent": 0.07}]}, {"name": "Rodzina", "value": 14618208.289999995, "v": "14,62 mln zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 27.54, "v_pc": "1474,35 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 9454652.899999999, "v": "9,45 mln zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 64.67}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4142935.3699999996, "v": "4,14 mln zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 28.34}, {"name": "Wspieranie rodziny", "value": 476256.56999999995, "v": "476,26 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 3.25}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 386378.59, "v": "386,38 tys zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 2.64}, {"name": "Rodziny zastępcze", "value": 85329.13, "v": "85,33 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 40288.14, "v": "40,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}, {"name": "NIEZNANY_02", "value": 31418.25, "v": "31,42 tys zł", "v_zmiana": 46.7, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "value": 949.34, "v": "0,95 tys zł", "v_zmiana": 129.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 6341341.42, "v": "6,34 mln zł", "v_zmiana": 202.2, "v_kierunek": "więcej", "procent": 11.94, "v_pc": "639,57 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "42.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 5509434.8100000005, "v": "5,51 mln zł", "v_zmiana": 202.7, "v_kierunek": "więcej", "procent": 86.88}, {"name": "Drogi publiczne powiatowe", "value": 708348.71, "v": "708,35 tys zł", "v_zmiana": 298.2, "v_kierunek": "więcej", "procent": 11.17}, {"name": "Drogi publiczne wojewódzkie", "value": 72570.0, "v": "72,57 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 1.14}, {"name": "Lokalny transport zbiorowy", "value": 50987.9, "v": "50,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.8}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5293508.33, "v": "5,29 mln zł", "v_zmiana": 47.9, "v_kierunek": "mniej", "procent": 9.97, "v_pc": "533,89 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "0.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2834979.24, "v": "2,83 mln zł", "v_zmiana": 63.7, "v_kierunek": "mniej", "procent": 53.55}, {"name": "Gospodarka odpadami komunalnymi", "value": 1394232.8599999999, "v": "1,39 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 26.33}, {"name": "Oświetlenie ulic, placów i dróg", "value": 680969.23, "v": "680,97 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 12.86}, {"name": "Pozostała działalność", "value": 312372.42, "v": "312,37 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 5.9}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 41083.89, "v": "41,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.77}, {"name": "Schroniska dla zwierząt", "value": 25950.0, "v": "25,95 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Ochrona powietrza i klimatu", "value": 2546.1, "v": "2,55 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 0.04}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1374.59, "v": "1,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4556929.19, "v": "4,56 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 8.58, "v_pc": "459,60 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3835101.5500000007, "v": "3,84 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 84.15}, {"name": "Pozostała działalność", "value": 358902.38, "v": "358,90 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 7.87}, {"name": "Urzędy wojewódzkie", "value": 193463.19999999998, "v": "193,46 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 4.24}, {"name": "Rady gmin / miast", "value": 112583.98999999999, "v": "112,58 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 2.47}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 48823.04, "v": "48,82 tys zł", "v_zmiana": 68.0, "v_kierunek": "więcej", "procent": 1.07}, {"name": "Starostwa powiatowe", "value": 8055.03, "v": "8,06 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 0.17}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2023624.22, "v": "2,02 mln zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 3.81, "v_pc": "204,10 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "18.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1662392.75, "v": "1,66 mln zł", "v_zmiana": 17.6, "v_kierunek": "mniej", "procent": 82.14}, {"name": "Biblioteki", "value": 206000.0, "v": "206,00 tys zł", "v_zmiana": 36.4, "v_kierunek": "więcej", "procent": 10.17}, {"name": "Pozostałe zadania w zakresie kultury", "value": 117173.98, "v": "117,17 tys zł", "v_zmiana": 952.9, "v_kierunek": "więcej", "procent": 5.79}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 37057.49, "v": "37,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.83}, {"name": "Pozostała działalność", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.04}]}, {"name": "Pomoc społeczna", "value": 1710562.03, "v": "1,71 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 3.22, "v_pc": "172,52 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "55.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 654544.81, "v": "654,54 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 38.26}, {"name": "Domy pomocy społecznej", "value": 224026.15, "v": "224,03 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 13.09}, {"name": "Zasiłki stałe", "value": 207575.09, "v": "207,58 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 12.13}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 194087.4, "v": "194,09 tys zł", "v_zmiana": 94.8, "v_kierunek": "więcej", "procent": 11.34}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 180146.55000000002, "v": "180,15 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 10.53}, {"name": "Pomoc w zakresie dożywiania", "value": 164383.8, "v": "164,38 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 9.6}, {"name": "Dodatki mieszkaniowe", "value": 55607.770000000004, "v": "55,61 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 3.25}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 17995.58, "v": "18,00 tys zł", "v_zmiana": 61.6, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Pozostała działalność", "value": 11246.339999999998, "v": "11,25 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 0.65}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 888.5400000000001, "v": "0,89 tys zł", "v_zmiana": 59.7, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 60.0, "v": "0,06 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1097832.49, "v": "1,10 mln zł", "v_zmiana": 34.8, "v_kierunek": "mniej", "procent": 2.06, "v_pc": "110,72 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "37.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 978827.5800000001, "v": "978,83 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 89.16}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 75000.0, "v": "75,00 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": 6.83}, {"name": "Izby rolnicze", "value": 27946.36, "v": "27,95 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 2.54}, {"name": "Melioracje wodne", "value": 16058.55, "v": "16,06 tys zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 1.46}]}, {"name": "Gospodarka mieszkaniowa", "value": 336703.93000000005, "v": "336,70 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "33,96 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "83.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 253744.58, "v": "253,74 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 75.36}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 82959.34999999999, "v": "82,96 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 24.63}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 285411.94, "v": "285,41 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 0.53, "v_pc": "28,79 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "62.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "181.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 285411.94, "v": "285,41 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 234964.3, "v": "234,96 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "23,70 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "81.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 228940.19, "v": "228,94 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 97.43}, {"name": "Komendy powiatowe Policji", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.55}, {"name": "Obrona cywilna", "value": 24.11, "v": "0,02 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Kultura fizyczna", "value": 202050.75, "v": "202,05 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 0.38, "v_pc": "20,38 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 167000.0, "v": "167,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 82.65}, {"name": "Obiekty sportowe", "value": 17590.48, "v": "17,59 tys zł", "v_zmiana": 68.7, "v_kierunek": "mniej", "procent": 8.7}, {"name": "Pozostała działalność", "value": 17460.27, "v": "17,46 tys zł", "v_zmiana": 20.0, "v_kierunek": "więcej", "procent": 8.64}]}, {"name": "Ochrona zdrowia", "value": 162098.24, "v": "162,10 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "16,35 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 141347.30000000002, "v": "141,35 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 87.19}, {"name": "Zwalczanie narkomanii", "value": 10566.47, "v": "10,57 tys zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 6.51}, {"name": "Programy polityki zdrowotnej", "value": 9007.0, "v": "9,01 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 5.55}, {"name": "Lecznictwo ambulatoryjne", "value": 910.0, "v": "0,91 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Pozostała działalność", "value": 267.46999999999997, "v": "0,27 tys zł", "v_zmiana": 41.0, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 136183.44999999998, "v": "136,18 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "13,74 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wczesne wspomaganie rozwoju dziecka", "value": 72976.40999999999, "v": "72,98 tys zł", "v_zmiana": 60.9, "v_kierunek": "więcej", "procent": 53.58}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 51490.77, "v": "51,49 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": 37.8}, {"name": "Pozostała działalność", "value": 8675.27, "v": "8,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.37}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2950.0, "v": "2,95 tys zł", "v_zmiana": 110.7, "v_kierunek": "więcej", "procent": 2.16}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 91.0, "v": "0,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}]}, {"name": "Obsługa długu publicznego", "value": 123662.59, "v": "123,66 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "12,47 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "76.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 123662.59, "v": "123,66 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 115984.65, "v": "115,98 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "11,70 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "56.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 52466.0, "v": "52,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.23}, {"name": "Wybory do Parlamentu Europejskiego", "value": 50836.99999999999, "v": "50,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.83}, {"name": "Wybory i referenda samorządowe", "value": 10016.650000000001, "v": "10,02 tys zł", "v_zmiana": 90.3, "v_kierunek": "mniej", "procent": 8.63}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2665.0, "v": "2,67 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 2.29}]}, {"name": "Działalność usługowa", "value": 61617.74, "v": "61,62 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,21 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 59155.7, "v": "59,16 tys zł", "v_zmiana": 33.2, "v_kierunek": "mniej", "procent": 96.0}, {"name": "Cmentarze", "value": 2462.04, "v": "2,46 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 3.99}]}, {"name": "Informatyka", "value": 1327.44, "v": "1,33 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,13 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "97.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1327.44, "v": "1,33 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 908.0, "v": "0,91 tys zł", "v_zmiana": 88.9, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 908.0, "v": "0,91 tys zł", "v_zmiana": 81.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}