[{"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "51209573.78", "WARTOSC": "85405489.11", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno", "OPIS": "Projekt obejmuje budowę 79 niezależnych podobszarów dla 15 387 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 229 placówek oświatowych z obszaru grudziądzkiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru grudziądzkiego 3.6.04.07", "DOFINANSOWANIE_UE_PER_CAPITA": 133.79}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4905526.31", "WARTOSC": "5820510.57", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie chełmińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu po zakończonym udziale, na poziomie założonym, czyli: 42% osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci, 57% osób nienależących do osób w najtrudniejszej sytuacji, które po zakończeniu udziału w projekcie podjęły pracę. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika w ramach przeprowadzonego IPD. Na tej podstawie PUP w Chełmnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, czyli:poradnictwo zawodowe i/lub pośrednictwo pracy oraz staż u pracodawcy lub jednorazowych środków na rozpoczęcie działalności gospodarczej lub szkolenia zawodowe lub refundacja kosztów doposażenia lub wyposażenia miejsca pracy lub prace interwencyjne. Ponadto, w projekcie będzie realizowane wsparcie w ramach tarczy antykryzysowej zgodnie z art. 15 zzb, 15zzc, 15 zze ustawy z dnia 2 marca 2020 r. o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych (Dz. U. z 2020 poz. 374, z późn. zm.).", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie chełmińskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 93.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3918887.37", "WARTOSC": "4610455.73", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. znajdujących się w trudnej sytuacji na rynku pracy w powiecie chełmińskim, zarejestrowanych w Powiatowym Urzędzie Pracy jako osoby bezrobotne, w szczególności: osób powyżej 50 roku życia, osób z niepełnosprawnościami, kobiet, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie z metodologią mierzenia kryterium efektywności zatrudnieniowej w projekcie na minimalnym poziomie 42% dla osób w najtrudniejszej sytuacji, w tym imigranci, reemigranci, osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Chełmnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt przewiduje realizację następujących form wsparcia: pośrednictwo pracy, poradnictwo zawodowe, staże, szkolenia, jednorazowe środki na podjęcie działalności gospodarczej, refundacje kosztów wyposażenia lub doposażenia stanowiska pracy dla skierowanego bezrobotnego oraz prace interwencyjne. W związku z ogłoszeniem stanu epidemii oraz uruchomieniem specjalnych instrumentów finansowych mających łagodzić jej skutki w projekcie przewidziano realizację wsparcia w ramach tarczy antykryzysowej na podstawie art.15zzb, art.15zzc i art.15zze", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie chełmińskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 75.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3378521.00", "WARTOSC": "3676701.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie chełmińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu po zakończonym udziale, na poziomie założonym, czyli: 17% w przypadku osób z niepełnosprawnościami; 35% osób długotrwale bezrobotnych; 48% osób o niskich kwalifikacjach i 43% w przypadku osób nie zaliczonych do ww grup osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika w ramach przeprowadzonego IPD. Na tej podstawie PUP w Chełmnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, czyli:poradnictwo zawodowe i/lub pośrednictwo pracy oraz staż u pracodawcy lub jednorazowych środków na rozpoczęcie działalności gospodarczej lub szkolenia zawodowe lub refundacja kosztów doposażenia lub wyposażenia miejsca pracy.", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie chełmińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 64.67}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2662966.00", "WARTOSC": "3132902.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) w szczególności: osób powyżej 50 roku życia, osób z niepełnosprawnościami, kobiet, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie chełmińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie z metodologią mierzenia kryterium efektywności zatrudnieniowej przez minimum: osoby powyżej 50 lat - 33%; kobiety - 39%; osoby z niepełnosprawnościami - 33%; osoby długotrwale bezrobotne - 30%; osoby o niskich kwalifikacjach (do poziomu ISCED 3) - 38%, osoby nie kwalifikujące się do żadnej z powyższych kategorii - 43%, zarejestrowane w PUP w Chełmnie. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Chełmnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt przewiduje realizację następujących form wsparcia: pośrednictwo pracy, poradnictwo zawodowe, staże, szkolenia oraz jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie chełmińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.97}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1709724.00", "WARTOSC": "1860620.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie chełmińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu po zakończonym udziale, na poziomie założonym, czyli: 17% w przypadku osób z niepełnosprawnościami; 35% osób długotrwale bezrobotnych; 48% osób o niskich kwalifikacjach i 43% w przypadku osób nie zaliczonych do ww grup osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika w ramach przeprowadzonego IPD. Na tej podstawie PUP w Chełmnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, czyli: poradnictwo zawodowe i/lub pośrednictwo pracy oraz staż u pracodawcy lub jednorazowych środków na rozpoczęcie działalności gospodarczej lub szkolenia zawodowe.", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie chełmińskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.73}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1397900.00", "WARTOSC": "1521200.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie chełmińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu po zakończonym udziale, na poziomie założonym, czyli: 17% w przypadku osób niepełnosprawnych; 35% osób długotrwale bezrobotnych; 36% osób o niskich kwalifikacjach i 43% w przypadku osób nie zaliczonych do ww grup osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika w ramach przeprowadzonego IPD. Na tej podstawie PUP w Chełmnie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy, czyli: poradnictwo zawodowe, pośrednictwo pracy oraz staż 6 miesięczny lub dotacje na założenie działalności gospodarczej lub szkolenia grupowe.", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie chełmińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.76}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1136492.00", "WARTOSC": "1337050.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie chełmińskim. Głównym rezultatem będzie podjęcie zatrudnienia przez osoby uczestniczące w projekcie i należące do poszczególnych grup: powyżej 50 lat - min. 33%; kobiety - min. 39%; osoby z niepełnosprawnościami - min. 33%; długotrwale bezrobotne - min 30%; osoby o niskich kwalifikacjach - min.38%, zarejestrowane w PUP w Chełmnie. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie chełmińskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.75}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "1045200.00", "WARTOSC": "1229600.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie chełmińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 62 osoby zarejestrowane w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT CHEŁMIŃSKI/POWIATOWY URZĄD PRACY W CHEŁMNIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie chełmińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.0}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "994336.80", "WARTOSC": "1169808.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Projekt stanowi odpowiedź na problemy powiatu chełmińskiego, jakimi są: wysoki poziom bezrobocia, duży udział osób z ustalonym III profilem pomocy w strukturze osób bezrobotnych, a także niski poziom kwalifikacji zawodowych oraz brak doświadczenia zawodowego u osób zarejestrowanych w Powiatowym Urzędzie Pracy w Chełmnie. Dlatego też grupę docelową projektu stanowi 120 osób (86K i 34M) zagrożonych ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, w tym osoby bezrobotne, które zgodnie z ustawą o promocji zatrudnienia i instytucjach rynku pracy znajdują się w trzeciej grupie osób – tzw. oddalonych od rynku pracy. Zastosowane zostanie wsparcie w ramach Programu specjalnego, w postaci aktywizacji społecznej, podniesienia kompetencji i kwalifikacji zawodowych, aktywizacji zawodowej oraz animacji lokalnej. Proces wsparcia uczestników projektu (UP) odbywać się będzie w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdej os., rodziny zagrożonej ubóstwem i wykluczeniem społecznym, z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, potrzeb. Zaplanowane w projekcie zindywidualizowane i kompleksowe działania umożliwią aktywne włączenie społeczne, w tym także powrót na rynek pracy osobom zagrożonym ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej. W wyniku udziału w projekcie min. 30 os. podejmie zatrudnienie na min. 3 m-ce, natomiast min. 44 osób zostanie zaktywizowanych społecznie.", "BENEFICJENT": "POWIAT CHEŁMIŃSKI", "TYTUL": "Integracja społeczna i aktywizacja zawodowa w powiecie chełmińskim poprzez realizację programu specjalnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.03}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "962737.20", "WARTOSC": "1132632.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "Realizacja projektu będzie polegała na umożliwieniu rodzinom zagrożonym ubóstwem lub wykluczeniem społecznym z Chełmna i gmin powiatu chełmińskiego korzystania z usług wsparcia rodziny w Świetlicy im. Św. Wincentego a Paulo w Chełmnie. Poprzez uczestnictwo w projekcie dzieci pochodzące z rodzin dysfunkcyjnych będą miały możliwość wyrównania szans edukacyjnych oraz zdobycia nowych kompetencji. Rodzice poprzez udział w projekcie poprawią relacje ze swoimi dziećmi, nabędą podstawową wiedzę z zakresu edukacji finansowej i budowania właściwych relacji w rodzinie. W projekcie weźmie udział 125 osób. Będzie to 60 dzieci w wieku od 6 do 15 lat, które będą bezpośrednimi uczestnikami zajęć w świetlicy. Ich rodzice będą stanowili kolejną 40 osobową grupę uczestników projektu. Ostatnią grupą będą wolontariusze, których zadaniem po odbyciu szkolenia będzie aktywne włączenie się i pomoc pedagogom w realizacji zaplanowanych zajęć. Zaplanowano w projekcie przeprowadzenie w świetlicy dla 12-15 osobowych grup nastepujące zajęcia: artystyczno-teatralne, dydaktyczno-wyrównawcze, rekreacyjno-sportowe, wychowanie do komunikacji i bezpieczeństwa, kulinarne, języka angielskiego, komputerowo-filmowe i muzyczno-taneczne Każde z zajęć będzie obejmowało 3 grupy. Zajęcia socjoterapeutyczne będą prowadzone w grupach 12 osobowych przez socjoterapeute i wychowawcę. Indywidualnie beda prowadzone zajęcia z logopedą. Rodzice dzieci uczestniczących w zajęciach będą mogli skorzystać z poradnictwa rodzinnego, warsztatów oraz pomocy psychologa. Rodziny będą wspólnie uczestniczyć w warsztatach z zakresu edukacji finansowej osób o niskich dochodach. W trakcie roku szkolnego dzieci w trakcie jednodniowych wyjazdów edukacyjnych poznają ciekawe miejsca w Toruniu i Bydgoszczy. Planuje się też wakacyjne 5 dniowe wyjazdy edukacyjno-poznawcze dla najlepszych.", "BENEFICJENT": "ZGROMADZENIE SIÓSTR MIŁOSIERDZIA ŚW. WINCENTEGO A PAULO PROWINCJA CHEŁMIŃSKO-POZNAŃSKA", "TYTUL": "Nasza Świetlica- nasza szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 18.43}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "917735.35", "WARTOSC": "998732.56", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński", "OPIS": "CELEM GŁÓWNYM projektu jest podniesienie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 57os.biernych zawod (dalej BZ)w wieku 15-29 (30K i 27M-w tym w szcz. w wieku 15-24 -NEET) zamiesz PC poprzez objęcie kompleks wsp w okr 05.16r-11.17r GŁÓWNE REZULTATY PR TO: ? os. bierne zawodowo nieuczestniczące w kształceniu lub szkoleniu, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania lub stażu po opuszczeniu programu - min. 35 os. ? os. bierne zawodowo nieuczestniczące w kształceniu lub szkoleniu uczestniczące w kształceniu/szkoleniu lub uzyskujące kwalifikacje lub pracujące po opuszczeniu programu - min. 46 os. ? os. bierne zawodowo nieuczestniczące w kształceniu lub szkoleniu, które ukończyły interwencję w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych - min. 56 os. GD stanowią os bierne zawodowo w wieku 15-29 lat w tym w szcz. w wieku 15-24 lata (30K/27M), kt nie uczestniczą w kształceniu i szkoleniu (z kategorii NEET-def. POWER 2014 2020)zamieszkujących na obszarze powiatu chełmińskiego , z wył. gr. Określ w SZOOP dla trybu konkursowego w Poddziałaniu nr 1.3.1. W odpowiedzi na potrzeby i oczekiwania, a także ze świadomością barier jakie mogą wystąpić, Wnioskodawca zbudował indywidualną ścieżkę aktywizacji eduk-zaw zakł podmiotowy i czynny udział os. młodej w ustaleniu i realizacji własnej ścieżki dojścia do zatrudnienia poprzez realizację min. 3 elementów wsparcia:OBLIGATORYJNIE: identyfikacja potrzeb, diagnoza możliwości w zakresie doskonalenia zaw., pośrednictwo pracy o charakterze ciągłym, towarzyszące każdej formie aktywizacji uczestnika i monitorujące jego aktywność na rynku pracy, poradnictwo zawodowe w formie grupowych WAPP w zakresie m.in. planowania rozwoju kariery zawodowej oraz realizacja staży zawodowych spełniających standardy wskazane w ERJPiS dla wszystkich uczestników projektu z uwzględnieniem różnego czasu ich trwania, jak również wysokiej jakości szkolenia (zakończone egzaminami państwowymi m.in. UDT/OKE)", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "Wygraj swoją przyszłość! – II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 17.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "35000000.00", "WARTOSC": "41176470.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt realizowany w partnerstwie przez Regionalny Ośrodek Polityki Społecznej w Toruniu, Powiaty i Gminy na prawach powiatu z terenu woj. kujawsko-pomorskiego (WKP) oraz Regionalny Ośrodek Edukacji Ekologicznej w Przysieku.Celem projektu jest podjęcie działań minimalizujących w jak największym stopniu skutki covid-19 oraz ograniczających rozprzestrzenianie się wirusa na terenie WKP w okresie od 1.03.2020 do 31.12.2020 r. Grupa docelowa:• podmioty, dla których istnieje uzasadniona potrzeba zakupu środków ochrony osobistej oraz wyposażenia niezbędnego w celu zagwarantowania bezpieczeństwa związanego z COVID-19 ( m.in. instytucje systemu pomocy społecznej, zakłady opiekuńczo-lecznicze, jak również przedsiębiorcy oraz służby mundurowe); • podmioty zaangażowane w realizację usług społecznych, w tym opiekuńczych na rzecz osób potrzebujących wsparcia, realizujące zadania związane z przeciwdziałaniem rozprzestrzeniania się COVID-19 oraz łagodzeniem skutków wynikających z pandemii;• osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym narażone na zachorowania na COVID-19,• otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu realizowane będą następujące zadania:1. Wsparcie instytucji pomocy społecznej, służb mundurowych oraz przedsiębiorców (MODUŁ I)2. Funkcjonowanie systemu pomocy społecznej(MODUŁ II)3. Utworzenie miejsc świadczenia usług społecznych, w tym opiekuńczych dla osób potrzebujących wsparcia(MODUŁ III)Główne wskaźniki rezultatu i produktu:Liczba osób objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 450 osóbLiczba podmiotów objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 243 pod.Wartość wydatków kwalifikowalnych przeznaczonych na działania związane z epidemią COVID-19 - 37 433 155,08 złLiczba utworzonych miejsc zabezpieczenia opieki, zapewniających potrzeby bytowe osób potrzebujących wsparcia, w szczególności osób starszych - 154 miejsc", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie osób starszych i kadry świadczącej usługi społeczne w zakresie przeciwdziałania rozprzestrzenianiu się COVID-19, łagodzenia jego skutków na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.79}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "7931544.94", "WARTOSC": "9331229.34", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt ma na celu wzmocnienie rozwoju sektora ekonomii społecznej na terenie drugiego subregionu tj. powiatów: aleksandrowskiego, chełmińskiego, lipnowskiego, toruńskiego i M. Torunia oraz wsparcie powstawania i funkcjonowaniu PS poprzez tworzenie nowych miejsc pracy w drodze animacji i inkubacji. 40 PES zostanie objętych wsparciem, którego celem jest poprawa jakości ich funkcjonowania, stworzenie dodatkowych miejsc pracy oraz ekonomizacji podmiotu. 100 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych wsparciem, mającym na celu zaktywizowanie w działaniu na rynku pracy. Zostanie utworzonych 112 miejsc pracy w sektorze ES. Wsparciem zostaną objęte grupy docelowe: • osoby fizyczne chcące założyć działalność w sektorze ekonomii społecznej • podmioty, o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych • podmioty ekonomii społecznej, • pracownicy i wolontariusze podmiotów ekonomii społecznej, • jednostek samorządu terytorialnego oraz ich jednostki organizacyjne, • pracownicy jednostek samorządu terytorialnego oraz ich jednostek organizacyjnych. Projekt będzie się opierał o działania animacyjne i edukacyjne dla osób prawnych i fizycznych najbardziej oddalonych od rynku pracy z obszaru subregionu 2. Ważną rolę pełnić będzie inkubacja przedsiębiorstw społecznych realizowana w celu utworzenia przedsiębiorstwa społecznego przez osoby prawne oraz grupy inicjatywne. Rozwój przedsiębiorczości społecznej (w tym PES/PS) będzie opierał się o wsparcie finansowe w postaci dotacji i wsparcia pomostowego oraz merytoryczne m.in.poprzez świadczenie doradztwa ogólnego, specjalistycznego, szkoleń/kursów, mentoringu/coachingu, wizyt studyjnych. W ramach projektu założono działania mające na celu podniesienie konkurencyjności PES/PS poprzez tworzenie kooperatyw. Okres realizacji projektu:1.06.2016-31.05.2019. Wartość projektu: 9.331.229,34 zł.", "BENEFICJENT": "EUROPEJSKIE CENTRUM WSPÓŁPRACY MŁODZIEŻY", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Toruniu", "DOFINANSOWANIE_UE_PER_CAPITA": 16.48}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "7730358.41", "WARTOSC": "9094539.31", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt ma na celu wzmocnienie rozwoju sektora ekonomii społecznej na terenie 2 subregionu tj. powiatów: aleksandrowskiego, chełmińskiego,lipnowskiego, toruńskiego i M. Torunia oraz wsparcie powst. i funkcjon. PS poprzez tworz. nowych miejsc pracy w drodze animacji i inkubacji. -157 PES zostanie objętych wsp., którego celem jest poprawa jakości ich funkcjon., stworzenie dodat. miejsc pracy oraz ekonomizacjipodmiotu.- 188 os. zagrożonych ubóstwem lub wyklucz. społ. zostanie objętych wsp., mającym na celu zaktywizowanie w działaniu na rynku pracy. - 96 os. zagrożonych wykluczeniem społ. lub ubóstwem pracujących po opuszczeniu programu.Zostanie utworzonych 96 miejsc pracy w sektorze ES. Wsparciem zostaną objęte grupy docelowe: • os. fiz. chcące założyć dział. w sektorze ES• podmioty, o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych • podmioty ekonomii społecznej, • pracownicy i wolontariusze podmiotów ES• jednostek samorządu terytorialnego oraz ich jednostki organizacyjne, • pracownicy JST oraz ich jednostek organizacyjnych, instytucje rynku pracy oraz pomocy i integracji społecznej. Projekt będzie się opierał o działania animacyjne i edukacyjne dla osób prawnych i fizycznych najbardziej oddalonych od rynku pracy z obszaru subregionu 2. Ważną rolę pełnić będzie inkubacja przedsiębiorstw społecznych realizowana w celu utworzenia przedsiębiorstwa społecznego przez osoby prawne oraz grupy inicjatywne. Rozwój przedsiębiorczości społecznej (w tym PES/PS) będzie opierał się o wsparcie finansowe w postaci dotacji i wsparcia pomostowego oraz merytoryczne m.in. poprzez świadczenie doradztwa ogólnego, specjalistycznego, szkoleń/kursów, wizyt studyjnych, mentoring/coaching/ekspert, udzielanie mikrograntów, voucherów, wsparcia o charakterze reintegracyjnym. W ramach projektu założono działania mające na celu podniesienie konkurencyjności PES/PS poprzez tworzenie kooperatyw. Okres realizacji projektu: 01.10.2019 - 30.09.2022 Wartość projektu: ………………… zł.", "BENEFICJENT": "EUROPEJSKIE CENTRUM WSPÓŁPRACY MŁODZIEŻY", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Toruniu", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "4030756.56", "WARTOSC": "4274850.53", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń", "OPIS": "Projekt „Efektywne rozwiązania dzięki wspólnym działaniom - testowanie modelu wsparcia” dotyczy wdrożenia (przetestowania) modelu środowiskowego wspierania osób z zaburzeniami i chorobami psychicznymi powstałego w ramach konkursu innowacji społecznych działania 4.1 PO WER w partycypacyjnym projekcie „Nowe rozwiązania na rzecz wsparcia osób z zaburzeniami i chorobami psychicznymi”. Model, przygotowany w procesie konsultacji społecznych w województwie kujawsko-pomorskim, służy poprawie jakości działań w obszarze zdrowia psychicznego i testowany będzie między wrześniem 2017 roku a sierpniem 2020 roku. Jego elementami składowymi jest kilka form pomocy i aktywizacji, z których wiele ma charakter innowacyjny: dzienne centrum wsparcia, mieszkania wspomagane, hostel, grupy wsparcia dla osób i rodzin, zespoły wyjazdowe oraz kampania społeczna i działania edukacyjne dla lokalnych społeczności służące zmianie postaw wobec osób z zaburzeniami i chorobami psychicznymi. Wynikiem projektu będzie zaktualizowana wersja modelu, uzupełniona o doświadczenia i wyniki ewaluacji wdrożenia - z rozwiązań i doświadczeń modelu będą mogły korzystać również inne podmioty zajmujące się wsparciem osób z zaburzeniami i chorobami psychicznymi. Model przygotowany został w wersji dla powiatu grodzkiego i w wersji dla powiatu ziemskiego i tak też będzie pilotażowo wdrażany - w powiecie toruńskim grodzkim oraz w powiecie ziemskim chełmińskim. Realizatorami projektu  są cztery podmioty publiczne i niepubliczne: RC fundacja konsultingu i rehabilitacji (z siedzibą w Toruniu), Fundacja Wiatrak (Bydgoszcz), Miejski Ośrodek Pomocy Rodzinie w Toruniu, Powiatowe Centrum Pomocy Rodzinie w Chełmnie oraz Wojewódzki Szpital Zespolony/Szpital Psychiatryczny w Toruniu, które uczestniczyły w wypracowaniu modelu i które zawiązały partnerstwo, aby połączyć zasoby i doświadczenia na rzecz rozwinięcie oferty i podnoszenia skuteczności prowadzonego wsparcia.", "BENEFICJENT": "RC FUNDACJA KONSULTINGU I REHABILITACJI", "TYTUL": "Efektywne rozwiązania dzięki wspólnym działaniom - testowanie modelu wsparcia", "DOFINANSOWANIE_UE_PER_CAPITA": 15.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "845670.00", "WARTOSC": "994915.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Celem głównym projektu jest wzrost przedsiębiorczości i aktywności zawodowej 23osób/12K bezrobotnych i biernych zawodowo, w wieku powyżej 29 roku życia z terenu powiatów chełmińskiego i wąbrzeskiego znajdujących się szczególnej sytuacji na rynku pracy tj. zaliczających się do jednej z grup: osoby pow. 50 roku życia, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotni, osoby o niskich kwalifikacjach poprzez udzielenie kompleksowego wsparcia doradczo szkoleniowego, bezzwrotnych dotacji i wsparcia pomostowego do XII 2018r. Wymiernym efektem przeprowadzonych działań będzie utworzenie 22 miejsc pracy w ramach przyznanych środków finansowych na rozwój przedsiębiorczości. Grupę docelową stanowią 23osoby/12K bezrobotnych i biernych zawodowo, w wieku powyżej 29 roku życia z terenu powiatów chełmińskiego i wąbrzeskiego znajdujących się szczególnej sytuacji na rynku pracy tj. zaliczających się do jednej z grup: osoby pow. 50 roku życia, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotni, osoby o niskich kwalifikacjach. Zadania: 1. Wsparcie doradczo-szkoleniowe 2. Wsparcie finansowe i pomostowe Kwota dofinansowania 972.515,00zł/Wkład własny 27.200,00zł. Okres realizacji 01.06.2017- 31.12.2018. Obszar realizacji: powiaty chełmiński i wąbrzeski.", "BENEFICJENT": "GDELA KRYSTYNA AKUSTICA.MED", "TYTUL": "Kierunek-własna firma", "DOFINANSOWANIE_UE_PER_CAPITA": 9.72}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4103894.98", "WARTOSC": "4828111.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Projekt realizowany w okresie 01.03.2019-31.12.2021 r. W ramach proj. objęto wsparciem subregion toruński tj. miasto Toruń, pow. toruński, pow. chełmiński, pow. golubsko-dobrzyński i pow. wąbrzeski(B.1.2). W ramach proj. zaplan. utworzenie Centrum Koordynacji Opieki Medycznej dla osób niesam., 1 DDOM na terenie m. Torunia i 1 DDOM na terenie m. Chełmno, świadczenie usług domowej opieki medycznej połączonych ze wsparciem informacyjno-edukacyjnym dla osób niesamodzielnych i ich opiekunów. Projekt skierowany jest do 540 osób, w tym 324 K i 216 M zamieszkujących w rozumieniu KC, uczących się lub pracujących na trenie woj. kuj-pom w subregionie toruńskim. Proj. będzie realizowany w oparciu o Model Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych, a realizacja wsparcia w formie Dziennego Domu Opieki Medycznej jest zgodna ze standardem DDOM wypracowanym w ramach POWER (B.1.5). Celem proj. jest wypracowanie trwałych rozwiązań zapewniających wysoką jakość usług medycznych, dostos. do indywidualnych potrzeb osób niesamodzielnych. Ponadto wpłynie pozytywnie na zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji osób niesamodzielnych, w tym starszych. Realizowany proj. zwiększy dostępność do świadczeń opieki zdrowotnej, z których korzystają osoby niesamodzielne, poprzez skrócenie czasu oczekiwania. Ponadto wpłynie pozytywnie na poprawę stanu zdrowia osób niesamodzielnych i ich opiekunów. Projekt zakłada kompleksowe wsparcie opiekunów osób niesam., w tym edukację oraz wsparcie psychologiczne, które odgrywa ogromną rolę w procesie zdrowienia. Dzięki tak kompleksowo zaplanowanej ścieżce wsparcia, która zostanie indywidualnie dostosowana do potrzeb osób niesam. oraz ich opiekunów możliwym będzie podjęcie lub kontyn. zatrudnienia przez opiekuna osoby niesam. Usługi zdrowotne świadczone w ramach proj. będą świadczone na poziomie społeczności lokalnych. Proj. jest zgodny z właśc. typami proj. przew. do dofin. w ramach poddziałania (B.1.3).", "BENEFICJENT": "OKRĘGOWA IZBA PIELĘGNIAREK I POŁOŻNYCH", "TYTUL": "Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych na terenie subregionu toruńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 9.34}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1677568.50", "WARTOSC": "1973610.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Cel projektu - poprawa sytuacji na rynku pracy 100 osób powyżej 29 roku życia zatrudnionych na umowach krótkoterminowych, pracujących w ramach umów cywilno-prawnych i tzw. ubogich pracujących poprzez wsparcie do 31.03.2021.Przedmiot projektu - wsparcie służące poprawie sytuacji na rynku pracy 100 os. (55K, 45M) zatrudnionych na umowach krótkoterminowych oraz pracujących w ramach umów cywilno-prawnych oraz ubogich pracujących, zamieszkałych w rozumieniu KC w Grudziądzu (minimum 30 %) lub powiecie grudziądzkim/świeckim/wąbrzeskim/chełmińskimW ramach projektu obligatoryjnie dla każdego Uczestnika projektu zostanie przeprowadzone doradztwo zawodowe połączone z przygotowaniem IPD oraz zapewnienie wsparcia dostosowanego do diagnozy, co zwiększy szanse UP na poprawę sytuacji na rynku pracy.Wsparcie zakładane w projekcie będzie dostosowane do indywidualnych potrzeb uczestników projektów, wynikających z ich aktualnego stanu wiedzy, doświadczenia, zdolności i predyspozycji do wykonywania danego zawodu.Zakres rzeczowy: 1. Objęcie wsparciem 100 osób z w/wym grup2. IPD, doradztwo zawodowe dla 100 osób4. Szkolenia zawodowe/kursy dla 50 osób u których zdiagnozowano potrzeby szkoleniowe5. Bezzwrotne wsparcie finansowe dla osób planujących rozpocząć działalność gospodarczą połączone ze wsparciem pomostowym o charakterze doradczo-szkoleniowym oraz w postaci finansowej dla 50 osób. pośrednictwo pracy indywidualne dla 50 osób Po zakończeniu udziału w projekcie przewiduje się, iż minimum 20 % UP tj. 20 osób poprawi swoją sytuację na rynku pracy w rozumieniu efektywności zawodowej.", "BENEFICJENT": "AGENCJA ANALIZ I DORADZTWA PERSONALNEGO PSYCHOLOGICAL SOLUTIONS GROUP REMIGIUSZ KOC", "TYTUL": "Lepsza praca lepsza płaca", "DOFINANSOWANIE_UE_PER_CAPITA": 7.51}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "1636406.40", "WARTOSC": "1925184.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Celem głównym projektu partnerskiego Szansa dla Aktywnych - Centrum Wspierania Przedsiębiorczości w Płużnicy jest poprawa pozycji na rynku pracy 52 (27 K i 25 M) osób z terenów wiejskich w woj. Kuj. Pom. w okresie do 31.12. 2018 roku i pomoc w samozatrudnieniu 45 osób (21 K i 24 M), os. bezrobotnych i biernych zawodowo, powyżej 29 roku życia zamieszkałych na terenie woj. Kuj.-Pom. (min. 80% stanowić będą osoby zamieszkujące na terenie powiatów o wysokiej stopie bezrobocia) Cel główny projektu będzie realizowany poprzez: - podstawowe wsparcie szkoleniowo – doradcze w/g indywidualnych potrzeb uczestników określonych podczas diagnozowania potrzeb szkoleniowych oraz opracowania dla każdego uczestnika projektu Indywidualnego Planu Działania, - udzielenie dotacji na otwarcie działalności gospodarczej - wsparcie pomostowe (min. jeden rodzaj wsparcia pomostowego dla uczestnika) w formie wsparcia finansowego od 6 do12 miesięcy, doradztwa i szkoleń specjalistycznych asystentury z elementami mentoringu. Planowane główne rezultaty projektu to udzielenie dotacji na utworzenie 45 nowych działalności gospodarczych, stworzenie 45 miejsc pracy poprzez samozatrudnienie oraz stworzenie dodatkowych 6 miejsc pracy w nowych firmach w okresie 12 miesięcy od otrzymania wsparcia finansowego. W trakcie realizacji projektu wnioskodawca przestrzegać będzie przepisów prawa unijnego i krajowego w szczególności o pomocy de minimis. Opracowana zostanie dokumentacja projektowa zgodnie z minimalnymi wymogami konkursu. Lider samodzielnie realizować będzie projekt gdyż posiada stosowne wpisy do rejestrów instytucji szkoleniowych i agencji zatrudnienia. Partner uczestniczył w procesie planowania projektu . W trakcie realizacji projektu na każdym etapie przestrzegana będzie zasad równości szans oraz zasada zrównoważonego rozwoju szczególnie w zakresie dbałości o środowisko i efektywnego gospodarowania zasobami (wykorzystane zostaną zasoby własne oraz zapobieganie ryzyku i zarządzanie ryzykiem.", "BENEFICJENT": "STOWARZYSZENIE TOWARZYSTWO ROZWOJU GMINY PŁUŻNICA", "TYTUL": "Szansa dla Aktywnych - Centrum Wspierania Przedsiębiorczości w Płużnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.32}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1160219.40", "WARTOSC": "1364964.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Przedmiotem projektu jest realizacja programu profilaktycznego dla osób zagrożonych przerwaniem aktywności zawodowej w kierunku wczesnego wykrywania nowotworu jelita grubego. Celem projektu jest poprawa wykrywalności raka jelita grubego oraz zwiększenie udziału osób w wieku aktywności zawodowej w programach profilaktycznych o 2100 osób do końca 2023 roku, co jest zgodnie z celem szczegółowym poddziałania 8.6.2. Cele szczegółowe projektu:-zwiększenie świadomości na temat raka jelita grubego,-zmniejszenie umieralności z powodu nowotworów,-obniżenie kosztów leczenia,-zwiększenie odsetka wyleczeń.Dzięki realizacji projektu zostaną osiągnięte następujące główne produkty i rezultaty:1.Liczba osób objętych programem zdrowotnym dzięki EFS - 3600 osób (1819 K i 1781 M).2.Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne -2100 osób (1061 K i 1039 M).Projekt skierowany będzie do następujących grup odbiorców:1.osób pracujących narażonych na wystąpienie czynników negatywnie wpływających na stan zdrowia w miejscu pracy, w szczególności osób powyżej 50 roku życia;2.osób pozostających bez pracy z przyczyn dotyczących stanu zdrowia, w szczególności powyżej 50 roku życia.Uczestnicy projektu stanowiący grupę docelową będą osobami w wieku aktywności zawodowej, będącymi w grupie podwyższonego ryzyka, które zostaną objęte badaniami skriningowymi (przesiewowymi) w celu wczesnego wykrywania choroby.Główne zadania, które zostaną zrealizowane w ramach projektu:1.Warsztaty edukacyjno-informacyjne dla pracowników.2.Warsztaty edukacyjno-informacyjne dla bezrobotnych.3.Warsztaty edukacyjno-informacyjne dla lekarzy POZ.4.Usługi zdrowotne - badanie kolonoskopowe.5.Usługi zdrowotne - znieczulenie przy badaniu endoskopowym.6.Zapewnienie opieki nad osobą niesamodzielną.7.Zapewnianie dojazdu do Szpitala uczestnikom programu profilaktyki raka jelita grubego zakwalifikowanym do badania kolonoskopowego.", "BENEFICJENT": "NOWY SZPITAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rak na wspak - program profilaktyki raka jelita grubego prowadzony przez Nowy Szpital Sp. z o.o. z siedzibą w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "10726347.11", "WARTOSC": "12619231.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL: Zwiększenie dostępu do usług wsparcia rodz. i pieczy zast. poprzez zbudowanie jednego zintegr. systemu pomocy dla rodzin w WKP do 30.06.2020 PRODUKTY I REZULTATY: 1718 os. zagr. ubóstwem lub wyklucz. społ. objętych usługami społ. świadczonymi w interesie ogólnym; 4 osoby zagr. ubóstwem lub wyklucz. społ objęte usług. w postaci mieszk. chron. i wspomag.; 1718 os. zagr. ub. lub wyklucz. społ. objętych usługami wspierania rodz. i pieczy zast.; zostaną utworzone 4 miejsca świadczenia usług w mieszk. wspomag. i chron. istniejących po zak. proj.; zostanie utworz. 152 miejsca świad. usług wspier. rodz. i PZ istniejących po zakończeniu proj.; zostanie wspartych 156 miejsc świadczenia usług społ. istniejących po zak.proj.;GRUPY DOCELOWE: I gr. os. zagr. ubóstwem lub wykl. społ. w tym os. przebyw. w PZ, os. opuszcz. PZ oraz os. w rodzinach przeżywających trudności w pełnieniu funkcji opiek–wychow. II gr. otoczenie os. zagr. ubóstwem lub wykl. społ., w tym: os. spraw. RPZ, os. prowadzące RDD i dyrektorzy POW typu rodzinnego, inne os., których udz. w proj. jest niezbęd. do skut. wspar. os. zagr. ubóstwem lub wykl. społ., w tym wolont. Łącznie w proj. wsparciem obejmiemy 2922 os.ZADANIA: W proj. zostaną zrealizowanie zadania: 1. Wsparcie rodz. nat. i zast. w formach zdeinstytucjonalizowanych jako element procesu aktywizacji społ.j;2. Przejście z opieki instytucjonalnej do usług świadczonych w lokalnej społeczności poprzez tworzenie rodzinnych form pieczy zastępczej oraz POW do 14 dz.; 3. Doskonalenie kadry poprzez usługi szkol., doradcze i specjalistyczne dla osób sprawujących PZ; 4. Usługi w mieszkaniach wspomaganych, obejmujące rozwój usług w mieszk. trening.; 5. Działania służące wspieraniu rodz. i osób w wypełnianiu ról społ. i opiek.-wych. realizowane przez placówki wsparcia dziennego. BUDŻET PROJEKTU: 12 318 179,50zł", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Rodzina w Centrum 2", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2557980.63", "WARTOSC": "3009388.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Celem gł. projektu jest wspieranie postaw przedsiębiorczych u 90 (min.60%K) uczestników projektu-mieszkańców POWIATÓW OBJĘTYCH PROJEKTEM (POP): Miasta Toruń (MT), Grudziądza (MG), powiatu toruńskiego (PT), chełmińskiego (PC), grudziądzkiego (PG) i wąbrzeskiego (PW), zmierzających do samozatrudnienia, przez objęcie UP doradztwem, mentoringiem i szkoleniami umożliwiającymi uzyskanie wiedzy i umiejętności niezb. do podjęcia i prowadzenia działalności gosp., udzielenie 71UP jednorazowych dotacji inwestycyjnych (JDI) i wsparcia pomostowego i przedłużonego (doradczo-szkoleniowego i finansowego) ułatwiającego prowadzenie dział.gospodarczej w początkach jej istnienia przekładające się na utworzenie na terenie POP do 31/12/2018 r. min. 71 trwałych mikroprzedsiębiorstw działających przez min. 12 miesięcy, a w ich ramach min. 80 nowych trwałych miejsc pracy. Projektem objętych zostanie 90 osób od 30 roku życia, pozostających bez zatrudnienia mieszkańców POP (bezrobotnych i biernych zawodowo), znajdujących się w szczeg. sytuacji na rynku pracy, tj.: -os. 50+ -kobiet -os. z niepełnosprawnościami -os. długotrwale bezrobotnych -os. o niskich kwalifikacjach zainteresowanych otwarciem własnej dział. gospodarczej. FORMY WSPARCIA: OBOWIĄZKOWY BLOK SZKOLENIOWY (m.in.podstawy przedsiębiorczości, rachunkowości, rozliczanie z ZUS, prawa cywilnego, podatkowego i rozliczanie z US, podstawy opr.biznes planu)-8 dni szkoleniowych (64h) SZKOLENIA UZUPEŁNIAJĄCE (m.in. sztuka negocjacji, zarządzanie personelem, pozyskiwania środków UE na dalszy rozwój)-3 dni szkol./24h DORADZTWO PODSTAWOWE (5h/UP; 90UP)- ind. pomoc w sporządzeniu biznes planu planowanej działalności. PRZYZNANIE JDI na rozwój przedsiębiorczości dla 71UP WSPARCIE POMOSTOWE dla min.71 UP: a) wsparcie doradcze (dor.specjalistyczne, mentorskie) b) wsparcie finansowe Gł. rezultatem, osiągniętym dzięki realizacji projektu będzie utworzenie min 80 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "Zapraszamy do klasy BIZNES", "DOFINANSOWANIE_UE_PER_CAPITA": 4.82}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "873941.25", "WARTOSC": "1028166.18", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CELEM GŁÓWNYM projektu jest: podniesienie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 76 os. (53K/23M) biernych zawodowo, w tym kobiet, os.pow. 50r.ż., os. o niskich kwalifikacjach do ISCED3 włącznie oraz os. z niepełn (dalej BZ) w wieku powyżej 29r.ż. zamieszkujących powiaty zgodnie z sekcją B.1.B ppkt 2 poprzez objęcie kompl wsparciem w okresie 01.03.2019r.-31.08.2020r. Grupa docelowa projektu stanowi 76os BZ, powyżej 29r.ż zamieszk na obszarze pow określ w sekcji B.1.B ppkt 2 WoD w rozumieniu przepisów KC, 76 osób BZ zgodnie z wymogami odnośnie grupy docelowej regulaminu konkursu nr RPKP.08.02.01-IP.01-04-005/18. Realizacja projektu wpłynie na zwiększenie możliwości zatrudnienia, biernych zawodowo 29+, poprzez: * zdefiniowanie i wyznaczenie w IPD ścieżki rozwiązania PROBLEMU ZAWODOWEGO wraz z wsparciem doradczym udzielanym 76os. w okresie 05.19-02.20 * dobór OFERTY PRACY odpowiadającej oczekiwaniom 76 uczestników i pracodawców w okresie 08.2019-08.2020 poprzez indywidualne i kompleksowe pośrednictwo pracy * wyposażenie 20os. w KOMPETENCJE I KWALIFIKACJE ZAWODOWE zgodne z predyspozycjami uczestników i potrzebami rynku pracy w okresie 09.-01.2020 poprzez kursy zawodowe, w tym realizację SZKOLEN INDYWIDUALNYCH wybranych przez uczestnika projektu na etapie indywidualnych sesji doradczych * wyposażenie 76os. w PRAKTYCZNE UMIEJĘTNOŚCI wymagane do wykonywania zawodu zgodnego z predyspozycjami i wymogami rynku pracy w okresie 11.2019.-08.2020 poprzez staże. Projekt przyczyni się do realizacji celów RPO, w tym celu szczegółowego Poddziałania 8.2.1. Projekt przyczyni się do realizacji: -Strategii rozwoju województwa kujawsko pomorskiego do roku 2020, Celu strategicznego: Aktywne społeczeństwo i sprawne usługi -celi strategicznych i szczegółowych w Regionalnym Planie Działań na rzecz Zatrudnienia na 2015rok -Strategii Rozwoju Powiatu chełmińskiego, wąbrzeskiego, toruńskiego, aleksandrowskiego, grudziądzkiego na lata od 2013 do 2025 -adekwatnie do powiatu.", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "AKTYWNOŚĆ - szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "790024.21", "WARTOSC": "929440.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CELEM GŁÓWNYM projektu jest: podniesienie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 65 os. (39K/26M) biernych zawodowo o niskich kwalifikacjach do ISCED3 Włącznie (dalej BZ) w wieku powyżej 29r.ż. zamieszkujących powiat chełmiński poprzez objęcie kompleksowym wsparciem w okresie 03.2018r.-03.2019r. Grupa docelowa projektu stanowi 65os biernych zawodowo, powyżej 29r.ż zamieszkujących na obszarze powiatu chełmińskiego w rozumieniu przepisów KC, 65 osób o niskich kwalifikacjach (tj.os. posiad wykształcenie na poziomie do ISCED3 włącznie). Realizacja projektu wpłynie na zwiększenie możliwości zatrudnienia, biernych zawodowo 29+, poprzez: ? zdefiniowanie i wyznaczenie w IPD ścieżki rozwiązania PROBLEMU ZAWODOWEGO wraz z wsparciem doradczym udzielanym 65os. w okresie 05-08.2018 ? dobór OFERTY PRACY odpowiadającej oczekiwaniom 65 uczestników i pracodawców w okresie 08.2018-03.2019 poprzez indywidualne i kompleksowe pośrednictwo pracy ? wyposażenie 20os. w KOMPETENCJE I KWALIFIKACJE ZAWODOWE zgodne z predyspozycjami uczestników i potrzebami chełmińskiego rynku pracy w okresie 09.-12.2018 poprzez kursy zawodowe, w tym realizację SZKOLEN INDYWIDUALNYCH wybranych przez uczestnika projektu na etapie indywidualnych sesji doradczych ? wyposażenie 65os. w PRAKTYCZNE UMIEJĘTNOŚCI wymagane do wykonywania zawodu zgodnego z predyspozycjami i wymogami rynku pracy w okresie 10.2018.-03.2019 poprzez staże. Projekt przyczyni się do realizacji celów RPO, w tym celu szczegółowego Poddziałania 8.2.1. Projekt przyczyni się do realizacji: -Strategii rozwoju województwa kujawsko-pomorskiego do roku 2020, Celu strategicznego: Aktywne społeczeństwo i sprawne usługi -celi strategicznych i szczegółowych w Regionalnym Planie Działań na rzecz Zatrudnienia na 2015rok -Strategii Rozwoju Powiatu Chełmińskiego na lata 2015 – 2025 Cel strategiczny 1: Zapewnione mieszkańcom Powiatu Chełmińskiego atrakcyjne warunki do życia.", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "Praca szansą na sukces -II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.75}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "558189.68", "WARTOSC": "656693.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Cel projektu - poprawa sytuacji na rynku pracy 33 osób powyżej 29 roku życia zatrudnionych na umowach krótkoterminowych, pracujących w ramach umów cywilno-prawnych i tzw. ubogich pracujących poprzez wsparcie do 28.02.2021.Przedmiot projektu - wsparcie służące poprawie sytuacji na rynku pracy 33 os. (18K, 15M) zatrudnionych na umowach krótkoterminowych oraz pracujących w ramach umów cywilno-prawnych oraz ubogich pracujących, zamieszkałych w rozumieniu KC w Grudziądzu (minimum 30 %) lub powiecie grudziądzkim/wąbrzeskim/chełmińskimW ramach projektu obligatoryjnie dla każdego Uczestnika projektu zostanie przeprowadzone doradztwo zawodowe połączone z przygotowaniem IPD oraz zapewnienie wsparcia dostosowanego do diagnozy, co zwiększy szanse UP na poprawę sytuacji na rynku pracy.Wsparcie zakładane w projekcie będzie dostosowane do indywidualnych potrzeb uczestników projektów, wynikających z ich aktualnego stanu wiedzy, doświadczenia, zdolności i predyspozycji do wykonywania danego zawodu.Zakres rzeczowy: 1. Objęcie wsparciem 33 osób z w/wym grup2. IPD, doradztwo zawodowe indywidualne dla 33 osób4. Szkolenia zawodowe/kursy dla 17 osób u których zdiagnozowano potrzeby szkoleniowe5. Bezzwrotne wsparcie finansowe dla osób planujących rozpocząć działalność gospodarczą połączone ze wsparciem pomostowym w postaci indywidualnych usług doradczych o charakterze specjalistycznym lub w postaci finansowej dla 16 osób6. Pośrednictwo pracy indywidualne dla 17 osóbPo zakończeniu udziału w projekcie przewiduje się, iż minimum 20 % UP tj. 7 osób poprawi swoją sytuację na rynku pracy w rozumieniu efektywności zawodowej.", "BENEFICJENT": "GRUDZIĄDZKIE PORĘCZENIA KREDYTOWE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Postaw na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 2.49}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "508905.62", "WARTOSC": "598712.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CELEM GŁÓWNYM projektu jest: podniesienie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 41 os. (25K/16M) biernych zawodowo o niskich kwalifikacjach do ISCED3 Włącznie (dalej BZ) w wieku powyżej 29r.ż. zamieszkujących powiat chełmiński,grudziądzki, toruński,wąbrzeski poprzez objęcie kompleksowym wsparciem w okresie 01.09.2017r.-30.06.2018r. Grupa docelowa projektu stanowi 41 os biernych zawodowo, powyżej 29r.ż zamieszkujących na obszarze pow chełmiń.,grudziądz., toruński,wąbrzeski w rozumieniu przepisów KC, 41 osób o niskich kwalifikacjach (tj.os. posiad wykształcenie na poziomie ISCED3 włącznie). Realizacja projektu wpłynie na zwiększenie możliwości zatrudnienia, biernych zawodowo 29+, poprzez: ? zdefiniowanie i wyznaczenie w IPD ścieżki rozwiązania PROBLEMU ZAWODOWEGO wraz z wsparciem doradczym udzielanym 41os. w okresie 09.2017-12.2017 ? dobór OFERTY PRACY odpowiadającej oczekiwaniom 41 uczestników i pracodawców w okresie 10.2017-06.2018 poprzez indywidualne i kompleksowe pośrednictwo pracy ? wyposażenie 17os. w KOMPETENCJE I KWALIFIKACJE ZAWODOWE zgodne z predyspozycjami uczestników i potrzebami chełmińskiego rynku pracy w okresie 12.2017-03.2018 poprzez kursy zawodowe, w tym realizację SZKOLEN INDYWIDUALNYCH wybranych przez uczestnika projektu na etapie indywidualnych sesji doradczych ? wyposażenie 41os. w PRAKTYCZNE UMIEJĘTNOŚCI wymagane do wykonywania zawodu zgodnego z predyspozycjami i wymogami rynku pracy w okresie 10.2017.-06.2018 poprzez staże. Projekt przyczyni się do realizacji celów RPO, w tym celu szczegółowego Poddziałania 8.2.1. Projekt przyczyni się do realizacji: -Strategii rozwoju województwa kujawsko-pomorskiego do roku 2020, Celu strategicznego: Aktywne społeczeństwo i sprawne usługi -celi strategicznych i szczegółowych w Regionalnym Planie Działań na rzecz Zatrudnienia na 2015rok -Stra Roz Powi Chełmińskiego na lata 2015 – 2025 Cel strategiczny 1: Zapewnione mieszkańcom Powiatu Chełmińskiego atrakcyjne warunki do życi", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "Praca szansą na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.19}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1266317.04", "WARTOSC": "1489784.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CEL: Zwiększenie możliwości utrzymania/podjęcia pracy przez 240 uczestników projektu (zagrożonych/przewidzianych do zwolnienia/zwolnionych z przyczyn dotyczących zakładu pracy/odchodzących z rolnictwa) przez zdobycie kwalifikacji w zawodach deficytowych przez 192 osób i zwiększenie doświadczenia zawodowego u 18 osób od 1.02.2019 do 31.12.2020GŁÓWNE PRODUKTY I REZULTATY:Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie – 192Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie – 216Liczba osób odchodzących z rolnictwa lub członków ich rodzin ubezpieczonych w KRUS, planujących podjąć zatrudnienie poza rolnictwem objętych wsparciem w programie - 24Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie – 130Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 192GRUPA DOCELOWA: 240 osób (40K/200M) pracujących lub zamieszkujących Toruń, Grudziądz i powiaty: toruński, grudziądzki, brodnicki, rypiński, wąbrzeski, golubsko-dobrzyński, chełmiński, świecki, lipnowski, aleksandrowski, wsparcie otrzymają wyłącznie pracownicy zagrożeni zwolnieniem z pracy, przewidziani do zwolnienia (32K/160M) lub zwolnieni z przyczyn dot. zakładu pracy w okresie do 6 miesięcy przed przystąpieniem do projektu (4K/20M bezrobotnych lub biernych zawodowo) i osoby odchodzące z rolnictwa, posiadające gospodarstwo rolne o powierzchni powyżej 2 ha przeliczeniowych lub członkowie ich rodzin ubezpieczeni w KRUS, planujący podjąć zatrudnienie poza rolnictwem (4K/20M)ZADANIA:1)Wsparcie podstawowe (IPD, doradztwo zawodowe, poradnictwo psychologiczne, pośrednictwo pracy)2-10)Kursy zmierzające do zdobycia kwalifikacji w zawodach deficytowych3)Wsparcie doświadczenia zawodowego (organizacja 3-miesięcznych staży na stanowiskach pracy zgodnych z nowo uzyskanymi kwalifikacjami dla 20 UP)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Szansa na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "1596932.40", "WARTOSC": "1878744.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym projektu \"Fabryka firm\" jest podjęcie do 31.12.2018 r. samozatrudnienia przez 26 kobiet oraz 16 mężczyzn bezrobotnych lub biernych zawodowo w wieku powyżej 29 roku życia, zamieszkałych na trenie jednego z 18 powiatów z województwa kujawsko-pomorskiego, w których wysokość stopy bezrobocia przyjmuje wartość wyższą niż wysokość stopy bezrobocia dla całego województwa wg danych na dzień 31.12.2015 r. Grupą docelową projektu są osoby bezrobotne lub bierne zawodowo, powyżej 29 roku życia, należące do co najmniej jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Zamieszkałe w jednym z powiatów województwa Kujawsko- Pomorskiego, w których stopa bezrobocia rejestrowanego jest wyższa od średniej wojewódzkiej (13,3%). Projekt realizowany będzie w latach od 2.011.2016 do 31.12.2018 r. W ramach projektu oferowane będzie wsparcie szkoleniowo-doradcze: doradztwo zawodowe indywidualne, szkolenia z zakresu ABC Przedsiębiorczości, bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, usługi asystentury z mentoringiem, doradztwo oraz szkolenia specjalistyczne. Oferowane wsparcie pozwoli stworzyć 47 miejsc pracy przez 42 przedsiębiorców, którzy otrzymają na rozpoczęcie działalności gospodarczej bezzwrotne dotacje w wysokości do 24 400 zł. Zdobyte w projekcie kompetencje i wiedza pozwolą na trwałe funkcjonowanie nowopowstałych firm.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM TECHNOLOGII INFORMACYJNYCH E-MISJA", "TYTUL": "Fabryka firm", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "501582.79", "WARTOSC": "590097.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt pod nazwą \"Działam dla siebie, działam dla innych – aktywizacja zawodowa oraz społeczna osób zagrożonych wykluczeniem społecznym z powiatu toruńskiego, aleksandrowskiego, lipnowskiego, chełmińskiego i m. Toruń\" realizowany będzie przez Stowarzyszenie Tilia.Skierowany jest do osób zagrożonych wykluczeniem społecznym, w tym do osób z niepełnosprawnością.Cel projektu: Włączenie społeczne 40 osób zagrożonych ubóstwem lub wykluczeniem społecznym poprzez reintegrację społeczną i zawodową oraz zapobieganie procesom ubóstwa i wykluczenia społecznego na terenie powiatu toruńskiego, aleksandrowskiego, chełmińskiego i m. Toruń do 31.08.2022 r.Projekt realizował będzie następujące wskaźniki produktu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie [osoby] - 40osóbLiczba osób z niepełnosprawnościami objętych wsparciem w programie (C) [osoby] - 5 osóbWskaźniki rezultatu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu [osoby] - 20 osób Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu [osoby] - 5 osób Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) [osoby] - 5 osób .Projekt realizowany będzie w okresie wrzesień 2020 - sierpień 2022. Wsparcie zaplanowane w projekcie jest zindywidualizowane i kompleksowe, odpowiada na potrzeby uczestnika i nie ogranicza możliwości dostępu do poszczególnych rodzajów usług aktywnej integracji.Projekt przewiduje dwie ścieżki. Warunkiem uczestniczenia w zadaniu dot. aktywizacji zawodowej tj. w ścieżce II jest uczestnictwo w ścieżce I tj. dot. aktywizacji społecznej.", "BENEFICJENT": "STOWARZYSZENIE TILIA", "TYTUL": "Działam dla siebie, działam dla innych – aktywizacja zawodowa oraz społeczna osób zagrożonych wykluczeniem społecznym z powiatu toruńskiego, aleksandrowskiego, lipnowskiego, chełmińskiego i m. Toruń", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "581577.25", "WARTOSC": "690053.69", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki", "OPIS": "Celemgłównymprojektuzaplanowanymdoosiągnięciado30.09.2021 r.jestaktywizacjazawodowo-edukacyjna 70 osóbw wieku 15-29 lat biernych zawodowo (40K; 30M), w tym z niepełnosprawnościami, z obszaru powiatów: bydgoskiego, Bydgoszczy, Grudziądza, nakielskiego, chełmińskiego oraz świeckiego (tzn. osób fizycznych, które zamieszkują, w tym uczą się na obszarze w/w powiatów w rozumieniu przepisów Kodeksu Cywilnego - kryterium nie ma zastosowania w sytuacji kierowania wsparcia do imigrantów i reemigrantów) poprzez kompleksowe i zindywidualizowane wzmocnienieichkompetencjizawodowychiumożliwienie wejścia lub powrotu na rynekpracy. Wczasieokresu przygotowawczego wszyscy UP zostaną objęci usługamidoradztwazawodowego, poradnictwazawodowegowzakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lubuzupełniania kompetencji ikwalifikacji zawodowych(6h/UP). Uczestnicyzrealizująrównież średnio80 godzinnyprogramszkoleń zawodowych (70UP) oraz/lub trwające 3 m-ce programystażu(min.35UP). Każdy UP naposzczególnychetapach wsparcia otrzyma pomocdoradcyzawodowego, pośrednika pracy orazwprzypadku stażystów -opiekunastażu. Każdy UPzostanie objęty średnio6h usług pośrednictwapracy. Wnioskodawcaprzyjmuje,iżpozakończeniuudziałuwprojekciezatrudnieniepodejmie:min.42%osóbwnajtrudniejszejsytuacji(osobyzniepełnosprawnościami,osobydługotrwalebezrobotne,osobyzniskimikwalifikacjami(doISCED3), imigranci,reemigranci),min.57%osóbnienależącychdoww.grup.", "BENEFICJENT": "SUDECKA IZBA PRZEMYSŁOWO-HANDLOWA W ŚWIDNICY", "TYTUL": "Akcja Aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "648355.88", "WARTOSC": "762771.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Aktywizacja społeczna i zaw.100 (56K i 44M) osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących na terenie powiatów realizujących Strategię ORSG w woj. kujawsko - pomorskim, poprzez realizację kompleksowego programu reintegracji społ.-zaw.w okresie I.2020 - IV.2021r.Projekt skierowany jest do 100 osób (56K i 44M) zagrożonych ubóstwem lub wykluczeniem społecznym zg. z definicją w Wytycznych, w wieku 18-64 lata, zamieszkujących (w rozumieniu kodeksu cywilnego) na terenie powiatów realizujących Strategię Obszaru Rozwoju Społeczno-Gospodarczego (17 powiatów wskazanych w pkt. B.1.B. wniosku) w woj. kujawsko - pomorskim.W ramach grupy docelowej:* 10 osób będzie należeć do osób doświadczających wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek o których mowa w rozdziale 3 pkt 13 Wytycznych w zakresie realizacji przedsięwzięć w ob. włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.* 7 osób będzie niepełnosprawna o umiarkowanym lub znacznym st. niepełnosprawności * 80 osób będzie biernych zawodowo* 20 osób będzie bezrobotnych* 4 osoby korzystające z POPŻW ramach projektu uczestnicy zostaną objęci kompleksowym wsparciem aktywizującym (IŚR): umową na wzór kontraktu socjalnego wsparciem psychologa,doradcy zawodowego, doradcy psychospołecznego pośrednika pracy, kursami podnoszącymi kompetencje i kwalifikacje oraz stażami.Kompleksowy program wsparcia umożliwi uczestnikom podniesienie umiejętności społecznych, integrację, nabycie kompetencji i kwalifikacji zawodowych, zdobycie doświad.zawodowego oraz zwiększy ich szansę na efektywna aktywizację społeczno- zawodową.Okres realizacji projektu: I.2020 - IV.2021.", "BENEFICJENT": "FUNDACJA SPOŁECZEŃSTWO PRZYSZŁOŚCI", "TYTUL": "Akademia aktywnej integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "670371.92", "WARTOSC": "788672.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "cel projektu: Podniesienie aktywności zawodowej 66 (36K/30M) osób biernych zawodowo powyżej 29 roku życia znajdujących się w szczególnej sytuacji na rynku pracy, tj. kobiet, osób o niskich kwalifikacjach, osób niepełnosprawnych, osób powyżej 50 roku życia z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w okresie od 01.03.2018 do 28.02.2019 r.; grupa docelowa: 66 osób (36K/30M) biernych zawodowo powyżej 29 roku życia, z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w rozumieniu Kodeksu Cywilnego należące do co najmniej jednej z grup: 36 kobiet oraz 30 mężczyzn: 8 mężczyzn niepełnosprawnych, 14 mężczyzn o niskich kwalifikacjach (wykształcenie max. na poz. ISCED 3), 8 mężczyzn powyżej 50 roku życia; zadania: identyfikacja potrzeb osób biernych zawodowo ukierunkowane na opracowanie i wdrożenie Indywidualnych Planów Działań/Poradnictwo zawodowe/Pośrednictwo pracy/Szkolenia zawodowe i specjalistyczne kursy/Staże zawodowe; główne produkty i rezultaty: znalezienie zatrudnienia przez min. 33 osoby, podniesienie kwalifikacji/kompetencji przez 66 osób, nabycie doświadczenia zawodowego przez 46 osóbrezultaty:Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu:20Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu; 33Liczba osób, która podjęła zatrudnienia zg. z Wytycznymi; 33", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "W kierunku aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "590586.29", "WARTOSC": "694807.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL GŁÓWNY PROJEKTU i GRUPA DOCELOWA: Celem projektu jest aktywizacja zawodowa 48 osób (min.16 kobiet) w wieku powyżej 29 roku życia biernych zawodowo, z powiatów: m. Bydgoszcz, m. Toruń, pow. bydgoski, toruński, aleksandrowski, nakielski, inowrocławski, żniński, sępoleński, chełmiński, świecki i tucholski, nie uczestniczących w kształceniu lub szkoleniu, o nieaktualnym doświadczeniu zawodowym, w tym 16 osób o niskich kwal. na poz. maks. ISCED3 i 4 os.niepełnospr. ruchowo, dostosowanie ich kompetencji do potrzeb lokalnego rynku pracy oraz zwiększenie możliwości podjęcia zatrudnienia. W ramach projektu real. będą 2 edycje po 24 osobyGŁÓWNE REZULTATY:-48 zakończy udział w proj.zgodnie z planowaną ścieżką wsparcia-22 os. podejmie zatrud.(zgodnie z zas. efektywności zatrud.), w tym 7 os. (3K i 4M) o niskich kwal. (max ISCED3) i co najmniej 2 ON (1K i 1M)-48 osób weźmie udział w szkol. wysokiej jakości z zakr. kompetencji informat. i warsztacie aktywnego poszukiwania pracy, egzamin ze szkoleń inf. zda pozytywnie min. 43 os, kt. otrzymają rozpozn. międzynar. certyfikaty-48 os. weźmie udział w szkol. wysokiej jakości z zakresu kompet. językowych, a 44 z nich uzyska kompetencje na poziomie A2-B2 TOEIC i otrzyma certyfikaty TOEIC-48 os. rozpocznie i zakończy staże zgodnie z programem stażuGŁÓWNE ZADANIA:1. Identyfikacja indywidualnych potrzeb uczest.proj.-diagnoza uczest. ich potencjału, kompet. i możliwości rozwoju w branży ICT-testy psychol., zawodowe, komputerowe i językowe-poradnictwo zawod. i opracowanie IPD-warsztat aktywnego poszukiwania pracy dla 48 uczest2. Akademia kompetencji i kwalifikacji zawodowych w branży ICT-administrator sieci Cisco CCNA dla 12 osób-szkolenie Menadżer sprzedaży usług IT dla 12 uczest.-szkol. Webdeveloper -24 os. -szkol. Business English z el. j.angielskiego dla branży ICT-dla 48 os.-styp. szkoleniowe3. Staże zawodowe i pośred. pracy-organizacja płatnych 3 m-cznych staży dla 48 uczest.-org. spotkań z pracod.- pośrednictwo pracy.", "BENEFICJENT": "OŚRODEK SZKOLENIOWO-WDROŻENIOWY MAREK SZARATA", "TYTUL": "WORK-ON 30+ Aktywizacja zawodowa w branży ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "509853.80", "WARTOSC": "599828.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym proj.jest podniesienie lub nabycie w ciągu 12 miesięcy kwalifikacji, kompetencji i umiejętności zawodowo - społecznych zwiększających szansę uzyskania zatrudnienia przez 40 uczestników projektu tj. mieszkańców woj.kujawsko - pomorskiego, osób niepełnosprawnych, biernych zawodowo,w wieku powyżej 29 roku życia,w tym min.15K.Gr.docelowa:Projekt zakłada kompleksowe i zindywidualizowane wsparcie dla jego uczestników tj.-osoby niepełnosprawne o różnym stopniu niepełnosprawności, -osoby bierne zawodowo w wieku powyżej 29 roku życia(weryfikacja na podst.dowodu osobistego oraz ustnych oświadczeń),-wyłącznie mieszkańcy woj.kujawsko-pomorskiego,w tym:-Osoby w wieku 50 lat i więcej - 10os.-Osoby o niskich kwalifikacjach - 25 osób-15 kobietZadania:-IPD,-warsztaty grupowe i indywidualne z aktywizacji zawodowo - społecznej,-szkolenie zawodowe (Kwalifikowany pracownik ochrony fizycznej),-staż zawodowy,-pośrednictwo pracy.W wyniku objęcia wsparciem wszystkich uczestników projektu, zaplanowano w projekcie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 55 %, co oznacza że 22 osoby po ukończeniu udziału w projekcie znajdą zatrudnienie.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA ZAWODOWEGO FAKTOR W OLSZTYNIE S.C. ALEKSANDRA BOBER, ANDRZEJ BOBER", "TYTUL": "Prosta droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]