{"gmina": "Grudziądz", "typ_gminy": "gmina wiejska Grudziądz", "kod_gus": "040410706012", "kod_gus_powiatu": "040410706000", "kod_gus_podregionu": "040410700000", "podregion_eurostat": "PL616", "ludnosc": "12'513", "budzet": {"dochody": "69,87 mln zł", "wydatki": "69,33 mln zł", "wydatki_zmiana": 2.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 15.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 52601983.20999999, "dane1": 52461828.890000045, "dane2": 52461828.890000045, "dane3": 140154.31999994814}, {"label": "2017", "dane0": 59312020.07999999, "dane1": 63821162.05000005, "dane2": 59312020.07999999, "dane4": 4509141.970000058}, {"label": "2018", "dane0": 60383404.35999999, "dane1": 70989443.10999998, "dane2": 60383404.35999999, "dane4": 10606038.749999993}, {"label": "2019", "dane0": 69866204.67999998, "dane1": 69330901.12999995, "dane2": 69330901.12999995, "dane3": 535303.5500000268}], "oswiata_wykres": [{"label": "2016", "dane0": 8308948.47, "dane1": 13942510.330000002}, {"label": "2017", "dane0": 8570147.320000002, "dane1": 17231123.629999995}, {"label": "2018", "dane0": 9769800.95, "dane1": 20540449.840000004}, {"label": "2019", "dane0": 10704174.04, "dane1": 17419219.48000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,13 mln zł", "wydatki": "2,17 mln zł", "wydatki_zmiana": 6.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.14015431999994815}, {"date": "2016-12-31", "value0": 0, "value1": 0.14015431999994815}, {"date": "2017-01-01", "value0": 0, "value1": -4.509141970000059}, {"date": "2017-12-31", "value0": 0, "value1": -4.509141970000059}, {"date": "2018-01-01", "value0": 0, "value1": -10.606038749999993}, {"date": "2018-12-31", "value0": 0, "value1": -10.606038749999993}, {"date": "2019-01-01", "value0": 0, "value1": 0.5353035500000268}, {"date": "2019-12-31", "value0": 0, "value1": 0.5353035500000268}], "dochod_ue": "1,92 mln zł", "dotacje_ue": {"gmina": "25,81 mln zł", "gmina_pc": "2062.3 zł", "powiat": "47,80 mln zł", "powiat_pc": "3820.2 zł", "wojewodztwo": "6,95 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "370,50 tys zł", "wydatki_inwestycje_ue": "866,32 tys zł", "janosik": {"dochody": "1,46 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 10704174.04, "wydatki": 17419219.48000001}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "6800000.00", "WARTOSC": "9840000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Realizacja projektu polegać będzie na modernizacji istniejącej instalacji mechaniczno-biologicznego przetwarzania odpadów poprzez wydłużenie linii sortowniczej o urządzenia służące do doczyszczania surowców wtórnych oraz odpadów o kodzie 19 12 12 pochodzących z mechanicznego przetwarzania odpadów. Na nową instalację składać się będą m. in.: rozrywarka worków, bufor załadowczy, kabina sortownicza, separator metali żelaznych i nieżelaznych, separator frakcji lekkiej, belownica oraz przenośniki taśmowe.Instalacja przyczyni się do wprowadzenia racjonalnego oraz perspektywicznego systemu gospodarowania odpadami w Zakładzie Gospodarki Odpadami w Zakurzewie, wzrost ilości surowców wtórnych przekazanych do odzysku w tym do recyklingu, a także umożliwi spełnienie wymogów Rozporządzenia Ministra Gospodarki z dnia 16 lipca 2015 roku w sprawie dopuszczania odpadów do składowania na składowiskach.Przedmiotowa inwestycja zlokalizowana będzie w województwie kujawsko-pomorskim, na terenie powiatu grudziądzkiego w gminie wiejskiej Grudziądz, na działce nr 3169/3 obręb Zakurzewo, w bezpośrednim sąsiedztwie Zakładu Gospodarki Odpadami oraz na działkach 407/1 oraz 412/1 stanowiących istniejący ZGO. Teren znajduje się w odległości ok. 15 km na północ od centrum Grudziądza i jest własnością Wnioskodawcy. Działki inwestycyjne, podobnie jak cały obszar zajmowany przez ZGO Zakurzewo, objęte są miejscowym planem zagospodarowania przestrzennego (Uchwała Rady Gminy Grudziądz z dnia 27 kwietnia 2017 r. nr XXXIX/321/2017), zgodnie z którym przedmiotowa działka dopuszcza funkcję gospodarowania odpadami komunalnymi, sortowania odpadów wraz z lokalizacją budynków magazynowych, socjalnych wraz z infrastrukturą towarzyszącą. Z uwagi na bezpośrednie powiązanie funkcjonalne inwestycji z istniejącą instalacją, lokalizacja ta zapewnia znaczne ograniczenia emisji do środowiska oraz koszty transportu związane z przemieszczaniem odpadów pomiędzy instalacjami.Termin realizacji: 01.05.2019-30.09.2020", "BENEFICJENT": "MIEJSKIE WODOCIĄGI I OCZYSZCZALNIA SP. Z O. O.", "TYTUL": "Modernizacja instalacji do mechaniczno-biologicznego przetwarzania odpadów poprzez dostawę i montaż instalacji do odzysku surowców wtórnych w Zakładzie Gospodarki Odpadami w Zakurzewie gm. Grudziądz", "DOFINANSOWANIE_UE_PER_CAPITA": 543.43}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4425176.50", "WARTOSC": "5206090.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "W celu identyfikacji działań, które należy przeprowadzić, określony został Zakres Niezbędnych Inwestycji, które obejmują zakup sprzętu medycznego: 1. Tomograf komputerowy 64 warstwowy (64x64), szt.1 2. Aparat RTG uniwersalny kostno-płucny ambulatoryjny,szt.1 3. Aparat RTG przyłóżkowy cyfrowy, szt.1 4. Ultrasonograf, szt.1 5. Aparat do wstępnej diagnostyki kardiologicznej, szt.1 6. Narzędzia chirurgiczne , 1kpl 7. elektrokardiograf z wózkiem, szt.2 8. Nebulizator, szt.2 9. Pulsoksymetr, szt.2 10. Defibrylator, szt.3 11. wielofunkcyjne wózki do przewożenia chorych, szt.4 12. termobox, cieplarka podgrzewacz płynów , szt.1 13. parawany mobilne szt.4 14. worki samorozprężalne ambu, szt.6 15. stoliki zabiegowe, szt.4 16. ciśnieniomierze zegarowe, szt. 6 17. Kapnograf przenośny z czujnikiem SpO2 , szt.1 18. Stojaki mobilne do płynów infuzyjnych, szt.4 19. Aparat USG ginekologiczny , szt.1 20. Respirator transportowy, szt.1 21. Wideokolonoskop, szt.1 22. Pompa płucząca do wideokolonoskopu, szt.1 23. Konsola hydrochirurgiczna do oczyszczania ran , szt.1 24. Wideolaryngoskop dla dzieci, szt.1 25. Kardiomonitor do Sali wzmożonego nadzoru, szt.2 26. Respirator transportowy, szt.1 27. Monitor transportowy z EKG, szt.1 28. Pulsoksymetr , szt.2 29. Pompa objętościowa kroplówkowa, szt.4 30. Termometr na podczerwień, szt.4 31. Aparat EKG, szt.1 32. Pompa infuzyjna strzykawkowa, szt. 4", "BENEFICJENT": "REGIONALNY SZPITAL SPECJALISTYCZNY IM. DR WŁADYSŁAWA BIEGAŃSKIEGO W GRUDZIĄDZU", "TYTUL": "Zakup sprzętu dla Szpitalnego Oddziału Ratunkowego Regionalnego Szpitala Specjalistycznego im. dr. Wł. Biegańskiego w Grudziądzu", "DOFINANSOWANIE_UE_PER_CAPITA": 353.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "4189703.04", "WARTOSC": "4929062.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem projektu jest modernizacja zagrody wiejskiej w Dusocinie na potrzeby ośrodka edukacji ekologicznej na terenie Parku Krajobrazowego „Góry Łosiowe” wraz z czynną ochroną przyrody na obszarze Natura 2000. Budżet projektu obejmuje następujące zadania: -wkład rzeczowy - nieruchomość gruntową dz.nr 75/9, prace przygotowawcze, budowę szamba i przydomowej oczyszczalni ścieków, modernizację budynku mieszkalnego, uporządkowanie i zagospodarowanie terenu (m.in. wykonanie ogrodzenia siatką leśną, założenie kolekcji starych odmian drzew owocowych i innych), zakup wyposażenia bazy edukacyjnej (projektory, ekrany, pomoce dydaktyczne oraz dwa wydawnictwa książkowe, aparat fotograficzny, korpus i obiektyw), zakup sprzętu ogrodniczego (traktor rolniczy z osprzętem, 3 pilarki, 2 kosy spalinowe oraz innych narzędzi do podstawowych prac gospodarskich, zakup samochodu na potrzeby projektu, czynną ochronę kumaka nizinnego i salwinii pływającej oraz monitoring och występowania na obszarze Natura 2000 na terenie PK Góry Łosiowe,działania informacyjno-edukacyjne (10 warsztatów) oraz koszty pośrednie. Inwestycja wpisuje się w typy projektów przewidzianych do dofinansowania w ramach Działania 4.5 Ochrona przyrody. Projekt jest odpowiedzią na zidentyfikowane potrzeby oraz problemy, w tym główny: niewystarczający mechanizm ochrony różnorodności biologicznej na terenie Parku Krajobrazowego Góry Łosiowe. Działania podjęte przez Wnioskodawcę i realizatora projektu przyczynią się m.in. do wzrostu ochrony i promocji obszarów cennych przyrodniczo w regionie, utworzenia infrastruktury umożliwiającej koordynowanie czynnej ochrony obszaru PK Góry Łosiowe poprzez inwentaryzację miejsc bytowania i rozrodu kumaka nizinnego szczególnie w międzywale oraz na dnie doliny Wisły, określenie stanu siedliska tzw. zbiorczego wskaźnika jakości siedliska oraz objęcie czynną ochroną kumaka i salwii pływającej.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Modernizacja zagrody wiejskiej w Dusocinie na potrzeby ośrodka edukacji ekologicznej na terenie Parku Krajobrazowego „Góry Łosiowe” wraz z czynną ochroną przyrody na obszarze Natura 2000.", "DOFINANSOWANIE_UE_PER_CAPITA": 334.82}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "2357920.00", "WARTOSC": "7338488.65", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem projektu jest rewitalizacja społeczno-gospodarcza miejscowości Mały Rudnik poprzez rozbudowę i wyposażenie Gminnego Ośrodka Kultury w Małym Rudniku, mająca na celu odnowę przestrzeni zdegradowanej zidentyfikowanej w Lokalnym Programie Rewitalizacji Gminy Grudziądz na lata 2016-2023.Beneficjentem projektu jest Gmina Grudziądz. Warto jednakże zaznaczyć, że ze względu na charakter inwestycji, do ostatecznych beneficjentów należy zaliczyć interesariuszy rewitalizacji, w tym przede wszystkim lokalną społeczność, czyli mieszkańców Małego Rudnika, gdyż to oni najbardziej zyskają na realizacji niniejszej inwestycji.Projekt będzie realizowany w Małym Rudniku, na działce nr 52/21.Głównym problemem jest niewystarczający stan budynku Gminnego Ośrodka Kultury do prowadzenia obecnych i planowanych działań w zakresie wsparcia osób zagrożonych wykluczeniem społecznym.Głównym celem poprawa stanu budynku Gminnego Ośrodka Kultury, umożliwiająca prowadzenie obecnych i planowanych działań w zakresie wsparcia osób zagrożonych wykluczeniem społecznym.Planowanymi produktami realizacji projektu będą: a) Liczba wspartych obiektów infrastruktury zlokalizowanych na zrewitalizowanych obszarach – 1 szt.b) Powierzchnia obszarów objętych rewitalizacją – 1,7192 hac) Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami –1 szt.d) Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 0 szt.Planowanym rezultatem realizacji projektu będzie:a) Liczba osób korzystająca ze zrewitalizowanych obszarów – 400 osóbHarmonogram/zakres rzeczowy realizacji projektu przedstawia się następująco:1. Roboty budowlane: 06.2020 – 06.20222. Instalacje elektryczne: 06.2020 – 06.20223. Instalacje sanitarne: 06.2020 – 06.20224. Wyposażenie wnętrz: 06.2020 – 06.20225. Wyposażenie – maszyny i urządzenia węzła kuchennego: 06.2020 – 06.20226. Zagospodarowanie terenu: 06.2020 – 06.2022", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Rewitalizacja społeczno-gospodarcza miejscowości Mały Rudnik poprzez rozbudowę i wyposażenie Gminnego Ośrodka Kultury w Małym Rudniku", "DOFINANSOWANIE_UE_PER_CAPITA": 188.43}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "998363.45", "WARTOSC": "1174545.24", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "CELEM PROJEKTU jest podniesienie jakości kształcenia ogól. w G. Grudziądz poprzez podniesienie kompetencji 505 uczniów oraz uzyskanie kwalifikacji/podniesienie kompetencji u 104 nauczycieli w 7 SP, którzy wykorzystują wyposażenie do prowadzenia zajęć eduk., zakupione w ramach projektu w okresie 01.06.2018 – 30.11.2020DOCELOWE WSKAŹNIKI jakie planuje się osiągnąć w realizowanym projekcie to m.in.:- liczba nauczycieli objętych wsparciem w programie – 104,- liczba uczniów objętych wsparciem w programie w zakresie rozwijania komp. kluczowych. – 505,- liczba nauczycieli objętych wsparciem z zakresu TIK w programie - 93- liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych – 7,- liczba szkół, których pracowanie przedmiotowe zostały doposażone w programie – 4,GRUPA DOCELOWA - projekty skierowany jest do 505 uczniów z 7 SP (229K, 276M.) z obszaru gminy Grudziądz oraz 104 (92K,12M) nauczycieli z 7 SP. ZADANIA – zajęcia dodatkowe dla uczniów; wsparcie indywidualnego podejścia do ucznia, w tym wsparcie uczniów ze specjalnymi potrzebami edukacyjnymi; zajęcia edukacyjno-zawodowe; zajęcia w oparciu o metodę eksperymentu; podniesienie kompetencji/kwalifikacji nauczycieli; doposażenie SP m.in. w materiały dydaktyczne, narzędzia TIK.", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Poszerzenie oferty edukacyjnej w placówkach oświatowych na terenie gminy Grudziądz", "DOFINANSOWANIE_UE_PER_CAPITA": 79.78}, {"DATA_KONIEC": "2018-05-15", "DATA_START": "2015-11-24", "DOFINANSOWANIE": "996446.87", "WARTOSC": "1941719.92", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem niniejszego projektu jest głęboka i kompleksowa termomodernizacja trzech budynków użyteczności publicznej, położonych na terenie gminy Grudziądz, tj. budynku OSP w Szynychu oraz dwóch budynków należących do Zespołu Szkół w Piaskach. Budynki te charakteryzują się niską izolacyjnością cieplną, co bezpośrednio przekłada się na obniżenie komfortu użytkowników obiektów (wolontariusze OSP, uczniowie, nauczyciele oraz personel administracyjny Zespołu Szkół w Piaskach). W celu utrzymania odpowiedniej temperatury wewnątrz budynków konieczne jest roczne wytworzenie energii cieplnej w ilości ok. 1.945,42GJ. Obiekty te w chwili obecnej bazują na indywidualnych źródłach ciepła, których podstawą jest węgiel kamienny, tj. źródło mało przyjazne środowisku. W wyniku przeprowadzenia głębokiej termomodernizacji w/w budynków polegających przede wszystkim na: dociepleniu ścian zewnętrznych, stropodachów, podłogi (budynek ZS) oraz częściowej wymiany stolarki okiennej i drzwiowej wzrośnie ich efektywność energetyczna o 68,5% w przypadku obiektu OSP w Szynychu, o 72,9% w przypadku budynku ZS w Piaskach oraz o 89,3% w przypadku budynku techniczno-gospodarczego należącego także do Zespołu Szkół. W ramach projektu przewiduje się także wymianę źródeł ciepła dla w/w budynków użyteczności publicznej na bardziej przyjazne środowisku (kocioł na biomasę - OSP, dwa kotły gazowe - ZS). W efekcie o około 90,93% zostanie zredukowana emisja CO2 do atmosfery, o 95,24% zredukowana zostanie emisja PM 10 w budynku OSP, a w obiektach ZS emisja PM 10 spadnie o 99,95%. Wyższa izolacyjność cieplna pozwoli gminie ograniczyć w budżecie gminy wydatki na energię.", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Kompleksowa termomodernizacja budynków użyteczności publicznej w gminie Grudziądz.", "DOFINANSOWANIE_UE_PER_CAPITA": 79.63}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "839077.84", "WARTOSC": "1141342.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem projektu jest stworzenie przez przedsiębiorstwo odpryskowe zaplecza badawczo-rozwojowego oraz przeprowadzenie badań przemysłowych i prac rozwojowych wykorzystujących opracowany przez udziałowca Spółki skład preparatu modyfikującego procesy fermentacji metanowej (CMP) oraz weryfikację elementów technologii produkcji CMP w działających instalacjach biogazowych z wykorzystaniem mikroinstalacji do badania wpływu CMP na trwający proces zgazowania, potwierdzony w warunkach laboratoryjnych, w celu opracowania innowacyjnej technologii wytwarzania energii elektrycznej i ciepła z biomasy i odpadów, wykorzystującej metodę konwersji biologicznej (zgazowania fermentacyjnego). W celu przeprowadzenia badań zmierzających do opracowania innowacyjnego modyfikatora procesu (CMP) zakupiony zostanie niezbędny sprzęt i aparatura badawcza stanowiące wyposażenie zaplecza B+R obejmująca:• Minifermentator z mieszadłem i układami dozowania i zrzutu pofermentu i automatyką:minifermentator o objętości od 4 do 10 m3 z systemem ogrzewania i mieszadłem pionowym umożliwiającym prowadzenie fermentacji metanowej w procesie mezofilowym lub termofilowym z pełnym podglądem wizualnym przebiegu procesu wraz z wyposażeniem wskazanym w zał. nr 5 do WOD. Wydajność produkcji biogazu do 20 m3 biogazu na dobę. • Instalacja do badania wytwarzanego CMP z homogenizatorem, emulgatorem z termostatem: podzespoły służące do homogenizacji, emulgacji i termostatowania wraz z oprzyrządowaniem i opomiarowaniem.• Analizator gazów,• Stację miareczkującą,• Wagosuszarkę,• Podstawowy sprzęt laboratoryjny (pipety, zlewki, kolby, etc).Ponadto poniesione zostaną koszty związane z prowadzeniem badań przemysłowych i prac rozwojowych w postaci: wynagrodzeń kadry badawczej, wynajmu pomieszczeń do prowadzenia części badań laboratoryjnych, zlecenia przeprowadzenia badań ICP-MS wraz z mineralizacją oraz HPLC-DAD wraz z przygotowaniem próby, materiały w postaci odczynników i surowców, a także koszty zgłoszenia patentowego.", "BENEFICJENT": "MCMP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjny modyfikator procesów fermentacji metanowej", "DOFINANSOWANIE_UE_PER_CAPITA": 67.05}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "720562.61", "WARTOSC": "847720.72", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Cel: Zwiększenie dostępu do usług społ. w Gm.Grudziądz poprzez stworzenie 60 miejsc świadczenia usług opiekuńczych w społ. lokalnej dla 60 osób niesamodzielnych w wieku 60+, w tym dla 40K i 20M w klubach seniora w Wielkim Wełczu, Rozgartach, Białym Borze i Węgrowie w okresie od 01.01.2020 do 31.12.2021. Usługi opiekuńcze będą świadczone tylko dla osób niesamodzielnych, które będą stanowiły grupę docelową projektu. W efekcie realizacji przedsięwzięcia poprawi się ich jakość życia.Realizacja projektu jest odpowiedzią na zdiagnozowane w gminie problemy tej grupy osób. Do najważniejszych problemów tych ludzi można zaliczyć: samotność, występowanie chorób, inwalidztwo i niepełnosprawność, poczucie nieprzydatności, bezradności i zależności od innych osób.Wszystkie te problemy prowadzą do marginalizacji osób niesamodzielnych jako zbiorowości, czego przykładem może być stopniowe eliminowanie ich z aktywnego życia społecznego. Ponadto u osób tych występuje lęk nie tylko przed chorobami i niesprawnością, ale także samotnością i nietolerancją.Odpowiedzią na zdiagnozowane problemy ma być przedmiotowy projekt, w ramach którego planuje się realizację dwóch zadań:1. Zakup wyposażenia niezbędnego do prowadzenia zajęć dla członków Klubów Seniora2. Organizacja zajęć dla członków Klubów SenioraRezultaty proj.:Liczba wspartych w programie miejsc świadczenia usług społ. istniejących po zakończeniu proj. - 60szt.Liczba utworzonych w programie miejsc świadczenia usług asyst. i opiek. istniejących po zakończeniu proj. - 60szt.Produkty proj.:Liczba os. objętych szkol. /doradz. w zakresie kompetencji cyfrowych – 60 os.Liczba podmiotów wykorzystujących technologie inform.-komunik. – 4 szt.Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami społ. świadczonymi w interesie ogólnym w programie - 60os.,Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami asyst. i opiek. świadczonymi w społ. lokalnej w programie - 60os.,Wartość projektu: 975 480,00 zł", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Aktywni seniorzy w Gminie Grudziądz", "DOFINANSOWANIE_UE_PER_CAPITA": 57.58}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4358845.04", "WARTOSC": "4588258.03", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica", "OPIS": "Proj. dot.realizacji proj. grantowych przyczyniających się do wzmocnienia kapitału społecznego,do wzrostu aktywizacji społeczno-zawodowej mieszkańców objętychLSRdo30.06.2023 r.Główne zadania-w ramach proj. zaplanowano wsparcie720os.(500K,220M)zagrożonych ubóstwem i wykluczeniem społecznym oraz20os.(10 Ki10M)z otoczenia tych os. w następujących formach wsparcia: aktywizacja społeczno-zawodowa(w tym szkolenia podnoszące kompetencje i/lub dające nowe umiejętności zawodowe i społeczne) - zadania skierowane do160os.zagrożonych ubóstwem lub wykluczeniem społecznym- kwota alokacja środków1.650.000,00 zł,max. kwota dof.150tys.zł (planuje się ogłoszenie 5naborów, w tym realizację min.11proj. grantowych); planuje się wdrożyć rozwiązania w zakresie organizowania społ. lokalnej i animacji społecznej, w tym zatrudnienie lidera lub animatora aktywności lok. oraz obywatelskiej-zad.skierowane do560os.zagrożonych-alokacja środków2.700.000.00 zł,max. kwota dof.50tys.zł(planuje się ogłoszenie 9naborów, w tym realizację min.54 proj. grantowych). W ramach tego rozwiązania planuje się objęcie wsparciem20os.z otoczenia os.zagrożonych ubóstwem lub wykluczeniem społecznym.Wnioskodawca w ramach naboru planuje osiągnięcie wskaźników: Wsk.produktu: L. os.zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie-720;Wsk.rezultatu: L.os.zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-53;L.os.zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu-29; L.os.zagrożonych ubóstwem lub wykluczeniem społecznym, u których wzrosła aktywność społ..-404.W ramach planowanych rozwiązań uwzględniono koszty racjonalnych usprawnień-kwota alokacji8.845,04zł.Realizacja zad.przyczyni się do osiągnięcia wskaźników produktu i wskaźników rezultatu zgodnych z programem ( oraz tych charakterystycznych dla projektu.Termin realizacji proj.01.01.2018 r.-30.06.2023 r. Wartość proj:5.128.053,04 zł.Dofinansowanie: 4.358.845,04 zł.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"VISTULA-TERRA CULMENSIS-ROZWÓJ PRZEZ TRADYCJĘ\"", "TYTUL": "Wdrażanie Strategii Rozwoju Lokalnego Kierowanego przez Społeczność Lokalnej Grupy Działania \"Vistula-Terra Culmensis-Rozwój przez Tradycję\"", "DOFINANSOWANIE_UE_PER_CAPITA": 57.55}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "396500.35", "WARTOSC": "503948.17", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem projektu jest przebudowa skrzyżowania drogi krajowej nr 55 w miejscowości Ruda z drogą gminną Nr 040157C, gm. Grudziądz. Inwestycja planowana jest do realizacji przy współfinansowaniu ze środków UE w ramach działania 5.1.1. Infrastruktura drogowa, schemat: Budowa i modernizacja systemu dróg lokalnych - powiatowych i gminnych w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko - Pomorskiego na lata 2014-2020.Inwestycja będzie realizowana w województwie kujawsko-pomorskim, w powiecie w grudziądzkim, w gminie wiejskiej Grudziądz, w miejscowości Ruda. Zakres rzeczowy inwestycji obejmuje:1. Realizacja projektu budowlanego,2. Roboty budowlane,3. Nadzór inwestorski,4. Promocję projektu.Zakres robót budowlanych obejmuje:- Frezowanie zjazdu z drogi krajowej;- Usunięcie kolizji teletechnicznej;- Budowę oświetlenia skrzyżowania w pasie drogi krajowej;- Budowę pełnej konstrukcji bitumicznej na drodze gminnej do krawędzi drogi krajowej;- Wykonanie oznakowania pionowego i poziomego;- Budowę ciągu pieszego i rowerowego na skrzyżowaniu w zakresie pasa drogowego drogi gminnej.Całkowite nakłady inwestycyjne projektu pn. „Przebudowa skrzyżowania drogi krajowej nr 55 w miejscowości Ruda z drogą gminną Nr 040157C, gm. Grudziądz” wynoszą 466 471,00 zł. Wszystkie koszty w ramach projektu są kwalifikowane. Nakłady związane z realizacją inwestycji opodatkowane są 23% stawką podatku VAT. Realizację inwestycji zaplanowano na lata 2017-2019. Projekt nie jest objęty pomocą publiczną.", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Przebudowa skrzyżowania drogi krajowej nr 55 w miejscowości Ruda z drogą gminną Nr 040157C, gm. Grudziądz", "DOFINANSOWANIE_UE_PER_CAPITA": 31.68}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "394000.00", "WARTOSC": "1211550.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Projekt polega na zakupie harwardera z głowicą akumulującą. Jest to maszyna służąca do realizacji usług leśnych. Jej zakup umożliwi wprowadzenie w przedsiębiorstwie innowacji procesowej. Polega ona na znaczącym udoskonaleniu usług pielęgnacji lasu. Konkretnie, udoskonalenie polegać będzie na mechanizacji i automatyzacji sposobu świadczenia usługi pielęgnacji lasu w młodszych fazach rozwojowych drzewostanu. Mechanizacja i zwiększenie wydajności pozwoli z kolei na pozyskanie biomasy leśnej z prac pielęgnacyjnych i uprzątających przed zrębem. Takie zadania jest w stanie zrealizować specjalistyczna maszyna leśna – harwarder, mająca z jednej strony możliwość pozyskania cienkich drzewek z wykorzystaniem specjalistycznej głowicy akumulującej oraz ich zerwania na powierzchnię ładowną maszyny. Innowacja najogólniej polega na zmechanizowaniu zabiegów pielęgnacji drzewostanów młodszych klas wieku przy użyciu harwardera z akumulującą głowicą ścinkową i jednocześnie zrywki surowca przez tą samą maszynę. Planowany jest do zakupu harwardera z głowicą akumulującą o parametrach technologicznych pozwalających na zastosowanie w powyższych pracach. Wprowadzone rozwiązanie prowadzić będzie również bezpośrednio do zmniejszenia presji na powierzchnię ziemi i ekosystem leśny. Zamiast dotychczasowego zastosowania przy tych pracach pilarek i kos spalinowych (silniki dwu-suwowe) oraz emitujących hałas przekraczający dopuszczalne normy zastosowana będzie maszyna spełniająca wszelkie normy ekologiczne począwszy od hałasu, spalin a skończywszy na zastosowaniu olei biodegradowalnych. Inwestycja poprawi konkurencyjność przedsiębiorstwa. Dalej, dzięki przełamaniu bariery ekonomicznej możliwe będzie pozyskiwanie biomasy z odpadów po pielęgnacyjnych, co pozwoli firmie na dywersyfikację swojej działalności poprzez uczestnictwo w rynku odnawialnych źródeł energii. To z kolei wpłynie na zwiększenie podaży na rynku surowców odnawialnych co ma zasadnicze znaczenie dla ochrony środowiska i klimatu.", "BENEFICJENT": "ZAKŁAD USŁUG LEŚNYCH ''KOS'' JAROSŁAW JASKULSKI", "TYTUL": "Innowacja w usługach pielęgnacji lasu dzięki zakupowi specjalistycznej maszyny leśnej", "DOFINANSOWANIE_UE_PER_CAPITA": 31.48}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1640292.32", "WARTOSC": "1726623.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji. Koszty bieżące związane są z zarządzaniem wdrażania strategii rozwoju lokalnego kierowanego przez społeczność i obejmują następujące koszty: koszty personelu, obsługa księgowa, utrzymanie biura, obsługa posiedzeń Rady LGD, koszty organizacji szkoleń dla Organów LGD oraz pracowników biura, koszty zatrudnienia ekspertów zewnętrznych, koszty związane z monitorowaniem i ewaluacją LSR, koszty podróży służbowych. Animowanie związane jest z realizacją strategii kierowanej przez społeczność w celu ułatwienia wymiany między zainteresowanymi podmiotami, aby zapewnić informacje i propagować strategię oraz wspierać potencjalnych Wnioskodawców oraz Beneficjentów.Grantobiorców w celu opracowania operacji/projektów i przygotowania wniosków. Grupę docelową stanowi LGD oraz wszystkie podmioty, w tym osoby fizyczne, działające lub deklarujące działanie na obszarze objętym LSR.Główne produkty i rezultaty: liczba LGD, które uzyskały wsparcie na funkcjonowanie ze środków EFS-1; liczba zorganizowanych spotkań dla potencjalnych Wnioskodawców - 69; liczba zorganizowanych imprez promujących LSR - 5; liczba zorganizowanych wyjazdów studyjnych - 4; liczba zorganizowanych szkoleń dla pracowników biura/członków organów LGD- 5; liczba miesięcy funkcjonowania strony internetowej LGD-51; liczba miesięcy funkcjonowania biura LGD -51, liczba porad lub konsultacji udzielonych w biurze – 75; liczba LSR zrealizowanych przez LGD – 1.Wartość projektu wyniesie 1.726.623,50 zł, z czego dofinansowanie wyniesie 1.640.292,32 zł. Okres realizacji projektu: od 1.04.2019 r. do 30.06.2023 r.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"VISTULA-TERRA CULMENSIS-ROZWÓJ PRZEZ TRADYCJĘ\"", "TYTUL": "Koszty bieżące i animacja Lokalnej Grupy Działania \"Vistula-Terra Culmensis - Rozwój przez Tradycję\"", "DOFINANSOWANIE_UE_PER_CAPITA": 26.6}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1511983.20", "WARTOSC": "1794000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk", "OPIS": "Projekt \"Urzędy Online\" realizowany będzie na obszarze 9 Gmin ( Płużnica, Brodnica, Brzozie, Grudziądz, Górzno, Lisewo, Łasin, Wąbrzeźno i Zbiczno) w województwie Kujawsko Pomorskim. Jest to projekt partnerski w którym wnioskodawcą - Liderem - jest Gmina Płużnica. Beneficjetami projektu będą Gminy i pracownicy jst objętych wsparciem. Celem projektu jest wdrożenie rozwiązań poprawiających efektyność pracy i zarządzania usługami dziedzinowymi istotnymi dla prowadzenia działanosci gospodarczej w obszarach podatki i opłaty lokalne oraz zarządzanie nieruchomościami w szczególnosci lokalami użytkowymi. W ramach projektu planowane są zakupy i wrożenia systemów informatycznych i systemów dziedzinowych usprawniających pracę urzędniczą, nadzór zarządczy w jst w oparciu o zdefiniowane przez Gminy potrzeby. W ramach projektu planowane jest także wdrożenie rozwiązań poprawiających satysfakcję klientów ze swiadczonych usług.  W celu prawidłaowej realizacji projektu i osiągnięcia zakładanych rezultatów planowane są intensywne szkolenia dla 180 pracowników w zakresie wdrażanych systemów, stosowania narzedzi informatycznych oraz obsługi klinetów, zarządzania satysfakcją, zarządzania samorządowym zasobem nieruchomości. Planowane rezultaty to: - 9 jednostek samorządu terytorialnego, objętych wsparciem w zakresie obsługi podatkowej przedsiębiorców - 9  jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami - 180 bardziej kompetentnych pracowników posiadających wiedzę i umiejętności stosowania rozwiązań informatycznych. - w 9 jednostkach samorządu terytolialnego poprawa zdolności zarządczych - w 9 jednostkach poprawa dostępu do informacji - w 9 jednostkach poprawa obsługi przedsiebiorców i inwestorów.", "BENEFICJENT": "GMINA PŁUŻNICA", "TYTUL": "Urzędy onlline", "DOFINANSOWANIE_UE_PER_CAPITA": 25.17}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "313820.00", "WARTOSC": "450850.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Projekt polega na wdrożenie do działalności firmy innowacji procesowej (usługowej) polegającej na precyzyjnym wykonywaniu oprysków agrolotniczych nad lasami oraz polami przy wykorzystaniu śmigłowców z aparaturą rozpylającą. Wdrożenie innowacji usługowej w firmie Lima Sp. z o.o. będzie możliwe poprzez zakup i modernizację aparatury opryskowej do zabiegów drobnokroplistych z wykorzystaniem atomizerów i przepływomierzy dla śmigłowców, które umożliwią dokonanie zasadniczej zmiany procesu świadczenia usług agrolotniczych w firmie Lima Sp. z o.o.Urządzenia w postaci:1. aparatury opryskującej typu Simplex2. atomizerów typu MICROAIR wraz ze sterowaniem i przepływownią3. nawigacji typu AGNAV (komputer, osprzęt – wyświetlacz, drukarka)zainstalowane w i na śmigłowcu pozwolą firmie Lima Sp. z o.o. na realizację innowacyjnej na poziomie światowym usługi. Przez zastosowanie opisywanej ww. innowacyjnej technologii firma Lima Sp. z o.o. będzie w stanie wykonywać usługę agrolotniczą w znacznie udoskonalony sposób, tj. z pełną kontrolą przepływu cieczy wypryskowej, ustosunkowaną nawet do różnej prędkości przy wykonywanym zabiegu; z pełną automatyzacją uruchamiania aparatury opryskowej nad żądanym polem zabiegowym; z exportem toru lotu śmigłowca oraz kompleksowych danych oprysku w wersji elektronicznej do większości programów służących do obróbki map bądź podglądu na różnych warstwach mapy; z wykonaniem oprysku na większym obszarze przy zużyciu mniejszej ilości cieczy wypryskowej.", "BENEFICJENT": "\"LIMA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup i modernizacja aparatury opryskowej do zabiegów drobnokroplistych z wykorzystaniem atomizerów i przepływomierzy dla śmigłowców w celu dokonania zasadniczej zmiany procesu świadczenia usług w firmie Lima Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.07}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "252664.47", "WARTOSC": "252664.47", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD USŁUG LEŚNYCH \"KOS\" JAROSŁAW JASKULSKI", "TYTUL": "Dotacja na kapitał obrotowy dla Zakładu Usług Leśnych \"KOS\" Jarosław Jaskulski", "DOFINANSOWANIE_UE_PER_CAPITA": 20.19}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "21496494.89", "WARTOSC": "25289994.02", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Projekt ma wpłynąć na podniesienie jakości usług medycznych świadczonych na rzecz społeczeństwa dzięki wykorzystaniu nowoczesnych technologii informacyjnych. Powyższe zostanie osiągnięty poprzez stworzenie infrastruktury technicznej, informatycznej i środowiska, które pozwolą na wprowadzenie specjalistycznych e-usług w ochronie zdrowia, co poprawi skuteczność opieki medycznej, zapewni łatwiejszy i szybszy dostęp do świadczeń medycznych, zmniejszając jednocześnie koszty operacyjne jednostki a w kontekście globalnym – wpłynie pozytywnie na wskaźniki epidemiologiczno - organizacyjne funkcjonujące w systemie ochrony zdrowia.Realizacja projektu wpłynie na wykorzystania e-usług publicznych w obszarze ochrony zdrowia. Projekt, poprzez rozwój infrastruktury informatycznej i oprogramowania, wpłynie na zwiększenie stopnia wykorzystania technologii informacyjno-komunikacyjnych w regionie oraz wzrost jakości tych technologii. Rezultatem będzie zwiększenie wykorzystania TIK w życiu codziennym, wzrost uczestnictwa obywateli w życiu publicznym, a w konsekwencji polepszenie jakości życia obywateli regionu i podniesieniu jakości usług medycznych świadczonych w regionie poprzez poprawę dostępności informacji i zasobów publicznych. E-usługi w zakresie e-Zdrowia mają na celu usprawnienie komunikacji na linii pacjent – podmiot leczniczy / podmioty lecznicze. Realizacja przedmiotowego projektu przyczyni się do wzmocnienia potencjału społecznego oraz wzrostu umiejętności informatycznych społeczeństwa poprzez wdrożenie innowacyjnych rozwiązań informatycznych i stworzenie nowych możliwości ich funkcjonowania. Będą one bowiem skierowane do jednostek ochrony zdrowia oraz osób fizycznych, jak podmiotów gospodarczych. Będą ułatwieniem dla użytkowników, którzy zaoszczędzą czas potrzebny dotychczas na rejestrację osobistą czy osobisty odbiór wyników laboratoryjnych, wypisów ze szpitala. Realizacja projektu umożliwi tworzenie, obsługę i przechowywanie EDM.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Budowa kujawsko-pomorskiego systemu udostępniania elektronicznej dokumentacji medycznej – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 20.12}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "1409707.68", "WARTOSC": "1483902.83", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica", "OPIS": "Projekt dotyczy kosztów bieżących i animacji.Celem projektu jest sprawne wdrażanie LSR,w tym realizacjaPlanu komunikacji.Koszty bieżące związane są z zarządzaniem wdrażania LSR i obejmują następujące koszty:koszty operacyjne, administracyjne,związane z funkcjonowaniem biura i realizacją projektu, w tym związane z przygotowaniem biura i przystosowaniem go do potrzeb beneficjentów, w tym do os. z niepełnosprawnościami, koszty personelu, koszty ekspertów,koszty obsługi księgowej,koszty organizacji szkoleń,koszty udziału w szkoleniach,koszty związane z public relations,inne niezbędne koszty finansowe a także koszty związane z monitorowaniem i ewaluacją strategii.Animowanie związane jest z realizacją LSR w celu ułatwienia wymiany między zainteresowanymi podmiotami, aby zapewnić informacje i propagować strategię oraz wspierać potencjalnych beneficjentów w celu opracowania operacji i przygotowania wniosków.Koszty animacji obejmują następujące koszty:organizacja szkoleń i spotkań dla potencjalnych beneficjentów, prowadzenie działań informacyjno-promocyjnych, ponoszenie kosztów udziału w wydarzeniach promujących LGD i LSR,organizację wydarzeń promujących wdrażanie LSR,organizację wizyt studyjnych oraz ponoszenie kosztów administracyjnych związanych z wdrażaniem działań animacyjnych.Grupę docelową stanowią potencjalni beneficjenci, mieszkańcy obszaru objętegoLSR, w tym podmioty i instytucje planujący realizację operacji na obszarze realizacjiLSR, w tym os. zagrożone ubóstwem lub wykluczeniem społecznym oraz otoczenie os.zagrożonych ubóstwem lub wykluczeniem społecznym.Główne produkty i rezultaty: objęcie wsparciem w programie os. zagrożonych ubóstwem lub wykluczeniem społecznym, nabycie przez os.zagrożone ubóstwem lub wykluczeniem społecznym wiedzy lub umiejętności,sfinansowanie koszty racjonalnych usprawnień dla os.z niepełnosprawnościami, uzyskanie wsparcia na funkcjonowanie.Wartość proj.wyniesie: 1.483.902,83 zł, czego dofinansowanie wyniesie 1.409.707,68 zł.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"VISTULA-TERRA CULMENSIS-ROZWÓJ PRZEZ TRADYCJĘ\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i animacji", "DOFINANSOWANIE_UE_PER_CAPITA": 18.61}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "222382.05", "WARTOSC": "261625.95", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Projekt realiz. będzie na terenie Gminy Grudziądz,pow.grudziądzkiego,woj. kujawsko-pomorskiego.Celem proj.jest zwiększ. kompet. opiekunów dziennych i utworzenie miejsc opieki nad dz.do l.3.Projekt jest ważny dla społeczeń.i przyniesie szerokie korzyści.W kateg. długoterm. przynosić będzie korzyści dla dzieci do l.3 zapewniając im opiekę w miejscach do tego dostos. oraz możliwości lepszego rozwoju społ.Gmina Gr-dz posiadać będzie rejestr dzien. opiek. przygot. do pełnienia tej roli.Osoby opiek. się dz. do lat 3,będą mogły podjąć pracę zarobkową.Proj. zakłada utw.9 miejsc opieki nad dziećmi do lat 3 u 3 dzien.opieku,w3 miejscow. w Gm.Grudziądz.Opieka nad dziećmi będzie spraw. przez dziennych op.w lokalach,do których posiadają tytuł prawny.W ramach proj.przeszk. 3 opiek.dzien.,którzy po ukończ szkolenia nabędą kompetencje do sprawow.opieki nad dz.do l.3.Opiek.dzienni wybrani w drodze otwart.konkursu ofert do prow.zajęć op-wych.i eduk.otrzymają niezb.sprzęty i pomoce dyd. na czas trwania projektu.Wszystkie sprzęty i pom. dostos. będą do możliwości psychofiz.dz.,wspomag.rozwoju i prow. terapii dz.i ze spec. potrzebami edukac.W ramach proj. przewidujemy żywienie dz.w formie cateringu.Opiek.dzien. sprawować będzie opiekę nad 3dz.(doc.5) do 10 gdz dziennie,w term.od 1.09.2016r.do 31.08.2017r.w ramach proj.W tym czasie sfinansujemy wynagr.op.dz.w części odp.kosztom op.nad dziec. skier.w ramach proj., bad.lek.sanit-epidem, ubezp.od odp. cywil.za szkody wyrządzone przez op.dzień. przy sprawow. opieki.Dzienne zaangaż. opiekuna uwzględnia potrzeby rodzic.ponieważ pozwoli na dowiezienia dz. do op. i dotarcia na czas do pracy.Proj.będzie realiz.przez14mies.Po tym okresie Gm.Gr-dz zapewni utrzymanie miejsc op.nad dz.i do l.3 przez min.2 l.od zak. proj.Wartość proj.to kwota:261625,95zł w tym wartość dofinansowania ze środków unijnych:222382,05 zł, wkład własny beneficjenta w wysokości 39243,90 zł wniesiony będzie w postaci pieniężnej.", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Gmina Grudziądz pomaga maluchom", "DOFINANSOWANIE_UE_PER_CAPITA": 17.77}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "128892.79", "WARTOSC": "317076.27", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem proj. jest budowa instalacji prosumenckich na obiektach edukacyjnych w Gminie Grudziądz w miejscowościach Nowa Wieś, Mokre, Sztynwag i Wałdowo Szlacheckie.Beneficjentem proj. jest Gmina Grudziądz. Do bezpośrednich beneficjentów należy jednak zaliczyć użytkowników obiektu użyteczności publicznej – w tym uczniów i pracowników w/w obiektów edukacyjnych, gdyż to oni najbardziej zyskają na realizacji inwestycji objętej niniejszym wniosku.Miejsce realizacji proj. – Gmina Grudziądz (miejscowości: Nowa Wieś, Mokre, Sztynwag i Wałdowo Szlacheckie).Gł. problemem zidentyfikowanym na obszarze Gminy jest niski udział energii ze źródeł odnawialnych w produkcji energii. Przekłada się to na zbyt dużą emisję substancji szkodliwych dla środowiska. Gł. celem realizacji proj. jest zwiększenie udziału energii ze źródeł odnawialnych w produkcji energii na obszarze Gminy Grudziądz. Przyczyni się to przede wszystkim do zmniejszenia emisji szkodliwych gazów i pyłów do środowiska.Planowanymi prod. realizacji proj. będą:- L. wybudowanych jednostek wytwarzania energii elektrycznej z OZE – 4 szt.- L. projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 0 szt.Planowanymi rezultat. realizacji proj. będą: - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych – 0,05 MWe/rok- Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE – 55,22 MWhe/rok- Szacowany roczny spadek emisji gazów cieplarnianych (CI34) – 44,84 tony równoważnika CO2/rok Harmonogram/zakres rzeczowy realizacji proj. przedstawia się następująco:1. Zakup i montaż instalacji fotowoltaicznej na budynku Szkoły Podstawowej w Mokrem: V.20202. Zakup i montaż instalacji fotowoltaicznej na budynku Szkoły Podstawowej w Sztynwagu: V.20203. Budowa instalacji fotowoltaicznej w Szkole Podstawowej w Nowej Wsi: VI.20204. Budowa instalacji fotowoltaicznej w Szkole Podstawowej w Wałdowie Szlacheckim: VII.20205. Nadzór inwestorski: VIII.2020", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Budowa instalacji prosumenckich na obiektach edukacyjnych w Gminie Grudziądz w miejscowościach Nowa Wieś, Mokre, Sztynwag i Wałdowo Szlacheckie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.3}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1074146.56", "WARTOSC": "1263701.84", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz", "OPIS": "Projekt realizowany w okresie 01.01.2020-31.08.2021 na obszarze Gminy-Miasto Grudziądz. Celem głównym projektu jest wyrównanie szans edukacyjnych 78 dzieci w wieku przedszkolnym zamieszkujących na terenie Gminy-Miasto Grudziądz poprzez udział w formach wsparcia edukacji przedszkolnej (zajęcia w ramach podstawy programowej, zajęcia dodatkowe), utworzenie 45 miejsc przedszkolnych oraz podniesienie wiedzy i umiejętności 5 nauczycieli w okresie 01.01.2020-31.08.2021Działania będą możliwe dzięki utworzeniu 45 nowych miejsc wychowania przedszkolnego oraz objęciu 78 dzieci zajęciami dodatkowymi. W ramach przedmiotowego projektu zakłada się realizację zajęć zgodnie z podstawą programową MEN, zajęć dodatkowych, tj. terapii pedagogicznej, socjoterapii, logopedii, zajęć korekcyjno-kompensacyjnych, terapii integracji sensorycznej, zajęć z psychologiem. Główne wskaźniki planowane do osiągnięcia:-Liczba miejsc wychowania przedszkolnego dofinansowanych w programie–45 szt.,-Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej–78 osób,-Liczba nauczycieli objętych wsparciem w programie–5 osób,-Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu–5 osób.Wnioskodawca zapewni trwałość nowo utworzonych miejsc wychowania przedszkolnego w ramach projektu od daty zakończenia realizacji projektu przez okres co najmniej 2 lat tj. w okresie od 01.09.2021-31.08.2023. W ramach projektu powstaną nowe miejsca wychowania przedszkolnego, rozszerzona zostanie oferta przedszkola o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci, wyrównujące zdiagnozowane deficyty. Poprawie ulegną kwalifikacje nauczycieli w zakresie pedagogiki specjalnej.Dzięki wdrożeniu projektu zostanie zwiększona dostępność publicznej edukacji przedszkolnej na terenie Gminy-Miasto Grudziądz, która odgrywa niezwykle istotną rolę w procesie edukacyjnym i socjalizacyjnym dzieci.Wartość dofinansowania: 1074146,56zł.", "BENEFICJENT": "GMINA-MIASTO GRUDZIĄDZ", "TYTUL": "\"Idę do przedszkola\" - zwiększenie ilości miejsc w Przedszkolu Miejskim \"Tarpno\" oraz ułatwienie dostępu do pomocy specjalistycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "868057.58", "WARTOSC": "1029968.65", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "CEL GŁÓWNY:Głównym celem projektu jest ZAKTYWIZOWANIE ZAWODOWE i zwiekszenie możliwości zatrudnienia 58 os.[30K/28 w tym 5 os. NSPR], os.młodych w wieku 18-29 lat bezpracy-należących do kategorii NEET- spełniających kryteria gr.docelowej,którego efektem będzie podjęcie zatrudnienia przez UP (zgodnie ze wskaźnikamiefektywności zatrudnieniowej), dzięki kompleksowemu wsparciu odpowiadającemu na zidentyfikowane potrzeby uczestniczek/uczestników proj., udzielonemuw okresie od 09.2019 do 12.2020.ODBIORCY:UP będą wyłącznie osoby bierne zawodowo,w tym osoby z niepełnosprawnościami, w wieku 18-29lat, które nie uczestniczą w kształceniu i szkoleniu tzw.młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym WiedzaEdukacja Rozwój 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1. SZOOP POWERGr.docelową(dalej GD) stanowią wyłącznie os.zamieszkujące woj. kujawsko-pomorskie,w rozumieniuKC z powiatów Grudziądz i grudziądzkiegoUP będzie 58 os.(30K i 28M), w tym min.5os.(min. 10%) to os.z niepełnosprawnościami.DZIAŁANIA:1) Identyfikacja potrzeb os.młodych pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zaw., w tym identyfikacjaoddalenia od rynku pracy os.młodych2) Poradnictwo zaw.w zakresie planowania rozwoju kariery zaw., w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zaw.3) Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby4) Wysokiej jakości szkolenia, potwierdzone certyfikatem5) Staż zawodowyDziałania doprowadzą do uzyskania założonych we wniosku wskaźników produktu i rezultatu.", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Akcja: Grudziądzka Aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 8.0}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "848211.60", "WARTOSC": "997896.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Celem projektu jest utworzenie żłobka \"Lucky Bebe\" zapewniającego stale funkcjonujące 34 miejsca opieki nad dziećmi do lat 3 w lokalu przy ul. Chełmińskiej 206, Grudziądz spełniającego wymogi lokalowe i sanitarne określone w rozporządzeniu Ministra Pracy i Polityki Społecznej z dnia 10 lipca 2014r. w sprawie wymagań lokalowych i sanitarnych, jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy (Dz.U.poz.925), w okresie 1.03.2017 do 30.06.2017 r. oraz zapewnienie jego funkcjonowania w ramach projektu w okresie 1.07.2017 do 30.06.2019. Głównym produktem projektu będzie powstanie 34 nowych miejsc opieki nad dziećmi o lat 3. W ramach projektu opieką zostanie objętych 51 dzieci (26 chłopców i 25 dziewczynek). Dzięki objęciu opieką 51 dzieci ich rodzice/opiekunowie prawni 51 osób (w tym 50K), będą mieli możliwość powrotu na rynek pracy, 31 z nich (w tym 30 K), podejmie pracę bądź będzie jej aktywnie poszukiwać. Projekt skierowany jest do opiekunów prawnych/rodziców i ich dzieci, którzy uczą się, pracują lub zamieszkują na obszarze Grudziądza (zgodnie z KC weryfikowane na podstawie oświadczenia), będących w wieku aktywności zawodowej wyłączonych z rynku pracy w związku ze sprawowaniem opieki nad dziećmi do lat 3 lub powracających na rynek pracy po urlopach macierzyńskim/rodzicielskim/wychowawczym. Zadania w projekcie: W ramach projektu zostanie zrealizowane niezbędne wyposażenie/doposażenie sal przeznaczonych do opieki na dziećmi do lat 3, a od lipca 2017 r. będzie realizowana opieka nad dziećmi do lat 3 w nowo utworzonych 34 miejscach opieki. W ramach projektu za kwotę 31 920 zł zostanie zakupiony sprzęt (również środki trwałe) niezbędne do sprawowania opieki zgodnie z wymogami ustawowymi. poz. wydatkowanie związane z opieką nad dziećmi do lat 3. Wydatki :wynagrodzenia personelu zatrudnionego w oparciu o umowy o pracę, koszty eksploatacyjne. W ramach wkładu własnego zostanie sfinansowane wyżywienie dzieci.", "BENEFICJENT": "STREFA EDUKACJI E=MC2 SP. Z O.O.", "TYTUL": "Żłobek \"Lucky Bebe\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "831756.00", "WARTOSC": "978536.48", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Celem głównym projektu jest zwiększenie zatrudnienia osób fizycznych (K) w wieku aktywności zawodowej wyłączonych z rynku pracy w związku ze sprawowaniem opieki nad dziećmi do lat 3 (co najmniej o 22 K z 50 objętych wsparciem w projekcie) lub powrót na rynek pracy po urlopach macierzyńskich/rodzicielskich/wychowawczych (30 K) zamieszkujących w rozumieniu Kodeksu Cywilnego lub pracujących lub uczących się na terenie Grudziądza (miasto i gmina) (GD) w terminie od 1 stycznia 2017 r. do 30 czerwca 2018 r. poprzez sfinansowanie opieki nad dzieckiem (maksymalnie przez 12 miesięcy) oraz wykorzystanie różnorodnych metod aktywizujących, prowadzących do zdobycia nowych kwalifikacji zawodowych i społecznych. Wynikiem osiągnięcia celu głównego projektu ma być jak najpełniejsza reintegracja zawodowa i społeczna uczestników pozostających bez zatrudnienia, skutkująca podjęciem zatrudnienia lub jego aktywnym poszukiwaniem. W ramach projektu 30 K pracujących przed przerwą związaną z urodzeniem i wychowaniem dziecka powróci do pracy, a z grupy 50 osób bezrobotnych i biernych zawodowo, co najmniej 22 podejmie pracę. W ramach projektu zostanie sfinansowana opieka nad dziećmi do lat 3 UP przez okres średnio 10 mieś. Dodatkowo grupa UP pozostających bez pracy zostanie objęta działaniami aktywizującymi w ramach aktywizacji indywidualnej i grupowej. Wszystkie osoby bezrobotne i bierne zawodowe będą mogły skorzystać ze szkoleń podnoszących ich kwalifikacje/kompetencje zawodowe.", "BENEFICJENT": "\"ATM BUSINESS GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wracamy do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "850274.16", "WARTOSC": "1008868.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą", "OPIS": "CEL GŁÓWNY:Głównym celem projektu jest ZAKTYWIZOWANIE ZAWODOWE i zwiekszenie możliwości zatrudnienia 58 osób (os)[34K/24 w tym 5 OzN], os.młodych w wieku 18-29 lat bez pracy-należących do kategorii NEET- spełniających kryteria gr.docelowej,którego efektem będzie podjęcie zatrudnienia przez UP (zgodnie ze wskaźnikami efektywności zatrudnieniowej), dzięki kompleksowemu wsparciu odpowiadającemu na zidentyfikowane potrzeby uczestniczek/uczestników proj., udzielonemu w okresie od 1.05.2020 do 31.12.2021.ODBIORCY:UP będą wyłącznie osoby bierne zawodowo,w tym OzN, w wieku 18-29 lat, które nie uczestniczą w kształceniu i szkoleniu tzw.młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1. SZOOP POWERGr.docelową(dalej GD) stanowią wyłącznie os.zamieszkujące woj. kujawsko-pomorskie, w rozumieniu KC z powiatów Grudziądz i grudziądzkiego UP będzie 58 os.(34K i 24M), w tym min.5os. to OzN.DZIAŁANIA:1) Identyfikacja potrzeb os.młodych pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zaw., w tym identyfikacja oddalenia od rynku pracy os.młodych2) Poradnictwo zaw.w zakresie planowania rozwoju kariery zaw., w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zaw.3) Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby4) Wysokiej jakości szkolenia, potwierdzone certyfikatem5) Staż zawodowyDziałania doprowadzą do uzyskania założonych we wniosku wskaźników produktu i rezultatu.", "BENEFICJENT": "PPH RARYTAS J. I R. MARKOWSCY S.J.", "TYTUL": "Staże szansą na zatrudnienie II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.23}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-12", "DOFINANSOWANIE": "62604.50", "WARTOSC": "146652.60", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem projektu pt. \"Wyposażenie Zakładu Opieki Zdrowotnej Gminy Grudziądz w specjalistyczny sprzęt diagnostyczny\" jest zakup sprzętu medycznego dla Zakładu Opieki Zdrowotnej Gminy Grudziądz, tj. zakup aparatu ultrasonograficznego i defibrylatora dla Wiejskiego Ośrodka Zdrowia w Mokrem, zakup defibrylatorów dla Wiejskiego Ośrodka Zdrowia w Małym Rudniku i Gabinetu Lekarza POZ w Piaskach (filia Wiejskiego Ośrodka Zdrowia w Małym Rudniku). Beneficjentem projektu jest Zakład Opieki Zdrowotnej Gminy Grudziądz. Projekt kwalifikuje się do wsparcia w ramach Osi priorytetowej 6 Solidarne społeczeństwo i konkurencyjne kadry, Działania 6.1. Inwestycje w infrastrukturę zdrowotną i społeczną, Poddziałania 6.1.1. Inwestycje w infrastrukturę zdrowotną, Schemat: Poprawa dostępności usług diagnostycznych w ramach POZ i AOS ukierunkowanej na rozwój opieki koordynowanej w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020.W zakres projektu wchodzą następujące działania:1. Studium wykonalności.2. Opinia o celowości inwestycji.3. Zakup aparatu ultrasonograficznego (USG).4. Zakup defibrylatorów.5. Działania informacyjno-promocyjne.Głównym celem projektu jest zwiększenie dostępności do usług zdrowotnych w zakresie diagnostyki w ramach POZ na terenie gminy Grudziądz, przyczyniającej się do rozwoju opieki koordynowanej.", "BENEFICJENT": "ZAKŁAD OPIEKI ZDROWOTNEJ GMINY GRUDZIĄDZ", "TYTUL": "Wyposażenie Zakładu Opieki Zdrowotnej Gminy Grudziądz w specjalistyczny sprzęt diagnostyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 5.0}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "2334608.17", "WARTOSC": "4384728.87", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn", "OPIS": "Przedmiotem proj. „Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu” jest poprawa i utrzymanie wartości przyrodniczych na wybranych cennych obszarach położonych na terenie RDLP w Toruniu obejmującej województwo kuj-pom. Realizacja ww. celu zostanie osiągnięta m.in. poprzez wykonanie działań ochronnych zawartych w Planach Zadań Ochronnych ustanowionych dla obszarów Natura 2000 oraz Planach Ochrony ustanowionych dla rezerwatów przyrody. Proj skupia się także na uatrakcyjnieniu terenów o potencjale turystycznym leżących na przyrodniczo wartościowych obszarach województwa kuj-pom. Realizacja proj przyczyni się do poprawy jakości infrastruktury edukacji ekologicznej, promowania idei zrównoważonego rozwoju pośród dzieci i młodzieży, zwiększenia dostępności bazy przyrodniczo–dydaktycznej, wspierania aktywności ruchowej oraz poprawy jakości ścieżek spacerowych. W rezultacie podjętych działań zapewniona zostanie dbałość o zachowanie i poprawę środowiska naturalnego dla przyszłych pokoleń, co z kolei wpłynie na poprawę stanu środowiska przyrodniczego oraz zrównoważony rozwój w województwie kuj-pom. Grupę docelową inwestycji stanowią: mieszkańcy województwa kuj-pom oraz turyści jak też RDLP w Toruniu i objęte projektem nadl. (instytucjonalna grupa docelowa). Opracowany zakres inwestycji wypływa ze zdiagnozowanych problemów, zidentyfikowanych celów oraz przeprowadzonej analizy popytu. W zakres realizacji projektu wchodzą działania pielęgnacyjno-ochronne (prowadzące do zwiększenia stopnia ochrony siedlisk i gatunków, zwalczania gatunków inwazyjnych i restytucji gatunków rodzimych), roboty budowlane i zakup doposażenia (służące kanalizacji ruchu turystycznego, zwiększeniu atrakcyjności oferty eduk. oraz stopnia bezpieczeństwa przyrodniczego), działania inf-promo, jak też opracowanie dokumentacji aplikacyjnej i nadzór specjalistyczny.", "BENEFICJENT": "REGIONALNA DYREKCJA LASÓW PAŃSTWOWYCH W TORUNIU", "TYTUL": "Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-08-03", "DOFINANSOWANIE": "450680.62", "WARTOSC": "530212.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Celem projektu jest wzrost dostępności miejsc świadczenia usług opieki nad dziećmi w wieku do lat 3 poprzez utworzenie 14 miejsc w żłobku na terenie miasta i gminy Grudziądz do 31.12.2022r. Dzięki realizacji projektu zostaną osiągnięte następujące wskaźniki produktu:- Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 14 sztuk,- Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 14 osób,oraz kluczowe wskaźniki rezultatu:- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu – 8 osób, w tym 6 kobiet, 2 mężczyzn- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 6 osób (w tym 5 kobiet i 1 mężczyzn).Grupę docelową projektu stanowią:- osoby bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu Ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy – 6 osób;- osoby pracujące, sprawujące opiekę nad dziećmi do lat 3 – 8 osób.W ramach przedmiotowego projektu zostanie zwiększona liczba miejsc opieki nad dzieckiem w wieku do lat 3 w funkcjonującym już żłobku w mieście Grudziądz, w którym dostępnych będzie 14 miejsc nowoutworzonych miejsc opieki nad dziećmi w wieku do lat 3. Ponadto w ramach projektu zostanie zapewnione bieżące funkcjonowanie nowo utworzonych miejsc w żłobku przez okres 24 miesięcy.", "BENEFICJENT": "\"ASILO\" TOMASZ JENDA", "TYTUL": "Utworzenie nowych miejsc opieki nad dziećmi do lat 3 w żłobku BAMBINO w Grudziądzu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.15}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "434980.17", "WARTOSC": "1146012.28", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem przedsięwzięcia jest budowa jednostek wytwarzania energii elektrycznej (mikroinstalacji) w 53 budynkach mieszkalnych na terenie Gminy Grudziądz oraz 1 budynku użyteczności publicznej – Urzędzie Gminy Grudziądz. Projekt zakłada także montaż kolektorów słonecznych na potrzeby przygotowania c.w.u. w budynku UG. Projektem objęto 53 budynki mieszkalne położone w miejscowościach: Nowa Wieś, Wałdowo Szlacheckie, Sztynwag, Skarszewy, Zakurzewo, Kobylanka, Biały Bór, Ruda, Szynych, Marusza, Świerkocin, Gać, Brankówka, Gogolin, Turznice, Węgrowo, Rozgarty, Linarczyk oraz budynek UG w Grudziądzu.Celem głównym projektu jest zwiększenie produkcji energii ze źródeł odnawialnych na terenie Gminy Grudziądz poprzez zastosowanie instalacji fotowoltaicznych i kolektorów słonecznych w budynkach mieszkalnych i bud. użyteczności publicznej. Projekt przyczyni się do zwiększenia wykorzystania OZE do produkcji energii elektrycznej i cieplnej w budynkach mieszkaniowych i użyteczności publicznej, redukcji emisji zanieczyszczeń, w szczególności dwutlenku węgla, zwiększenia bezpieczeństwa energetycznego i obniżenia kosztów eksploatacyjnych ww. obiektów.Zainstalowana moc pojedynczej instalacji fotowoltaicznej nie przekraczać będzie 10 kWp w przypadku budynków mieszkalnych i 40 kWp w przypadku budynku użyteczności publicznej. Moc pojedynczej mikroinstalacji do produkcji energii cieplnej w budynku użyteczności publicznej nie przekracza 120kW.Inwestycja realizowana będzie w roku 2018. Całkowita wartość projektu wynosi 1 140 698,04 zł brutto, koszty kwalifikowane wynoszą 1 014 950,74 zł, natomiast niekwalifikowane 125 747,30 zł. Projekt częściowo objęty jest pomocą publiczną zgodnie z Rozporządzeniem Ministra Infrastruktury i Rozwoju z dnia 3 września 2015 r. w sprawie udzielania pomocy na inwestycje w układy wysokosprawnej kogeneracji oraz promowanie energii ze źródeł odnawialnych w ramach regionalnych programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Budowa mikroinstalacji prosumenckich w Gminie Grudziądz", "DOFINANSOWANIE_UE_PER_CAPITA": 4.0}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4128369.10", "WARTOSC": "5956256.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 124 zadania o charakterze restauratorsko-konserwatorskim i budowlany przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2015 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "489598.25", "WARTOSC": "575997.95", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą", "OPIS": "Projekt skierowany jest do 46 niepracujących kobiet opiekujących się dziećmi w wieku do lat 3 zamieszkałych w powiecie grudziądzkim,pow.golubskodobrzyńskim lub m.Grudziądz w okresie do 30.06.2018r oraz powrót na rynek pracy 33 z nich. Celem głównym jest zapewnienie opieki nad dzieckiem do lat 3 (dla wszystkich 46UP) oraz poprawa stanu wiedzy na temat identyfikowania własnych umiejętności,predyspozycji i potrzeb zawodowych oraz zwiększenie motywacji do ich rozwijania;nabycie umiejętności poruszania się na rynku pracy;zwiększenie motywacji do działania i zaufania we własne siły (dla 23 UP).Działania skierowane do kobiet bezrobotnych i biernych zawodowo mają charakter kompleksowego wsparcia-wynikać będą ze zidentyfikowanych potrzeb i obejmą niezbędne wsparcie aktywizacyjne w formie poradnictwa zawodowego i pośrednictwa pracy oraz, w przypadku zidentyfikowania potrzeby uzyskania kwalifikacji wsparcie szkoleniowe. Z uwagi na specyficzną grupę docelową,jaką są kobiety opiekujące się małymi dziećmi przewidziano pomoc Animatora Pracy, który na każdym etapie wspomoże w działaniach aktywizujących .Będzie on dbał o motywację UP a w razie potrzeby zapewni także pomoc w rozwiązywaniu trudnych sytuacji życiowych.Ponadto przeprowadzi usługę poradnictwa zawodowego oraz pośrednictwa pracy. Przygotuje on UP do poruszania się po rynku pracy,pomoże sporządzić dokumenty aplikacyjne i przygotować się do rozmowy kwalifikacyjnej. Środki EFS w projekcie pozwolą na ograniczanie barier takich jak brak środków na opłacenie opieki nad dzieckiem,brak lub za niskie kwalifikacje/kompetencje, czy niska motywacja do zmiany swojej sytuacji. Dzięki tak zaplanowanym działaniom Uczestniczki w projekcie będą mogły wrócić do pracy po urlopie macierzyńskim lub zdobyć niezbędne kwalifikacje/kompetencje, aby uzyskać zatrudnienie.", "BENEFICJENT": "TOP-PROJEKT-KRZYSZTOF DERBISZEWSKI", "TYTUL": "Pracująca Mama", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "240472.97", "WARTOSC": "282909.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie", "OPIS": "CELEM PROJEKTU JEST aktywizacja zawodowa 21 osób [13K/8M] o niskich kwalifikacjach zaw. zamieszkujących na terenie Powiatu Świeckiego i Grudziądzkiego, pozostających bez zatrudnienia, w wieku powyżej 29 roku życia poprzez objęcie zindywidualizowanym i kompleksowym wsparciem w ramach projektu realizowanego w okresie od 01.09.2017 do 30.06.2018. Grupę Docelową objętą wsparciem w ramach projektu stanowić będzie 21 osób biernych zawodowo [13K/8M], powyżej 29 r. ż. zamieszkujących na terenie Powiatu Świeckiego i Powiatu Grudziądzkiego w WK-P z niskimi kwalifikacjami. Wskaźniki rezultatu (kluczowe – WLWK 2014), które zostaną osiągnięte w ramach realizacji projektu: LICZBA OSÓB, KTÓRE UZYSKAŁY KWALIFIKACJE PO OPUSZCZENIU PROGRAMU – 9 [2K/7M] LICZBA OSÓB PRACUJĄCYCH, ŁĄCZNIE Z PROWADZĄCYMI DZIAŁALNOŚĆ NA WŁASNY RACHUNEK, PO OPUSZCZENIU PROGRAMU – 13 [6K/7M] Wskaźniki produktu (kluczowe – WLWK 2014), które zostaną osiągnięte w ramach realizacji projektu: LICZBA OSÓB BIERNYCH ZAWODOWO OBJĘTYCH WSPARCIEM W PROGRAMIE – 21 [13K/8M] LICZBA OSÓB O NISKICH KWALIFIKACJACH OBJĘTYCH WSPARCIEM W PROGRAMIE – 21 [13K/8M] ZADANIA w projekcie: Zad.1. Identyfikacja potrzeb 21 UP biernych zaw. w zakresie barier uniemożliwiających wejście lub powrót na RP, określenie ścieżki zaw. i pomoc w aktywnym poszukiwaniu pracy [1 TYP PROJEKTU; kw. ryczałtowa 13.020,00 zł] Zad. 2. Uczestnictwo 21 UP w certyfikowanych kursach zaw. w ramach katalogu otwartego w celu nabycia kompetencji lub kwalifikacji zaw. zgodnych z zapotrzebowaniem lokalnego rynku pracy [2 TYP PROJEKTU; kw. ryczałtowa 79.747,50 zł] Zad. 3. Realizacja pośrednictwa pracy dla 21 UP ukierunkowana na pomoc w aktywnym poszukiwaniu pracy [1 TYP PROJEKTU, kw. ryczałtowa 6.510,00 zł] Zad. 4. Organizacja 3 miesięcznych staży dla 21 UP służących zdobyciu doświadczenia zaw. wymaganego przez pracodawców [3 TYP PROJEKTU; kw. ryczałtowa 127.050,00 zł] WARTOŚĆ: 282.909,38 zł, dofinansowanie z EFS: 268.763,91 zł", "BENEFICJENT": "CENTRUM NAUCZANIA „LET’S GO” MIROSŁAWA KACPRZAK", "TYTUL": "Twoje KWALIFIKACJE drogą do SUKCESU zawodowego!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "922977.78", "WARTOSC": "1095132.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Celem proj. jest utworzenie modelowej szkoły ćwiczeń, która ma stanowić element sytemu dosk.nauczycieli oraz studentów.Jej zadaniem ma być podniesienie komp. n-li poprzez poprawę funkcj.i zwiększenie wykorzystania systemu wspomagania szkół w zakresie rozwoju u uczniów komp.kluczowych i umiej. uniwersalnych niezbędnych na rynku pracy, obejmują.: umiej.matemat.-przyrodn.,posługiwania się j.obcymi(w tym j.polski dla cudzoziemców i osób powracających do Polski oraz ich rodzin),ICT, umiej.rozumienia kreatywność, innowacyjność, przedsięb.,krytyczne myślenie, rozw. problemów, umiej.uczenia się,umiej.pracy zespołowej w kontekście środowiska pracy,jak również,nauczania eksperymentalnego oraz metod zindywidualizowanego podejścia do ucznia (01.IX.2019-31VIII.2021) Gr. docel. (100 UP) (K80,M20) 50 (K40/M10) studentów kier. pedag.dyr. i n-le szkół, którzy zostaną objęci wsparciem w ramach Szkoły ćwiczeń. Skład SzĆw-Szkoła wiodąca Niepubl. SP z Oddz. Integr. SPINAKER. Szkoły współpracujące SP Steklin, Sztynwag,Rogoźno, Wola Zawda,SP nr 5 z Oddz Integr. Włocławek, Trzylet.LO dla Młodzi.z Oddz.Integracyj. ATS Grudziądz. Zadania: utworzenie 1 szkoły ćwiczeń oraz przygotowanie kadry pedag.i trenerów do realiz. zadań, diagnoza potrzeb n-li, utworzenie n 4 pracowni przedm. w ramach szkoły ćwiczeń- język.,matem.,przyrod,.TIK, wsparcie n-li i studentów w realizacji zadań w czterech obszarach oraz w zakresie ICT-TIK, metod zindywidual. podejścia do ucznia,. wsparcia uczniów o specjalnych potrzebach edukacyjnych, współpr. z instytucją kultury w celu w/w zadań. Partnerzy proj. Wyższa Szkoła Demkracji, CDN, Niepubliczna Poradnia Psychologiczno-Pedagogiczna, Biblioteka Miejska filia pedagogiczna. Wartość proj. Rezultaty: przeszkolenie 100 UP (K80M20) oraz objęcie wsparciem 50 studentów ( K40/M10) utworzenie 4 pracowni przedmiotowych, 4 sieci samokształcenia, punktu doradztwa metodycz.oprac. wzorcowych scenariuszy zajęć, 4 rodzajów mat. dyd., zorg 2 konferencji metod., wizyty studyjnej.", "BENEFICJENT": "GRUDZIĄDZKIE CENTRUM EDUKACJI ABAK S.C.", "TYTUL": "SPINAKER - Szkoła Ćwiczeń dla Miasta Grudziądza, Włocławka oraz powiatów grudziądzkiego, toruńskiego i lipnowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-07", "DOFINANSOWANIE": "16678.65", "WARTOSC": "46523.13", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz", "OPIS": "Przedmiotem projektu jest budowa jednostek wytwarzania energii elektrycznej (mikroinstalacji) w 2 budynkach użyteczności publicznej na terenie Gminy Grudziądz - Wiejskich Ośrodkach Zdrowia w Małym Rudniku i Mokrem. Projektowane instalacje będą mieć moc nie przekraczającą 10 kW: instalacja o mocy 3,08 kWp złożona z 11 sztuk modułów na budynku w Małym Rudniku oraz instalacja o mocy 6,16 kWp złożona z 22 sztuk modułów na budynku w Mokrem. Wybudowane w ramach projektu instalacje fotowoltaiczne będą wykorzystywane do produkcji energii elektrycznej na potrzeby własne ww. obiektów.Celem głównym projektu jest zwiększenie produkcji energii ze źródeł odnawialnych na terenie Gminy Grudziądz poprzez zastosowanie instalacji fotowoltaicznych w budynkach użyteczności publicznej przeznaczonych na potrzeby opieki zdrowotnej. Do efektów projektu zaliczono: Zwiększenie wykorzystania odnawialnych źródeł energii do produkcji energii elektrycznej w budynkach użyteczności publicznej dla potrzeb energetycznych wynikających z ich użytkowania; Redukcję emisji zanieczyszczeń, w szczególności dwutlenku węgla w wyniku zmniejszania zużycia paliw kopalnych wykorzystywanych do produkcji energii elektrycznej; Spadek zanieczyszczenia powietrza na terenie Gminy Grudziądz, mający pozytywny wpływ na poprawę stanu środowiska naturalnego; Zwiększenie dywersyfikacji źródeł energii i zwiększenie bezpieczeństwa energetycznego oraz obniżenie kosztów eksploatacyjnych w budynkach użyteczności publicznej.Inwestycja realizowana będzie w roku 2018. Całkowita wartość projektu wynosi 51 917,37 zł brutto, natomiast koszty kwalifikowane wynoszą 42 209,25 zł. Projekt objęty jest pomocą publiczną zgodnie z Rozporządzeniem Ministra Infrastruktury i Rozwoju z dnia 3 września 2015 r. w sprawie udzielania pomocy na inwestycje w układy wysokosprawnej Kogeneracji oraz promowanie energii ze źródeł odnawialnych w ramach regionalnych programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "GMINA GRUDZIĄDZ", "TYTUL": "Budowa mikroinstalacji prosumenckich w Zakładach Opieki Zdrowotnej na terenie Gminy Grudziądz", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1013331.31}, {"name": "Lokalny transport zbiorowy", "value": 922627.15}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 470000.0}, {"name": "Przedszkola", "value": 326525.4}, {"name": "Biblioteki", "value": 256000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 121000.0}, {"name": "Pozostała działalność", "value": 59817.07}, {"name": "Ochotnicze straże pożarne", "value": 39694.0}, {"name": "Programy polityki zdrowotnej", "value": 9724.21}, {"name": "Zwalczanie narkomanii", "value": 7500.0}, {"name": "Spółki wodne", "value": 4267.66}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 4114.3}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9774668.17}, {"name": "Urzędy gmin / miast", "value": 3860345.4600000004}, {"name": "Oddziały przedszkolne w SP", "value": 879751.7699999999}, {"name": "Ośrodki pomocy społecznej", "value": 873303.5100000001}, {"name": "Gimnazja", "value": 716067.4999999999}, {"name": "Pozostała działalność", "value": 474583.75999999995}, {"name": "Przedszkola", "value": 407003.28}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 347415.83}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 144890.91}, {"name": "Nauka specjalna w SP", "value": 139803.15999999997}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 139236.54}, {"name": "Gospodarka odpadami komunalnymi", "value": 130131.11}, {"name": "Świadczenie wychowawcze", "value": 112922.22}, {"name": "Wspieranie rodziny", "value": 84458.13}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 78016.12000000001}, {"name": "Urzędy wojewódzkie", "value": 69715.8}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 40368.78999999999}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 35510.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 29856.27}, {"name": "Wybory do Sejmu i Senatu", "value": 17050.940000000002}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14801.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8680.650000000001}, {"name": "Ochotnicze straże pożarne", "value": 8364.06}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3659.4}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2437.0}, {"name": "Nauka specjalna w przedszkolach", "value": 1925.9199999999998}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 907.57}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 820.0}, {"name": "Wybory i referenda samorządowe", "value": 502.09000000000003}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 60.17}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3233042.33}, {"name": "Drogi publiczne gminne", "value": 2970599.11}, {"name": "Gospodarka odpadami komunalnymi", "value": 2044550.5100000002}, {"name": "Urzędy gmin / miast", "value": 1484819.62}, {"name": "Szkoły podstawowe", "value": 1424282.2800000003}, {"name": "Pozostała działalność", "value": 1381707.3}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1157826.61}, {"name": "Oświetlenie ulic, placów i dróg", "value": 789016.9099999999}, {"name": "Przedszkola", "value": 723752.27}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 589950.53}, {"name": "Dowożenie uczniów do szkół", "value": 467203.9}, {"name": "Domy pomocy społecznej", "value": 425078.85}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 237870.0}, {"name": "Ochotnicze straże pożarne", "value": 232252.76}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 203228.73}, {"name": "Plany zagospodarowania przestrzennego", "value": 117238.66}, {"name": "Ośrodki pomocy społecznej", "value": 114522.65000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 96555.59}, {"name": "Podręczniki dla szkół podstawowych", "value": 92768.15000000001}, {"name": "Oddziały przedszkolne w SP", "value": 90412.35999999999}, {"name": "Gimnazja", "value": 69886.98}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 66679.66}, {"name": "Dokształcanie nauczycieli", "value": 48164.78}, {"name": "Zadania w zakresie kultury fizycznej", "value": 43436.939999999995}, {"name": "Rodziny zastępcze", "value": 33829.58}, {"name": "Świadczenie wychowawcze", "value": 27180.39}, {"name": "Rady gmin / miast", "value": 25119.9}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 24860.76}, {"name": "Izby rolnicze", "value": 21673.72}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16943.26}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15837.3}, {"name": "Zwalczanie narkomanii", "value": 14802.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 14392.82}, {"name": "Cmentarze", "value": 12300.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 9000.0}, {"name": "Obrona cywilna", "value": 7635.0}, {"name": "Wspieranie rodziny", "value": 6018.84}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5984.12}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5267.01}, {"name": "Wybory do Sejmu i Senatu", "value": 3956.0600000000004}, {"name": "Urzędy wojewódzkie", "value": 2560.0}, {"name": "Karta Dużej Rodziny", "value": 1179.45}, {"name": "Nauka specjalna w SP", "value": 659.96}, {"name": "Zasiłki stałe", "value": 645.0}, {"name": "Zarządzanie kryzysowe", "value": 304.37}, {"name": "Wybory i referenda samorządowe", "value": 234.91}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Utrzymanie w czasie pokoju mocy produkcyjnych", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3793646.62}, {"name": "Obiekty sportowe", "value": 673321.67}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 478707.1}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 332280.86}, {"name": "Pozostała działalność", "value": 301801.92}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 104550.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 104550.0}, {"name": "Urzędy gmin / miast", "value": 101558.0}, {"name": "Szkoły podstawowe", "value": 92544.39}, {"name": "Komendy powiatowe Policji", "value": 20000.0}, {"name": "Ochrona powietrza i klimatu", "value": 3889.97}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 455341.44}, {"name": "Drogi publiczne gminne", "value": 390209.98}, {"name": "Pozostała działalność", "value": 20773.02}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Szkoły podstawowe", "value": 0.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1500000.0}, {"name": "Ochotnicze straże pożarne", "value": 538467.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 146338.84}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 27406.08}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 588146.55}, {"name": "Drogi publiczne gminne", "value": 405743.19}, {"name": "Szkoły podstawowe", "value": 52152.0}, {"name": "Pozostała działalność", "value": 3665.85}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 861.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11849929.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3540851.71}, {"name": "Wspieranie rodziny", "value": 577420.0}, {"name": "Szkoły podstawowe", "value": 469906.71}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 366049.63}, {"name": "Zasiłki stałe", "value": 203649.58}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 146745.0}, {"name": "Pomoc w zakresie dożywiania", "value": 139997.72}, {"name": "Rady gmin / miast", "value": 136236.13}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 131217.25}, {"name": "Pozostała działalność", "value": 120615.0}, {"name": "Ochotnicze straże pożarne", "value": 55585.99}, {"name": "Oddziały przedszkolne w SP", "value": 53734.37}, {"name": "Wybory do Sejmu i Senatu", "value": 33350.0}, {"name": "Dodatki mieszkaniowe", "value": 33231.08}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32650.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 22400.0}, {"name": "Gimnazja", "value": 21397.18}, {"name": "Przedszkola", "value": 18665.58}, {"name": "Ośrodki pomocy społecznej", "value": 10793.23}, {"name": "Nauka specjalna w SP", "value": 6278.45}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 6000.0}, {"name": "Urzędy gmin / miast", "value": 5520.5}, {"name": "Nauka specjalna w przedszkolach", "value": 22.9}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 16.78}, {"name": "Utrzymanie w czasie pokoju mocy produkcyjnych", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 66432.8}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 11284.56}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 245732.19999999995}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 73397.63}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 6107.700000000001}, {"name": "Ochotnicze straże pożarne", "value": 2103.93}], "Zakup i objęcie akcji i udziałów": [{"name": "Urzędy gmin / miast", "value": 25000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 737199.25}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 58330.97}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 1339856.71}, {"name": "Transport i łączność", "value": 922627.15}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 726000.0}, {"name": "Kultura fizyczna", "value": 121000.0}, {"name": "Pomoc społeczna", "value": 52617.07}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 39694.0}, {"name": "Ochrona zdrowia", "value": 21338.51}, {"name": "Informatyka", "value": 7200.0}, {"name": "Rolnictwo i łowiectwo", "value": 4267.66}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11979972.669999998}, {"name": "Administracja publiczna", "value": 4267208.489999999}, {"name": "Pomoc społeczna", "value": 1018194.4200000002}, {"name": "Rodzina", "value": 544796.18}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 139236.54}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 130131.11}, {"name": "Pozostałe zadania polityki społecznej", "value": 82282.20000000001}, {"name": "Rolnictwo i łowiectwo", "value": 81098.23000000001}, {"name": "Ochrona zdrowia", "value": 40368.78999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 36477.74}, {"name": "Urzędy państwowe", "value": 34792.020000000004}, {"name": "Gospodarka mieszkaniowa", "value": 29856.27}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8364.06}, {"name": "Kultura fizyczna", "value": 3659.4}, {"name": "Transport i łączność", "value": 820.0}], "Wydatki na zadania statutowe": [{"name": "Rolnictwo i łowiectwo", "value": 3874109.41}, {"name": "Transport i łączność", "value": 3573464.6399999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3121031.8000000003}, {"name": "Oświata i wychowanie", "value": 3032056.67}, {"name": "Administracja publiczna", "value": 2078544.1600000004}, {"name": "Gospodarka mieszkaniowa", "value": 1157826.61}, {"name": "Pomoc społeczna", "value": 563173.88}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 249192.13}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 237870.0}, {"name": "Działalność usługowa", "value": 129538.66}, {"name": "Rodzina", "value": 123299.14000000001}, {"name": "Ochrona zdrowia", "value": 111358.38}, {"name": "Edukacyjna opieka wychowawcza", "value": 47500.19}, {"name": "Kultura fizyczna", "value": 43436.939999999995}, {"name": "Urzędy państwowe", "value": 9457.98}, {"name": "Turystyka", "value": 3178.2}, {"name": "Informatyka", "value": 193.93}, {"name": "Obrona narodowa", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3793646.62}, {"name": "Kultura fizyczna", "value": 918328.05}, {"name": "Rolnictwo i łowiectwo", "value": 478707.1}, {"name": "Gospodarka mieszkaniowa", "value": 332280.86}, {"name": "Administracja publiczna", "value": 262903.54000000004}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 104550.0}, {"name": "Oświata i wychowanie", "value": 92544.39}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3889.97}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 455341.44}, {"name": "Transport i łączność", "value": 390209.98}, {"name": "Informatyka", "value": 20773.02}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}, {"name": "Turystyka", "value": 0.0}, {"name": "Oświata i wychowanie", "value": 0.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1500000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 538467.0}, {"name": "Rolnictwo i łowiectwo", "value": 146338.84}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 27406.08}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 588146.55}, {"name": "Transport i łączność", "value": 405743.19}, {"name": "Oświata i wychowanie", "value": 52152.0}, {"name": "Informatyka", "value": 3665.85}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 861.0}, {"name": "Turystyka", "value": 0.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 15968201.59}, {"name": "Pomoc społeczna", "value": 884938.49}, {"name": "Oświata i wychowanie", "value": 570005.1900000001}, {"name": "Administracja publiczna", "value": 262371.63}, {"name": "Edukacyjna opieka wychowawcza", "value": 169161.78}, {"name": "Urzędy państwowe", "value": 66000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 55585.99}, {"name": "Gospodarka mieszkaniowa", "value": 6000.0}, {"name": "Obrona narodowa", "value": 0.0}], "Dotacje bieżące z programów UE": [{"name": "Informatyka", "value": 66432.8}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Informatyka", "value": 11284.56}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 225121.87000000002}, {"name": "Informatyka", "value": 14480.33}, {"name": "Pozostałe zadania polityki społecznej", "value": 6130.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 70937.96}, {"name": "Informatyka", "value": 2459.67}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 3401.1000000000004}, {"name": "Informatyka", "value": 2178.6}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2103.93}, {"name": "Pozostałe zadania polityki społecznej", "value": 528.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Administracja publiczna", "value": 25000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 737199.25}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 53170.92}, {"name": "Pozostałe zadania polityki społecznej", "value": 5160.05}]}, "children": [{"name": "Oświata i wychowanie", "value": 17419219.48000001, "v": "17,42 mln zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 25.12, "v_pc": "1392,09 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 12826884.860000003, "v": "12,83 mln zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 73.63}, {"name": "Przedszkola", "value": 1475946.5299999998, "v": "1,48 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 8.47}, {"name": "Oddziały przedszkolne w SP", "value": 1023898.4999999999, "v": "1,02 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 5.87}, {"name": "Gimnazja", "value": 807351.66, "v": "807,35 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": 4.63}, {"name": "Pozostała działalność", "value": 528310.7100000001, "v": "528,31 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 3.03}, {"name": "Dowożenie uczniów do szkół", "value": 467203.9, "v": "467,20 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": 2.68}, {"name": "Nauka specjalna w SP", "value": 146741.56999999998, "v": "146,74 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 0.84}, {"name": "Podręczniki dla szkół podstawowych", "value": 92768.15000000001, "v": "92,77 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Dokształcanie nauczycieli", "value": 48164.78, "v": "48,16 tys zł", "v_zmiana": 48.0, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Nauka specjalna w przedszkolach", "value": 1948.82, "v": "1,95 tys zł", "v_zmiana": 93.8, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 16636296.910000008, "v": "16,64 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 23.99, "v_pc": "1329,52 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 11990032.490000002, "v": "11,99 mln zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": 72.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3902660.360000001, "v": "3,90 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 23.45}, {"name": "Wspieranie rodziny", "value": 667896.97, "v": "667,90 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 4.01}, {"name": "Rodziny zastępcze", "value": 33829.58, "v": "33,83 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 24860.76, "v": "24,86 tys zł", "v_zmiana": 592.0, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15837.3, "v": "15,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 1179.45, "v": "1,18 tys zł", "v_zmiana": 133.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 10586511.579999998, "v": "10,59 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 15.26, "v_pc": "846,04 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "127.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 7560198.900000001, "v": "7,56 mln zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 71.41}, {"name": "Drogi publiczne powiatowe", "value": 1500000.0, "v": "1,50 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 14.16}, {"name": "Lokalny transport zbiorowy", "value": 922627.15, "v": "922,63 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 8.71}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 590770.53, "v": "590,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.58}, {"name": "Pozostała działalność", "value": 12915.0, "v": "12,91 tys zł", "v_zmiana": 71.3, "v_kierunek": "mniej", "procent": 0.12}]}, {"name": "Administracja publiczna", "value": 6896027.820000001, "v": "6,90 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 9.94, "v_pc": "551,11 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 5477243.580000001, "v": "5,48 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 79.42}, {"name": "Pozostała działalność", "value": 868693.03, "v": "868,69 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 12.59}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 316459.38, "v": "316,46 tys zł", "v_zmiana": 103.5, "v_kierunek": "więcej", "procent": 4.58}, {"name": "Rady gmin / miast", "value": 161356.03000000003, "v": "161,36 tys zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 2.33}, {"name": "Urzędy wojewódzkie", "value": 72275.8, "v": "72,28 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 1.04}]}, {"name": "Rolnictwo i łowiectwo", "value": 4584521.24, "v": "4,58 mln zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 6.61, "v_pc": "366,38 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "245.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "104.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3936104.3899999997, "v": "3,94 mln zł", "v_zmiana": 18.5, "v_kierunek": "mniej", "procent": 85.85}, {"name": "Pozostała działalność", "value": 622475.47, "v": "622,48 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 13.57}, {"name": "Izby rolnicze", "value": 21673.72, "v": "21,67 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 0.47}, {"name": "Spółki wodne", "value": 4267.66, "v": "4,27 tys zł", "v_zmiana": 88.8, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4325946.95, "v": "4,33 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": 6.23, "v_pc": "345,72 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "35.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2174681.62, "v": "2,17 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 50.27}, {"name": "Ochrona powietrza i klimatu", "value": 1047377.96, "v": "1,05 mln zł", "v_zmiana": 1855.1, "v_kierunek": "więcej", "procent": 24.21}, {"name": "Oświetlenie ulic, placów i dróg", "value": 789016.9099999999, "v": "789,02 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 18.23}, {"name": "Pozostała działalność", "value": 220784.72, "v": "220,78 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 5.1}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 66679.66, "v": "66,68 tys zł", "v_zmiana": 80.8, "v_kierunek": "mniej", "procent": 1.54}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 27406.08, "v": "27,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.63}]}, {"name": "Pomoc społeczna", "value": 2518923.8600000003, "v": "2,52 mln zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": 3.63, "v_pc": "201,30 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "47.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 998619.3900000001, "v": "998,62 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 39.64}, {"name": "Domy pomocy społecznej", "value": 425078.85, "v": "425,08 tys zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 16.87}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 366049.63, "v": "366,05 tys zł", "v_zmiana": 32.8, "v_kierunek": "mniej", "procent": 14.53}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 282092.27999999997, "v": "282,09 tys zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": 11.19}, {"name": "Zasiłki stałe", "value": 204294.58, "v": "204,29 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 8.11}, {"name": "Pomoc w zakresie dożywiania", "value": 139997.72, "v": "140,00 tys zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": 5.55}, {"name": "Pozostała działalność", "value": 52617.07, "v": "52,62 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 2.08}, {"name": "Dodatki mieszkaniowe", "value": 33231.08, "v": "33,23 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 1.31}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16943.26, "v": "16,94 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": 0.67}]}, {"name": "Gospodarka mieszkaniowa", "value": 1525963.7400000002, "v": "1,53 mln zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": 2.2, "v_pc": "121,95 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "41.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1525963.7400000002, "v": "1,53 mln zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1208517.54, "v": "1,21 mln zł", "v_zmiana": 48.8, "v_kierunek": "więcej", "procent": 1.74, "v_pc": "96,58 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 952517.5400000002, "v": "952,52 tys zł", "v_zmiana": 109.4, "v_kierunek": "więcej", "procent": 78.81}, {"name": "Biblioteki", "value": 256000.0, "v": "256,00 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 21.18}]}, {"name": "Kultura fizyczna", "value": 1086424.3900000001, "v": "1,09 mln zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 1.56, "v_pc": "86,82 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 673321.67, "v": "673,32 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 61.97}, {"name": "Pozostała działalność", "value": 245006.38, "v": "245,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 22.55}, {"name": "Zadania w zakresie kultury fizycznej", "value": 168096.34, "v": "168,10 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 15.47}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 913407.11, "v": "913,41 tys zł", "v_zmiana": 79.8, "v_kierunek": "więcej", "procent": 1.31, "v_pc": "73,00 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "43.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 876467.74, "v": "876,47 tys zł", "v_zmiana": 80.2, "v_kierunek": "więcej", "procent": 95.95}, {"name": "Komendy powiatowe Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.18}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 9000.0, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.98}, {"name": "Obrona cywilna", "value": 7635.0, "v": "7,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.83}, {"name": "Zarządzanie kryzysowe", "value": 304.37, "v": "0,30 tys zł", "v_zmiana": 98.6, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Obsługa długu publicznego", "value": 737199.25, "v": "737,20 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 1.06, "v_pc": "58,91 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "82.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 737199.25, "v": "737,20 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 253139.71000000002, "v": "253,14 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.36, "v_pc": "20,23 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "87.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 146805.17, "v": "146,81 tys zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 57.99}, {"name": "Pozostała działalność", "value": 47500.19, "v": "47,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 18.76}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 35510.0, "v": "35,51 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 14.02}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 22400.0, "v": "22,40 tys zł", "v_zmiana": 54.4, "v_kierunek": "więcej", "procent": 8.84}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 924.35, "v": "0,92 tys zł", "v_zmiana": 83.5, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Ochrona zdrowia", "value": 173065.68, "v": "173,07 tys zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "13,83 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 141038.68, "v": "141,04 tys zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": 81.49}, {"name": "Zwalczanie narkomanii", "value": 22302.79, "v": "22,30 tys zł", "v_zmiana": 65.1, "v_kierunek": "więcej", "procent": 12.88}, {"name": "Programy polityki zdrowotnej", "value": 9724.21, "v": "9,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.61}]}, {"name": "Działalność usługowa", "value": 129538.66, "v": "129,54 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "10,35 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "78.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 117238.66, "v": "117,24 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 90.5}, {"name": "Cmentarze", "value": 12300.0, "v": "12,30 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 9.49}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Informatyka", "value": 128668.76000000002, "v": "128,67 tys zł", "v_zmiana": 54.7, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "10,28 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "123.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "185.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 128668.76000000002, "v": "128,67 tys zł", "v_zmiana": 54.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 110250.00000000001, "v": "110,25 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "8,81 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 54357.0, "v": "54,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.3}, {"name": "Wybory do Parlamentu Europejskiego", "value": 52719.0, "v": "52,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.81}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2437.0, "v": "2,44 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.21}, {"name": "Wybory i referenda samorządowe", "value": 737.0, "v": "0,74 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": 0.66}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 94100.25000000001, "v": "94,10 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "7,52 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "90.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 94100.25000000001, "v": "94,10 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 3178.2, "v": "3,18 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,25 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3178.2, "v": "3,18 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}