{"gmina": "Rogóźno", "typ_gminy": "gmina wiejska Rogóźno", "kod_gus": "040410706052", "kod_gus_podregionu": "040410700000", "eurostat": "PL616", "ludnosc": 4189, "budzet": {"dochody": "22,39 mln zł", "wydatki": "20,40 mln zł", "wydatki_zmiana": 5.1, "wydatki_kierunek": "mniej", "dochody_zmiana": 5.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 16770806.68, "dane1": 17590738.43000001, "dane2": 16770806.68, "dane4": 819931.7500000112}, {"label": "2017", "dane0": 19156932.05, "dane1": 19088566.449999996, "dane2": 19088566.449999996, "dane3": 68365.60000000522}, {"label": "2018", "dane0": 18795071.189999994, "dane1": 18561885.930000015, "dane2": 18561885.930000015, "dane3": 233185.2599999793}, {"label": "2019", "dane0": 21191823.509999998, "dane1": 21497586.45000001, "dane2": 21191823.509999998, "dane4": 305762.9400000125}, {"label": "2020", "dane0": 22389576.569999997, "dane1": 20400919.65, "dane2": 20400919.65, "dane3": 1988656.919999998}], "oswiata_wykres": [{"label": "2016", "dane0": 3263755.49, "dane1": 6205250.059999998}, {"label": "2017", "dane0": 3305636.4600000004, "dane1": 4882734.0500000045}, {"label": "2018", "dane0": 3551146.0399999996, "dane1": 5163083.290000001}, {"label": "2019", "dane0": 3878728.2, "dane1": 5192320.869999999}, {"label": "2020", "dane0": 3680017.54, "dane1": 5378861.590000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "660,44 tys zł", "wydatki": "724,87 tys zł", "wydatki_zmiana": 46.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 53.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.8199317500000112}, {"date": "2016-12-31", "value0": 0, "value1": -0.8199317500000112}, {"date": "2017-01-01", "value0": 0, "value1": 0.06836560000000522}, {"date": "2017-12-31", "value0": 0, "value1": 0.06836560000000522}, {"date": "2018-01-01", "value0": 0, "value1": 0.2331852599999793}, {"date": "2018-12-31", "value0": 0, "value1": 0.2331852599999793}, {"date": "2019-01-01", "value0": 0, "value1": -0.30576294000001253}, {"date": "2019-12-31", "value0": 0, "value1": -0.30576294000001253}, {"date": "2020-01-01", "value0": 0, "value1": 1.9886569199999982}, {"date": "2020-12-31", "value0": 0, "value1": 1.9886569199999982}], "dochod_ue": "321,36 tys zł", "dotacje_ue": {"gmina": "4,99 mln zł", "gmina_pc": "1191.1 zł", "powiat": "16,00 mln zł", "powiat_pc": "3820.2 zł", "wojewodztwo": "2,33 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "97,32 tys zł", "wydatki_inwestycje_ue": "11,55 tys zł", "janosik": {"dochody": "3,11 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 3680017.54, "wydatki": 5378861.590000001}, "projekty_ue": [{"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3112340.00", "WARTOSC": "4132030.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie badań przemysłowych i prac rozwojowych zmierzających do opanowania kompleksowego procesu technologicznego tworzenia wirników nośnych do wiropłatów, w szczególności do śmigłowców, a następnie opracowania na jego podstawie komercyjnych wyrobów handlowych. Działanie to jest odpowiedzią firmy na wyraźne zapotrzebowanie rynkowe ze strony odbiorców zagranicznych, w ramach ogólnoświatowego trendu wymiany wirników nośnych w śmigłowcach, z tradycyjnej konstrukcji duraluminiowej lub mieszanej duralowo-kompozytowej na nowoczesne rozwiązania całkowicie kompozytowe, umożliwiające poprawę osiągów konstrukcji oraz wydłużenie okresu eksploatacji. Ponadto wzrastający stale rynek śmigłowców lekkich i ultralekkich generuje podaż na rozwiązania dostępne dla małych producentów. Idea ogólna polega na połączeniu sił dwóch krajowych liderów branżowych: Wnioskodawcy, który posiadają największe w kraju doświadczenie w produkcji wirników autorotacyjnych do wiatrakowców i jest jedynym takim przedsiębiorstwem w kraju, oraz lidera w zakresie branżowych prac badawczo-rozwojowych w lotnictwie, jakim jest Instytut Lotnictwa. Dla osiągnięcia celów projektu przeprowadzone zostaną analizy obliczeniowe z zakresu aerodynamiki CFD i mechaniki lotu, wytrzymałości materiałów MES, badania materiałowe kompozytów, próby technologiczne najnowszych dostępnych włókien zbrojenia kompozytów polimerowych, badania wytrzymałościowe części nasadowych i węzłów. Ponadto, w ramach prac badawczych demonstratorów, wykonane zostanie oprzyrządowanie do technicznej realizacji asortymentu wirników, na które w pierwszej kolejności będzie zapotrzebowanie.", "BENEFICJENT": "GYRO-TECH INNOVATION IN AVIATION SP. Z O.O.", "TYTUL": "Innowacyjne kompozytowe wirniki do śmigłowców ultralekkich.", "DOFINANSOWANIE_UE_PER_CAPITA": 742.97}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "435500.00", "WARTOSC": "964154.53", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno", "OPIS": "Planowana inwestycja obejmuje termomodernizację dwóch budynków użyteczności publicznej - budynku Urzędu Gminy i budynku Gminnego Ośrodka Zdrowia w Rogóźnie. Budynki położone są na działkach nr 345/1, 345/2 oraz 502/2 w centralnej części miejscowości Rogóźno w obszarze zabudowy mieszkaniowej jednorodzinnej oraz wielorodzinnej. Jedynym właścicielem w/w nieruchomości jest Gmina Rogóźno. Projekt polega na dociepleniu elewacji obu budynków użyteczności publicznej – Urzędu Gminy i Gminnego Ośrodka Zdrowia w Rogóźnie. Przedmiotowej inwestycji towarzyszyć będą również roboty remontowe. Ogólny zakres działań termomodernizacyjnych w obu budynkach przewiduje: docieplenie ścian zewnętrznych styropianem z wymianą obróbek, rynien i rur spustowych, remontem instalacji odgromowej, wykonaniem ocieplenia ścian piwnicy i cokołu styropianem, wykonaniem wypraw elewacji, wykonanie opaski wokół budynku, wykonanie ocieplenia stropodachu niewentylowanego za pomocą płyt ze styropianu oraz wykonanie nowego pokrycia z papy termozgrzewalnej, wymianę zadaszeń nad wejściami, wymianę instalacji c.o. w budynku, wymiana części stolarki okiennej i drzwiowej, wraz z montażem nawiewników ciśnieniowych, poprawę wentylacji w części pomieszczeń poprzez doprojektowanie przewodów wentylacyjnych i montaż nasad kominowych. Planowana jest także budowa instalacji kolektorów słonecznych (ok. 4, 22 kW) na dachu budynku Gminnego Ośrodka Zdrowia. Inwestycja została zaprojektowana zgodnie z obowiązującymi zasadami wiedzy technicznej i budowlanej, w oparciu o konsultacje z projektantem w zakresie ekonomicznie i ekologicznie korzystnych rozwiązań technologicznych dla poszczególnych elementów przedsięwzięcia. Inwestycja wpłynie pozytywnie na środowisko, m.in. poprzez: zmniejszenie zanieczyszczenia powierza gazami, zmniejszenie zużycia paliw konwencjonalnych i odnawialnych, zmniejszenie strat ciepła.", "BENEFICJENT": "GMINA ROGÓŹNO", "TYTUL": "Termomodernizacja budynków użyteczności publicznej – Urzędu Gminy i Gminnego Ośrodka Zdrowia w Rogóźnie.", "DOFINANSOWANIE_UE_PER_CAPITA": 103.96}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "323073.21", "WARTOSC": "380086.13", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno", "OPIS": "Celem projektu jest kształtowanie i rozwój kompetencji uczniów 4 szkół Gminy Rogóźno w zakresie nauk matematyczno-przyrodniczych oraz języków obcych a także wsparcie uczniów ze specjalnymi potrzebami edukacyjnymi 2 szkół Gminy Rogóźno w ramach zajęć logopedycznych i korygujących wady postawy. W programie zostanie objętych 256 uczniów z 4 szkół Gminy Rogóźno w zakresie rozwijania kompetencji kluczowych w zakresie nauk matematycznoprzyrodniczych oraz języków obcych, dzięki czemu w rezultacie wskazana grupa uczniów nabędzie duży poziom wiedzy w zakresie w/w nauk. Wsparciem zostanie objętych również 19 uczniów ze specjalnymi potrzebami edukacyjnymi z 2 szkół Gminy Rogóźno – 5 uczniów w ramach zajęć logopedycznych i 14 uczniów w ramach zajęć korygujących wady postawy, dzięki czemu zmniejszą się ich trudności w spełnieniu wymagań edukacyjnych. Grupę docelową projektu stanowi 256 uczniów szkół Gminy Rogóźno: 82 uczniów Szkoły Podstawowej w Rogóźnie, 44 uczniów Szkoły Podstawowej w Szembruczku, 45 uczniów Szkoły Podstawowej w Białochowie oraz 85 uczniów Publicznego Gimnazjum w Rogóźnie. W ramach projektu zostaną zorganizowane zajęcia dydaktycznowyrównawcze z nauk matematyczno-przyrodniczych i języka angielskiego, które swym zasięgiem obejmą uczniów najsłabszych, kółka zainteresowań również z nauk matematyczno-przyrodniczych oraz języka angielskiego skierowane w pierwszej kolejności do uczniów zdolnych i średniozaawansowanych, oraz zajęcia pozaszkolne z nauk przyrodniczych, które wskażą nieznane (nieszablonowe) do tej pory metody zdobywania wiedzy. Zorganizowane zostaną też zajęcia logopedyczne i korygujące wady postawy w Szkole Podstawowej w Rogóźnie i Szkole Podstawowej w Szembruczku. W celu przeprowadzenia zajęć w każdej ze szkół zostanie uzupełniona baza dydaktyczna (drobne pomoce dydaktyczne). Okres realizacji: 01.06.17", "BENEFICJENT": "GMINA ROGÓŹNO", "TYTUL": "Wiedza kluczem do przyszłości - kształcimy uczniów szkół Gminy Rogóźno", "DOFINANSOWANIE_UE_PER_CAPITA": 77.12}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-04-30", "DOFINANSOWANIE": "6800000.00", "WARTOSC": "9840000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno", "OPIS": "Przedmiotem projektu będzie opracowanie dokumentacji technicznej celem rewitalizacji linii kolejowej nr 207 na odcinku Grudziądz – granica województwa, której głównym celem będzie uzyskanie:1. Dokumentacji technicznej w zakresie niezbędnym dla realizacji robót budowlanych (z wykorzystaniem posiadanej dokumentacji przedprojektowej tj. miedzy innymi Studium Wykonalności, ostatecznej decyzji o środowiskowych uwarunkowaniach, itp.) i obejmie wykonanie: map do celów projektowych, badania geotechniczne, uzyskanie wszelkich niezbędnych warunków technicznych przyłączenia do sieci, wymaganych opinii, uzgodnień i pozwoleń, w tym aktualizacji-wydłużenia Decyzji o braku potrzeby przeprowadzenia oceny oddziaływania na środowisko, ostatecznych decyzji lokalizacyjnych i decyzji o pozwoleniu na budowę.2. Rezultatów Studium Wykonalności - aktualizacja Studium Wykonalności z uwzględnieniem zmian koniecznych do wprowadzenia na etapie projektowania oraz zmian zaistniałych w przepisach, które mają na celu istotne dla Komisji Europejskiej podsumowanie oraz aktualizację informacji dotyczącą etapów przygotowania projektu. Dokumentacja techniczna zostanie opracowana przez Wykonawcę wyłonionego w drodze przetargu nieograniczonego przez zarządcę infrastruktury kolejowej, którym jest PKP Polskie Linie Kolejowe S.A. Przedmiotowa linia kolejowa nr 207 o długości 19,5 km od Grudziądza do granicy województwa, jest w niezadawalającym stanie technicznym, wprowadzone są ograniczenia prędkości powodujące dłuższy czasu jazdy. Perony dla obsługi podróżnych są niskie oraz nie są dostosowane dla osób z ograniczoną możliwością poruszania. PKP Polskie Linie Kolejowe S.A. posiada opracowane w 2014 r. Studium Wykonalności oraz Decyzję z 30 lipca 2015 r. Regionalnego Dyrektora Ochrony Środowiska w Gdańsku o braku potrzeby przeprowadzenia oceny oddziaływania na środowisko, który to dokument wymagać będzie aktualizacji-wydłużenia.Miejsce realizacji projektu: powiat Grudziądz, powiat grudziądzki oraz brodnicki.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Opracowanie dokumentacji projektowej dla projektu pn.: \"Rewitalizacja linii kolejowej nr 207 na odcinku Grudziądz - granica województwa\"", "DOFINANSOWANIE_UE_PER_CAPITA": 67.89}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "109054999.99", "WARTOSC": "134613779.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Infostrada Kujaw i Pomorza 2.0” jest kontynuacją wcześniej zrealizowanego w ramach RPO WK-P na lata 2007-2014 projektu „Infostrada Kujaw i Pomorza – usługi w zakresie e-Administracji i Informacji Przestrzennej”. W związku z dalszym zapotrzebowaniem mieszkańców województwa na usługi świadczone drogą elektroniczną planowana jest rozbudowa w/w projektu, która ma ułatwić mieszkańcom oraz inwestorom dostęp do kluczowych informacji i usług administracji publicznej. Ponadto projekt zapewni dostęp do danych przestrzennych w województwie poprzez standaryzację kategorii przeznaczeń terenów w Miejscowych Planach Zagospodarowania Przestrzennego, co ułatwi interpretację zapisów planów oraz wyszukiwanie terenów o określonym przeznaczeniu oraz cyfryzację mapy zasadniczej do postaci bazodanowej (BDOT500+GESUT. W ramach przedsięwzięcia zostaną wdrożone i skonfigurowane e-usługi dwustronnie interakcyjne i transakcyjne. Założenia projektu osiągnięte zostaną dzięki zwiększeniu zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych poprzez łatwiejszy dostęp do danych publicznych gromadzonych w urzędach. Będzie to możliwe poprzez kompleksowe działania polegające na: • dostawie sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Projekt realizowany będzie na poziomie regionalnym. Swoim zasięgiem będzie obejmował jednostki samorządu terytorialnego z obszaru Województwa Kujawsko-Pomorskiego, w ogólnej liczbie 110 oraz Kujawsko-Pomorski Ośrodek Doradztwa Rolniczego w Minikowie będący państwową jednostką organizacyjną.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Infostrada Kujaw i Pomorza 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 66.16}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4358845.04", "WARTOSC": "4588258.03", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica", "OPIS": "Proj. dot.realizacji proj. grantowych przyczyniających się do wzmocnienia kapitału społecznego,do wzrostu aktywizacji społeczno-zawodowej mieszkańców objętychLSRdo30.06.2023 r.Główne zadania-w ramach proj. zaplanowano wsparcie720os.(500K,220M)zagrożonych ubóstwem i wykluczeniem społecznym oraz20os.(10 Ki10M)z otoczenia tych os. w następujących formach wsparcia: aktywizacja społeczno-zawodowa(w tym szkolenia podnoszące kompetencje i/lub dające nowe umiejętności zawodowe i społeczne) - zadania skierowane do160os.zagrożonych ubóstwem lub wykluczeniem społecznym- kwota alokacja środków1.650.000,00 zł,max. kwota dof.150tys.zł (planuje się ogłoszenie 5naborów, w tym realizację min.11proj. grantowych); planuje się wdrożyć rozwiązania w zakresie organizowania społ. lokalnej i animacji społecznej, w tym zatrudnienie lidera lub animatora aktywności lok. oraz obywatelskiej-zad.skierowane do560os.zagrożonych-alokacja środków2.700.000.00 zł,max. kwota dof.50tys.zł(planuje się ogłoszenie 9naborów, w tym realizację min.54 proj. grantowych). W ramach tego rozwiązania planuje się objęcie wsparciem20os.z otoczenia os.zagrożonych ubóstwem lub wykluczeniem społecznym.Wnioskodawca w ramach naboru planuje osiągnięcie wskaźników: Wsk.produktu: L. os.zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie-720;Wsk.rezultatu: L.os.zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-53;L.os.zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu-29; L.os.zagrożonych ubóstwem lub wykluczeniem społecznym, u których wzrosła aktywność społ..-404.W ramach planowanych rozwiązań uwzględniono koszty racjonalnych usprawnień-kwota alokacji8.845,04zł.Realizacja zad.przyczyni się do osiągnięcia wskaźników produktu i wskaźników rezultatu zgodnych z programem ( oraz tych charakterystycznych dla projektu.Termin realizacji proj.01.01.2018 r.-30.06.2023 r. Wartość proj:5.128.053,04 zł.Dofinansowanie: 4.358.845,04 zł.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"VISTULA-TERRA CULMENSIS-ROZWÓJ PRZEZ TRADYCJĘ\"", "TYTUL": "Wdrażanie Strategii Rozwoju Lokalnego Kierowanego przez Społeczność Lokalnej Grupy Działania \"Vistula-Terra Culmensis-Rozwój przez Tradycję\"", "DOFINANSOWANIE_UE_PER_CAPITA": 57.55}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1640292.32", "WARTOSC": "1726623.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji. Koszty bieżące związane są z zarządzaniem wdrażania strategii rozwoju lokalnego kierowanego przez społeczność i obejmują następujące koszty: koszty personelu, obsługa księgowa, utrzymanie biura, obsługa posiedzeń Rady LGD, koszty organizacji szkoleń dla Organów LGD oraz pracowników biura, koszty zatrudnienia ekspertów zewnętrznych, koszty związane z monitorowaniem i ewaluacją LSR, koszty podróży służbowych. Animowanie związane jest z realizacją strategii kierowanej przez społeczność w celu ułatwienia wymiany między zainteresowanymi podmiotami, aby zapewnić informacje i propagować strategię oraz wspierać potencjalnych Wnioskodawców oraz Beneficjentów.Grantobiorców w celu opracowania operacji/projektów i przygotowania wniosków. Grupę docelową stanowi LGD oraz wszystkie podmioty, w tym osoby fizyczne, działające lub deklarujące działanie na obszarze objętym LSR.Główne produkty i rezultaty: liczba LGD, które uzyskały wsparcie na funkcjonowanie ze środków EFS-1; liczba zorganizowanych spotkań dla potencjalnych Wnioskodawców - 69; liczba zorganizowanych imprez promujących LSR - 5; liczba zorganizowanych wyjazdów studyjnych - 4; liczba zorganizowanych szkoleń dla pracowników biura/członków organów LGD- 5; liczba miesięcy funkcjonowania strony internetowej LGD-51; liczba miesięcy funkcjonowania biura LGD -51, liczba porad lub konsultacji udzielonych w biurze – 75; liczba LSR zrealizowanych przez LGD – 1.Wartość projektu wyniesie 1.726.623,50 zł, z czego dofinansowanie wyniesie 1.640.292,32 zł. Okres realizacji projektu: od 1.04.2019 r. do 30.06.2023 r.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"VISTULA-TERRA CULMENSIS-ROZWÓJ PRZEZ TRADYCJĘ\"", "TYTUL": "Koszty bieżące i animacja Lokalnej Grupy Działania \"Vistula-Terra Culmensis - Rozwój przez Tradycję\"", "DOFINANSOWANIE_UE_PER_CAPITA": 26.6}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "1409707.68", "WARTOSC": "1483902.83", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica", "OPIS": "Projekt dotyczy kosztów bieżących i animacji.Celem projektu jest sprawne wdrażanie LSR,w tym realizacjaPlanu komunikacji.Koszty bieżące związane są z zarządzaniem wdrażania LSR i obejmują następujące koszty:koszty operacyjne, administracyjne,związane z funkcjonowaniem biura i realizacją projektu, w tym związane z przygotowaniem biura i przystosowaniem go do potrzeb beneficjentów, w tym do os. z niepełnosprawnościami, koszty personelu, koszty ekspertów,koszty obsługi księgowej,koszty organizacji szkoleń,koszty udziału w szkoleniach,koszty związane z public relations,inne niezbędne koszty finansowe a także koszty związane z monitorowaniem i ewaluacją strategii.Animowanie związane jest z realizacją LSR w celu ułatwienia wymiany między zainteresowanymi podmiotami, aby zapewnić informacje i propagować strategię oraz wspierać potencjalnych beneficjentów w celu opracowania operacji i przygotowania wniosków.Koszty animacji obejmują następujące koszty:organizacja szkoleń i spotkań dla potencjalnych beneficjentów, prowadzenie działań informacyjno-promocyjnych, ponoszenie kosztów udziału w wydarzeniach promujących LGD i LSR,organizację wydarzeń promujących wdrażanie LSR,organizację wizyt studyjnych oraz ponoszenie kosztów administracyjnych związanych z wdrażaniem działań animacyjnych.Grupę docelową stanowią potencjalni beneficjenci, mieszkańcy obszaru objętegoLSR, w tym podmioty i instytucje planujący realizację operacji na obszarze realizacjiLSR, w tym os. zagrożone ubóstwem lub wykluczeniem społecznym oraz otoczenie os.zagrożonych ubóstwem lub wykluczeniem społecznym.Główne produkty i rezultaty: objęcie wsparciem w programie os. zagrożonych ubóstwem lub wykluczeniem społecznym, nabycie przez os.zagrożone ubóstwem lub wykluczeniem społecznym wiedzy lub umiejętności,sfinansowanie koszty racjonalnych usprawnień dla os.z niepełnosprawnościami, uzyskanie wsparcia na funkcjonowanie.Wartość proj.wyniesie: 1.483.902,83 zł, czego dofinansowanie wyniesie 1.409.707,68 zł.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"VISTULA-TERRA CULMENSIS-ROZWÓJ PRZEZ TRADYCJĘ\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i animacji", "DOFINANSOWANIE_UE_PER_CAPITA": 18.61}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1074146.56", "WARTOSC": "1263701.84", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz", "OPIS": "Projekt realizowany w okresie 01.01.2020-31.08.2021 na obszarze Gminy-Miasto Grudziądz. Celem głównym projektu jest wyrównanie szans edukacyjnych 78 dzieci w wieku przedszkolnym zamieszkujących na terenie Gminy-Miasto Grudziądz poprzez udział w formach wsparcia edukacji przedszkolnej (zajęcia w ramach podstawy programowej, zajęcia dodatkowe), utworzenie 45 miejsc przedszkolnych oraz podniesienie wiedzy i umiejętności 5 nauczycieli w okresie 01.01.2020-31.08.2021Działania będą możliwe dzięki utworzeniu 45 nowych miejsc wychowania przedszkolnego oraz objęciu 78 dzieci zajęciami dodatkowymi. W ramach przedmiotowego projektu zakłada się realizację zajęć zgodnie z podstawą programową MEN, zajęć dodatkowych, tj. terapii pedagogicznej, socjoterapii, logopedii, zajęć korekcyjno-kompensacyjnych, terapii integracji sensorycznej, zajęć z psychologiem. Główne wskaźniki planowane do osiągnięcia:-Liczba miejsc wychowania przedszkolnego dofinansowanych w programie–45 szt.,-Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej–78 osób,-Liczba nauczycieli objętych wsparciem w programie–5 osób,-Liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu–5 osób.Wnioskodawca zapewni trwałość nowo utworzonych miejsc wychowania przedszkolnego w ramach projektu od daty zakończenia realizacji projektu przez okres co najmniej 2 lat tj. w okresie od 01.09.2021-31.08.2023. W ramach projektu powstaną nowe miejsca wychowania przedszkolnego, rozszerzona zostanie oferta przedszkola o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci, wyrównujące zdiagnozowane deficyty. Poprawie ulegną kwalifikacje nauczycieli w zakresie pedagogiki specjalnej.Dzięki wdrożeniu projektu zostanie zwiększona dostępność publicznej edukacji przedszkolnej na terenie Gminy-Miasto Grudziądz, która odgrywa niezwykle istotną rolę w procesie edukacyjnym i socjalizacyjnym dzieci.Wartość dofinansowania: 1074146,56zł.", "BENEFICJENT": "GMINA-MIASTO GRUDZIĄDZ", "TYTUL": "\"Idę do przedszkola\" - zwiększenie ilości miejsc w Przedszkolu Miejskim \"Tarpno\" oraz ułatwienie dostępu do pomocy specjalistycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "850274.16", "WARTOSC": "1008868.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą", "OPIS": "CEL GŁÓWNY:Głównym celem projektu jest ZAKTYWIZOWANIE ZAWODOWE i zwiekszenie możliwości zatrudnienia 58 osób (os)[34K/24 w tym 5 OzN], os.młodych w wieku 18-29 lat bez pracy-należących do kategorii NEET- spełniających kryteria gr.docelowej,którego efektem będzie podjęcie zatrudnienia przez UP (zgodnie ze wskaźnikami efektywności zatrudnieniowej), dzięki kompleksowemu wsparciu odpowiadającemu na zidentyfikowane potrzeby uczestniczek/uczestników proj., udzielonemu w okresie od 1.05.2020 do 31.12.2021.ODBIORCY:UP będą wyłącznie osoby bierne zawodowo,w tym OzN, w wieku 18-29 lat, które nie uczestniczą w kształceniu i szkoleniu tzw.młodzież NEET, zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, z wyłączeniem osób należących do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1. SZOOP POWERGr.docelową(dalej GD) stanowią wyłącznie os.zamieszkujące woj. kujawsko-pomorskie, w rozumieniu KC z powiatów Grudziądz i grudziądzkiego UP będzie 58 os.(34K i 24M), w tym min.5os. to OzN.DZIAŁANIA:1) Identyfikacja potrzeb os.młodych pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zaw., w tym identyfikacja oddalenia od rynku pracy os.młodych2) Poradnictwo zaw.w zakresie planowania rozwoju kariery zaw., w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zaw.3) Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby4) Wysokiej jakości szkolenia, potwierdzone certyfikatem5) Staż zawodowyDziałania doprowadzą do uzyskania założonych we wniosku wskaźników produktu i rezultatu.", "BENEFICJENT": "PPH RARYTAS J. I R. MARKOWSCY S.J.", "TYTUL": "Staże szansą na zatrudnienie II", "DOFINANSOWANIE_UE_PER_CAPITA": 6.23}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "489598.25", "WARTOSC": "575997.95", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą", "OPIS": "Projekt skierowany jest do 46 niepracujących kobiet opiekujących się dziećmi w wieku do lat 3 zamieszkałych w powiecie grudziądzkim,pow.golubskodobrzyńskim lub m.Grudziądz w okresie do 30.06.2018r oraz powrót na rynek pracy 33 z nich. Celem głównym jest zapewnienie opieki nad dzieckiem do lat 3 (dla wszystkich 46UP) oraz poprawa stanu wiedzy na temat identyfikowania własnych umiejętności,predyspozycji i potrzeb zawodowych oraz zwiększenie motywacji do ich rozwijania;nabycie umiejętności poruszania się na rynku pracy;zwiększenie motywacji do działania i zaufania we własne siły (dla 23 UP).Działania skierowane do kobiet bezrobotnych i biernych zawodowo mają charakter kompleksowego wsparcia-wynikać będą ze zidentyfikowanych potrzeb i obejmą niezbędne wsparcie aktywizacyjne w formie poradnictwa zawodowego i pośrednictwa pracy oraz, w przypadku zidentyfikowania potrzeby uzyskania kwalifikacji wsparcie szkoleniowe. Z uwagi na specyficzną grupę docelową,jaką są kobiety opiekujące się małymi dziećmi przewidziano pomoc Animatora Pracy, który na każdym etapie wspomoże w działaniach aktywizujących .Będzie on dbał o motywację UP a w razie potrzeby zapewni także pomoc w rozwiązywaniu trudnych sytuacji życiowych.Ponadto przeprowadzi usługę poradnictwa zawodowego oraz pośrednictwa pracy. Przygotuje on UP do poruszania się po rynku pracy,pomoże sporządzić dokumenty aplikacyjne i przygotować się do rozmowy kwalifikacyjnej. Środki EFS w projekcie pozwolą na ograniczanie barier takich jak brak środków na opłacenie opieki nad dzieckiem,brak lub za niskie kwalifikacje/kompetencje, czy niska motywacja do zmiany swojej sytuacji. Dzięki tak zaplanowanym działaniom Uczestniczki w projekcie będą mogły wrócić do pracy po urlopie macierzyńskim lub zdobyć niezbędne kwalifikacje/kompetencje, aby uzyskać zatrudnienie.", "BENEFICJENT": "TOP-PROJEKT-KRZYSZTOF DERBISZEWSKI", "TYTUL": "Pracująca Mama", "DOFINANSOWANIE_UE_PER_CAPITA": 2.69}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "551811.33", "WARTOSC": "649189.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia wśród 50 os. (30 K, 20 M) biernych zawodowo powyżej 29 roku życia z obszaru powiatów tucholskiego, świeckiego, chełmińskiego, grudziądzkiego - z wyłączeniem miasta Grudziądz (w woj. kujawsko-pomorskim) w okresie od 11. 2017 r. do końca 12. 2018 r.Cel główny zostanie osiągnięty poprzez realizację kompleksowego programu aktywizacji zawodowej tj. spotkania z doradcą zawodowym w tym utworzenie IPD, wsparcie psychologiczne, szkolenia zawodowe prowadzące do nabycia kwalifikacji, szkolenie prowadzące do nabycia kompetencji, realizację 6 miesięcznych staży zawodowych, warsztaty z zakresu technik aktywnego poszukiwania pracy, pośrednictwo pracy. Grupę docelową projektu (zg. z SZOOP i regulaminem konkursu i [ KD B.1.5]) stanowi 50 os. fizycznych (30 K,20 M) wyłącznie biernych zawodowo powyżej 29 r. życia zamieszkujących zgodnie z zapisami Kodeksu Cywilnego na obszarze powiatów tucholskiego, świeckiego, chełmińskiego, grudziądzkiego - z wyłączeniem miasta Grudziądz. Projekt jest skierowany w szczególności do:- osób powyżej 50 roku życia tj. min. 12 os. (8K,4M)- kobiet tj. min. 30 K- osób z niepełnosprawnościami tj. min. 5 os. (3K,2M)- osób o niskich kwalifikacjach tj. min. 10 os. (4K,6M)Główne rezultaty projektu: -nabycie kwalifikacji zawodowych przez min. 34 os. -nabycie kompetencji zawodowych przez min. 11 os. -nabycie doświadczenia zawodowego przez min. 40 os. -osiągnięcie efektywności zatrudnieniowej dla: + osób w wieku 50 lat i więcej na poziomie min. 53% + kobiet na poziomie min. 59 % + osób z niepełnosprawnościami na poziomie min. 53% + osób o niskich kwalifikacjach (do poziomu ISCED 3) na poziomie min. 58 % + osób nie kwalifikujących się do żadnych z powyższych kategorii na poziomie min. 63%", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Inkubator Twojej Kariery !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "240472.97", "WARTOSC": "282909.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie", "OPIS": "CELEM PROJEKTU JEST aktywizacja zawodowa 21 osób [13K/8M] o niskich kwalifikacjach zaw. zamieszkujących na terenie Powiatu Świeckiego i Grudziądzkiego, pozostających bez zatrudnienia, w wieku powyżej 29 roku życia poprzez objęcie zindywidualizowanym i kompleksowym wsparciem w ramach projektu realizowanego w okresie od 01.09.2017 do 30.06.2018. Grupę Docelową objętą wsparciem w ramach projektu stanowić będzie 21 osób biernych zawodowo [13K/8M], powyżej 29 r. ż. zamieszkujących na terenie Powiatu Świeckiego i Powiatu Grudziądzkiego w WK-P z niskimi kwalifikacjami. Wskaźniki rezultatu (kluczowe – WLWK 2014), które zostaną osiągnięte w ramach realizacji projektu: LICZBA OSÓB, KTÓRE UZYSKAŁY KWALIFIKACJE PO OPUSZCZENIU PROGRAMU – 9 [2K/7M] LICZBA OSÓB PRACUJĄCYCH, ŁĄCZNIE Z PROWADZĄCYMI DZIAŁALNOŚĆ NA WŁASNY RACHUNEK, PO OPUSZCZENIU PROGRAMU – 13 [6K/7M] Wskaźniki produktu (kluczowe – WLWK 2014), które zostaną osiągnięte w ramach realizacji projektu: LICZBA OSÓB BIERNYCH ZAWODOWO OBJĘTYCH WSPARCIEM W PROGRAMIE – 21 [13K/8M] LICZBA OSÓB O NISKICH KWALIFIKACJACH OBJĘTYCH WSPARCIEM W PROGRAMIE – 21 [13K/8M] ZADANIA w projekcie: Zad.1. Identyfikacja potrzeb 21 UP biernych zaw. w zakresie barier uniemożliwiających wejście lub powrót na RP, określenie ścieżki zaw. i pomoc w aktywnym poszukiwaniu pracy [1 TYP PROJEKTU; kw. ryczałtowa 13.020,00 zł] Zad. 2. Uczestnictwo 21 UP w certyfikowanych kursach zaw. w ramach katalogu otwartego w celu nabycia kompetencji lub kwalifikacji zaw. zgodnych z zapotrzebowaniem lokalnego rynku pracy [2 TYP PROJEKTU; kw. ryczałtowa 79.747,50 zł] Zad. 3. Realizacja pośrednictwa pracy dla 21 UP ukierunkowana na pomoc w aktywnym poszukiwaniu pracy [1 TYP PROJEKTU, kw. ryczałtowa 6.510,00 zł] Zad. 4. Organizacja 3 miesięcznych staży dla 21 UP służących zdobyciu doświadczenia zaw. wymaganego przez pracodawców [3 TYP PROJEKTU; kw. ryczałtowa 127.050,00 zł] WARTOŚĆ: 282.909,38 zł, dofinansowanie z EFS: 268.763,91 zł", "BENEFICJENT": "CENTRUM NAUCZANIA „LET’S GO” MIROSŁAWA KACPRZAK", "TYTUL": "Twoje KWALIFIKACJE drogą do SUKCESU zawodowego!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "922977.78", "WARTOSC": "1095132.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Celem proj. jest utworzenie modelowej szkoły ćwiczeń, która ma stanowić element sytemu dosk.nauczycieli oraz studentów.Jej zadaniem ma być podniesienie komp. n-li poprzez poprawę funkcj.i zwiększenie wykorzystania systemu wspomagania szkół w zakresie rozwoju u uczniów komp.kluczowych i umiej. uniwersalnych niezbędnych na rynku pracy, obejmują.: umiej.matemat.-przyrodn.,posługiwania się j.obcymi(w tym j.polski dla cudzoziemców i osób powracających do Polski oraz ich rodzin),ICT, umiej.rozumienia kreatywność, innowacyjność, przedsięb.,krytyczne myślenie, rozw. problemów, umiej.uczenia się,umiej.pracy zespołowej w kontekście środowiska pracy,jak również,nauczania eksperymentalnego oraz metod zindywidualizowanego podejścia do ucznia (01.IX.2019-31VIII.2021) Gr. docel. (100 UP) (K80,M20) 50 (K40/M10) studentów kier. pedag.dyr. i n-le szkół, którzy zostaną objęci wsparciem w ramach Szkoły ćwiczeń. Skład SzĆw-Szkoła wiodąca Niepubl. SP z Oddz. Integr. SPINAKER. Szkoły współpracujące SP Steklin, Sztynwag,Rogoźno, Wola Zawda,SP nr 5 z Oddz Integr. Włocławek, Trzylet.LO dla Młodzi.z Oddz.Integracyj. ATS Grudziądz. Zadania: utworzenie 1 szkoły ćwiczeń oraz przygotowanie kadry pedag.i trenerów do realiz. zadań, diagnoza potrzeb n-li, utworzenie n 4 pracowni przedm. w ramach szkoły ćwiczeń- język.,matem.,przyrod,.TIK, wsparcie n-li i studentów w realizacji zadań w czterech obszarach oraz w zakresie ICT-TIK, metod zindywidual. podejścia do ucznia,. wsparcia uczniów o specjalnych potrzebach edukacyjnych, współpr. z instytucją kultury w celu w/w zadań. Partnerzy proj. Wyższa Szkoła Demkracji, CDN, Niepubliczna Poradnia Psychologiczno-Pedagogiczna, Biblioteka Miejska filia pedagogiczna. Wartość proj. Rezultaty: przeszkolenie 100 UP (K80M20) oraz objęcie wsparciem 50 studentów ( K40/M10) utworzenie 4 pracowni przedmiotowych, 4 sieci samokształcenia, punktu doradztwa metodycz.oprac. wzorcowych scenariuszy zajęć, 4 rodzajów mat. dyd., zorg 2 konferencji metod., wizyty studyjnej.", "BENEFICJENT": "GRUDZIĄDZKIE CENTRUM EDUKACJI ABAK S.C.", "TYTUL": "SPINAKER - Szkoła Ćwiczeń dla Miasta Grudziądza, Włocławka oraz powiatów grudziądzkiego, toruńskiego i lipnowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 290928.0}, {"name": "Lokalny transport zbiorowy", "value": 220605.03}, {"name": "Biblioteki", "value": 86622.0}, {"name": "Przedszkola", "value": 69570.05}, {"name": "Ochotnicze straże pożarne", "value": 35106.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 22000.0}, {"name": "Melioracje wodne", "value": 15430.0}, {"name": "Powiatowe urzędy pracy", "value": 7000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5000.0}, {"name": "Parki krajobrazowe", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 694177.52}, {"name": "Gospodarka odpadami komunalnymi", "value": 679560.09}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 526990.7799999999}, {"name": "Szkoły podstawowe", "value": 463724.87}, {"name": "Urzędy gmin / miast", "value": 446349.28}, {"name": "Drogi publiczne gminne", "value": 209362.52}, {"name": "Domy pomocy społecznej", "value": 167193.47}, {"name": "Oświetlenie ulic, placów i dróg", "value": 131146.28999999998}, {"name": "Ochotnicze straże pożarne", "value": 124542.34000000001}, {"name": "Przedszkola", "value": 106292.65999999999}, {"name": "Schroniska dla zwierząt", "value": 97243.17}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 51922.62}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 44093.86}, {"name": "Ośrodki pomocy społecznej", "value": 34321.87}, {"name": "Podręczniki dla szkół podstawowych", "value": 34138.33}, {"name": "Stołówki szkolne i przedszkolne", "value": 29045.0}, {"name": "Oddziały przedszkolne w SP", "value": 24785.47}, {"name": "Izby rolnicze", "value": 19927.88}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 17323.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 15488.230000000001}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15195.65}, {"name": "Rady gmin / miast", "value": 14365.04}, {"name": "Rodziny zastępcze", "value": 13163.62}, {"name": "Urzędy wojewódzkie", "value": 12148.76}, {"name": "Zarządzanie kryzysowe", "value": 10931.24}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9059.38}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8573.75}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 8463.869999999999}, {"name": "Lokalny transport zbiorowy", "value": 8427.1}, {"name": "Pozostałe zadania w zakresie kultury", "value": 7779.09}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 6332.0}, {"name": "Świadczenie wychowawcze", "value": 6082.500000000001}, {"name": "Wspieranie rodziny", "value": 5725.7}, {"name": "Dokształcanie nauczycieli", "value": 5180.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 5079.72}, {"name": "Obiekty sportowe", "value": 4974.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4330.41}, {"name": "Dowożenie uczniów do szkół", "value": 3577.82}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3251.38}, {"name": "Nauka specjalna w SP", "value": 1877.49}, {"name": "Zwalczanie narkomanii", "value": 1847.24}, {"name": "Świetlice szkolne", "value": 1710.94}, {"name": "Spis powszechny i inne", "value": 983.59}, {"name": "Oczyszczanie miast i wsi", "value": 784.08}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 689.45}, {"name": "Gospodarka leśna", "value": 475.32}, {"name": "Cmentarze", "value": 467.06}, {"name": "Melioracje wodne", "value": 260.76}, {"name": "Karta Dużej Rodziny", "value": 235.56}, {"name": "Obrona cywilna", "value": 199.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3459478.18}, {"name": "Urzędy gmin / miast", "value": 1235461.13}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 408561.20000000007}, {"name": "Przedszkola", "value": 366291.06}, {"name": "Ośrodki pomocy społecznej", "value": 313695.6}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 216935.51}, {"name": "Nauka specjalna w SP", "value": 151462.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 121446.82}, {"name": "Oddziały przedszkolne w SP", "value": 101393.85}, {"name": "Urzędy wojewódzkie", "value": 96355.01}, {"name": "Pozostała działalność", "value": 82647.19}, {"name": "Świetlice szkolne", "value": 61428.689999999995}, {"name": "Wspieranie rodziny", "value": 61276.840000000004}, {"name": "Gospodarka odpadami komunalnymi", "value": 45229.22}, {"name": "Świadczenie wychowawcze", "value": 41173.22}, {"name": "Ochotnicze straże pożarne", "value": 34606.53}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 22849.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 22559.23}, {"name": "Spis powszechny i inne", "value": 11124.119999999999}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 10658.93}, {"name": "Dowożenie uczniów do szkół", "value": 10472.47}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 10349.710000000001}, {"name": "Zwalczanie narkomanii", "value": 9605.0}, {"name": "Zarządzanie kryzysowe", "value": 1280.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 822.0}, {"name": "Dodatki mieszkaniowe", "value": 65.91}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 5116486.6899999995}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1721448.95}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 243347.25}, {"name": "Szkoły podstawowe", "value": 186712.69}, {"name": "Wspieranie rodziny", "value": 178858.97}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 136428.0}, {"name": "Dowożenie uczniów do szkół", "value": 130183.3}, {"name": "Pomoc w zakresie dożywiania", "value": 122000.0}, {"name": "Zasiłki stałe", "value": 101008.53}, {"name": "Rady gmin / miast", "value": 84584.0}, {"name": "Dodatki mieszkaniowe", "value": 70303.09}, {"name": "Pozostała działalność", "value": 66077.7}, {"name": "Ochotnicze straże pożarne", "value": 24459.56}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 21900.0}, {"name": "Przedszkola", "value": 14016.0}, {"name": "Oddziały przedszkolne w SP", "value": 8131.53}, {"name": "Nauka specjalna w SP", "value": 7343.19}, {"name": "Świetlice szkolne", "value": 2821.87}, {"name": "Urzędy gmin / miast", "value": 2724.0099999999998}, {"name": "Ośrodki pomocy społecznej", "value": 2096.42}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2055.9}, {"name": "Urzędy wojewódzkie", "value": 1188.8300000000002}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 967.27}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 385.0}, {"name": "Schroniska dla zwierząt", "value": 240.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 77.3}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Urzędy gmin / miast", "value": 99538.11}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 49200.0}, {"name": "Pozostała działalność", "value": 22999.79}, {"name": "Przedszkola", "value": 18450.0}, {"name": "Szkoły podstawowe", "value": 9988.4}, {"name": "Komendy powiatowe Policji", "value": 7000.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 271.94}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 11553.87}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 2038.92}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 15641.78}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 97324.5}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 17675.34}], "Dotacje do inwestycji ze środków gminy": [{"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 39100.0}, {"name": "Ochrona powietrza i klimatu", "value": 25000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 10000.0}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 382550.0}, {"name": "Transport i łączność", "value": 220605.03}, {"name": "Oświata i wychowanie", "value": 69570.05}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35106.0}, {"name": "Kultura fizyczna", "value": 22000.0}, {"name": "Rolnictwo i łowiectwo", "value": 15430.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 7000.0}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 974531.35}, {"name": "Oświata i wychowanie", "value": 710831.64}, {"name": "Rolnictwo i łowiectwo", "value": 617212.9299999999}, {"name": "Gospodarka mieszkaniowa", "value": 526990.7799999999}, {"name": "Administracja publiczna", "value": 485561.92000000004}, {"name": "Transport i łączność", "value": 217789.62}, {"name": "Pomoc społeczna", "value": 211264.16999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 138072.58000000002}, {"name": "Rodzina", "value": 107813.88}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 52671.130000000005}, {"name": "Działalność usługowa", "value": 13833.06}, {"name": "Ochrona zdrowia", "value": 10420.990000000002}, {"name": "Urzędy państwowe", "value": 5079.72}, {"name": "Kultura fizyczna", "value": 4974.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 1710.94}, {"name": "Informatyka", "value": 566.91}, {"name": "Leśnictwo", "value": 475.32}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4108634.9500000007}, {"name": "Administracja publiczna", "value": 1559875.7699999998}, {"name": "Gospodarka mieszkaniowa", "value": 408561.20000000007}, {"name": "Pomoc społeczna", "value": 342093.14}, {"name": "Rodzina", "value": 223896.88}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 93678.49000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 61428.689999999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35886.53}, {"name": "Rolnictwo i łowiectwo", "value": 31737.64}, {"name": "Ochrona zdrowia", "value": 19954.71}, {"name": "Urzędy państwowe", "value": 11480.93}, {"name": "Działalność usługowa", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 7016794.6099999985}, {"name": "Pomoc społeczna", "value": 538755.29}, {"name": "Oświata i wychowanie", "value": 346386.71}, {"name": "Administracja publiczna", "value": 153676.11}, {"name": "Edukacyjna opieka wychowawcza", "value": 139634.87}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24459.56}, {"name": "Urzędy państwowe", "value": 21900.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2183.0}, {"name": "Gospodarka mieszkaniowa", "value": 2055.9}, {"name": "Ochrona zdrowia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Administracja publiczna", "value": 99538.11}, {"name": "Gospodarka mieszkaniowa", "value": 49200.0}, {"name": "Oświata i wychowanie", "value": 28438.4}, {"name": "Pomoc społeczna", "value": 20999.79}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2000.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Informatyka", "value": 271.94}], "Inwestycje ze środków UE": [{"name": "Informatyka", "value": 11553.87}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Informatyka", "value": 2038.92}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 15641.78}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 97324.5}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 17675.34}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 64100.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10000.0}]}, "children": [{"name": "Rodzina", "value": 7348505.37, "v": "7,35 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 36.02, "v_pc": "1754,24 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "11.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "17.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 5163742.41, "v": "5,16 mln zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 70.26}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1858384.0000000002, "v": "1,86 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 25.28}, {"name": "Wspieranie rodziny", "value": 245861.51, "v": "245,86 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 3.34}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 51922.62, "v": "51,92 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 0.7}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 15195.65, "v": "15,20 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Rodziny zastępcze", "value": 13163.62, "v": "13,16 tys zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "value": 235.56, "v": "0,24 tys zł", "v_zmiana": 73.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 5378861.590000001, "v": "5,38 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 26.36, "v_pc": "1284,04 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "38.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "13.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 4234903.98, "v": "4,23 mln zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 78.73}, {"name": "Przedszkola", "value": 574619.77, "v": "574,62 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 10.68}, {"name": "Nauka specjalna w SP", "value": 160682.86999999997, "v": "160,68 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 2.98}, {"name": "Dowożenie uczniów do szkół", "value": 144233.59000000003, "v": "144,23 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": 2.68}, {"name": "Oddziały przedszkolne w SP", "value": 134310.85, "v": "134,31 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 2.49}, {"name": "Pozostała działalność", "value": 61747.2, "v": "61,75 tys zł", "v_zmiana": 47.9, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Podręczniki dla szkół podstawowych", "value": 34138.33, "v": "34,14 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Stołówki szkolne i przedszkolne", "value": 29045.0, "v": "29,05 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 0.53}, {"name": "Dokształcanie nauczycieli", "value": 5180.0, "v": "5,18 tys zł", "v_zmiana": 66.5, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Administracja publiczna", "value": 2298651.9099999997, "v": "2,30 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 11.26, "v_pc": "548,74 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "7.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "8.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1784072.5299999996, "v": "1,78 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 77.61}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 226366.65, "v": "226,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.84}, {"name": "Urzędy wojewódzkie", "value": 109692.59999999999, "v": "109,69 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 4.77}, {"name": "Rady gmin / miast", "value": 98949.04, "v": "98,95 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 4.3}, {"name": "Pozostała działalność", "value": 64212.0, "v": "64,21 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 2.79}, {"name": "Spis powszechny i inne", "value": 12107.71, "v": "12,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3251.38, "v": "3,25 tys zł", "v_zmiana": 52.3, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1136492.84, "v": "1,14 mln zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 5.57, "v_pc": "271,30 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "54.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "53.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 724866.61, "v": "724,87 tys zł", "v_zmiana": 46.7, "v_kierunek": "więcej", "procent": 63.78}, {"name": "Oświetlenie ulic, placów i dróg", "value": 131146.28999999998, "v": "131,15 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 11.53}, {"name": "Schroniska dla zwierząt", "value": 97483.17, "v": "97,48 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 8.57}, {"name": "Pozostała działalność", "value": 90127.11, "v": "90,13 tys zł", "v_zmiana": 81.6, "v_kierunek": "więcej", "procent": 7.93}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 39100.0, "v": "39,10 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Ochrona powietrza i klimatu", "value": 25000.0, "v": "25,00 tys zł", "v_zmiana": 93.7, "v_kierunek": "mniej", "procent": 2.19}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 17323.17, "v": "17,32 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 1.52}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 6332.0, "v": "6,33 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4330.41, "v": "4,33 tys zł", "v_zmiana": 122.9, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Oczyszczanie miast i wsi", "value": 784.08, "v": "0,78 tys zł", "v_zmiana": 68.4, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Pomoc społeczna", "value": 1113112.3899999997, "v": "1,11 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 5.45, "v_pc": "265,72 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "35.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "3.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 350113.8900000001, "v": "350,11 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 31.45}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 243347.25, "v": "243,35 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 21.86}, {"name": "Domy pomocy społecznej", "value": 167193.47, "v": "167,19 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 15.02}, {"name": "Pomoc w zakresie dożywiania", "value": 122000.0, "v": "122,00 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 10.96}, {"name": "Zasiłki stałe", "value": 101008.53, "v": "101,01 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 9.07}, {"name": "Dodatki mieszkaniowe", "value": 70369.0, "v": "70,37 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 6.32}, {"name": "Pozostała działalność", "value": 26772.190000000002, "v": "26,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 22559.23, "v": "22,56 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 2.02}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9059.38, "v": "9,06 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 0.81}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 689.45, "v": "0,69 tys zł", "v_zmiana": 111.6, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Gospodarka mieszkaniowa", "value": 986807.88, "v": "986,81 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 4.83, "v_pc": "235,57 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "15.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "163.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 986807.88, "v": "986,81 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 664380.57, "v": "664,38 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 3.25, "v_pc": "158,60 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "59.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "38.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 605912.61, "v": "605,91 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 91.19}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 22849.32, "v": "22,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.43}, {"name": "Izby rolnicze", "value": 19927.88, "v": "19,93 tys zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 2.99}, {"name": "Melioracje wodne", "value": 15690.76, "v": "15,69 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 2.36}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 445221.13000000006, "v": "445,22 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 2.18, "v_pc": "106,28 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "55.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "31.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 345021.86000000004, "v": "345,02 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 77.49}, {"name": "Biblioteki", "value": 86622.0, "v": "86,62 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 19.45}, {"name": "Pozostałe zadania w zakresie kultury", "value": 7779.09, "v": "7,78 tys zł", "v_zmiana": 81.5, "v_kierunek": "mniej", "procent": 1.74}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.12}, {"name": "Pozostała działalność", "value": 798.18, "v": "0,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}]}, {"name": "Transport i łączność", "value": 438394.65, "v": "438,39 tys zł", "v_zmiana": 83.2, "v_kierunek": "mniej", "procent": 2.14, "v_pc": "104,65 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "90.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "71.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 229032.13, "v": "229,03 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 52.24}, {"name": "Drogi publiczne gminne", "value": 209362.52, "v": "209,36 tys zł", "v_zmiana": 91.1, "v_kierunek": "mniej", "procent": 47.75}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 240524.66999999998, "v": "240,52 tys zł", "v_zmiana": 66.3, "v_kierunek": "mniej", "procent": 1.17, "v_pc": "57,42 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "60.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "18.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 218714.43, "v": "218,71 tys zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": 90.93}, {"name": "Zarządzanie kryzysowe", "value": 12211.24, "v": "12,21 tys zł", "v_zmiana": 110.7, "v_kierunek": "więcej", "procent": 5.07}, {"name": "Komendy powiatowe Policji", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 2.91}, {"name": "Pozostała działalność", "value": 2400.0, "v": "2,40 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 0.99}, {"name": "Obrona cywilna", "value": 199.0, "v": "0,20 tys zł", "v_zmiana": 42.1, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 202774.5, "v": "202,77 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 0.99, "v_pc": "48,41 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "70.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "36.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 136428.0, "v": "136,43 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 67.28}, {"name": "Świetlice szkolne", "value": 65961.5, "v": "65,96 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 32.52}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 385.0, "v": "0,39 tys zł", "v_zmiana": 92.4, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 38460.649999999994, "v": "38,46 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "9,18 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "31.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 37638.649999999994, "v": "37,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.86}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 822.0, "v": "0,82 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 2.13}]}, {"name": "Ochrona zdrowia", "value": 30375.7, "v": "30,38 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,25 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "61.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 18923.460000000003, "v": "18,92 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 62.29}, {"name": "Zwalczanie narkomanii", "value": 11452.24, "v": "11,45 tys zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 37.7}]}, {"name": "Kultura fizyczna", "value": 26974.0, "v": "26,97 tys zł", "v_zmiana": 89.6, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "6,44 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "95.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "86.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 22000.0, "v": "22,00 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 81.56}, {"name": "Obiekty sportowe", "value": 4974.0, "v": "4,97 tys zł", "v_zmiana": 51.4, "v_kierunek": "więcej", "procent": 18.43}]}, {"name": "Obsługa długu publicznego", "value": 15641.78, "v": "15,64 tys zł", "v_zmiana": 163.6, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,73 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "83.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 15641.78, "v": "15,64 tys zł", "v_zmiana": 163.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 14431.640000000001, "v": "14,43 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,45 zł", "pl_v_pc": "6,17 zł", "v_pc_diff": "44.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 14431.640000000001, "v": "14,43 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 13833.06, "v": "13,83 tys zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "3,30 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "72.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 13366.0, "v": "13,37 tys zł", "v_zmiana": 41.0, "v_kierunek": "więcej", "procent": 96.62}, {"name": "Cmentarze", "value": 467.06, "v": "0,47 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 3.37}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03, "v_pc": "1,67 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "98.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "86.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Powiatowe urzędy pracy", "value": 7000.0, "v": "7,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 475.32, "v": "0,48 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,11 zł", "pl_v_pc": "3,32 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 475.32, "v": "0,48 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "9,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}