{"gmina": "gmina wiejska Inowrocław", "ludnosc": 11647, "budzet": {"dochody": "59,40 mln zł", "wydatki": "62,58 mln zł", "wydatki_zmiana": 2.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,17 mln zł", "wydatki": "2,11 mln zł", "wydatki_zmiana": 33.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 35.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.1150647000000105}, {"date": "2016-12-31", "value0": 0, "value1": 1.1150647000000105}, {"date": "2017-01-01", "value0": 0, "value1": -0.17667324999999254}, {"date": "2017-12-31", "value0": 0, "value1": -0.17667324999999254}, {"date": "2018-01-01", "value0": 0, "value1": -7.62553874999997}, {"date": "2018-12-31", "value0": 0, "value1": -7.62553874999997}, {"date": "2019-01-01", "value0": 0, "value1": -3.17393425}, {"date": "2019-12-31", "value0": 0, "value1": -3.17393425}], "dochod_ue": "2,84 mln zł", "dotacje_ue": {"gmina": "11,75 mln zł", "gmina_pc": "1008.4 zł", "powiat": "29,48 mln zł", "powiat_pc": "2531.5 zł", "wojewodztwo": "6,47 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "788,19 tys zł", "wydatki_inwestycje_ue": "2,24 mln zł", "janosik": {"dochody": "0", "wydatki": "99,30 tys zł"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-03", "DOFINANSOWANIE": "1562493.89", "WARTOSC": "2434307.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest kompleksowa modernizacja energetyczna obiektów użyteczności publicznej na terenie Gminy Inowrocław, tj. budynek Centrum Aktywizacji Społecznej w Łojewie oraz budynek Szkoły Podstawowej im. ks. Kardynała Wyszyńskiego w Orłowie. Głównym problemem projektu jest niski standard cieplny, estetyka i funkcjonalność budynków użyteczności publicznej na terenie Gminy Inowrocław (przede wszystkim budynków objętych projektem). Istniejący stan budynków wiąże się ze znaczną energochłonnością, a tym samym zwiększonymi kosztami ponoszonymi na ogrzewanie i eksploatację przedmiotowych budynków. Dzięki wykonaniu prac termomodernizacyjnych zostanie osiągnięte zmniejszenie strat ciepła budynków użyteczności publicznej objętych projektem i tym samym zmniejszenie ilości paliwa zużywanego do ich ogrzania. Zatem poprawie ulegnie efektywność energetyczna budynków użyteczności publicznej. Głównym celem projektu jest modernizacja energetyczna budynków użyteczności publicznej w Gminie Inowrocław. Wdrożenie działań termomodernizacyjnych zaplanowanych w ramach projektu niewątpliwie przyczyni się do zniwelowania wielu problemów, z jakimi boryka się obecnie Gmina. Podejmowane działania będą miały na celu zwiększenie efektywności energetycznej budynków, zmniejszenie kosztów ich utrzymania, wzrost efektywności świadczonych w nich usług, a także ochronę środowiska poprzez zmniejszenie ilości emisji szkodliwych zanieczyszczeń do atmosfery oraz ograniczenie ilości zużywanych materiałów opałowych. Inwestycja zlokalizowana jest w miejscowości Łojewo (nr budynku 21, dz. nr 61 i 64) oraz w miejscowości Orłowo (nr budynku 40, dz. nr 146), w Gminie Inowrocław.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Termomodernizacja budynku Centrum Integracji Społecznej w Łojewie oraz budynku Szkoły Podstawowej im. Księdza Kardynała Wyszyńskiego w Orłowie", "DOFINANSOWANIE_UE_PER_CAPITA": 134.15}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1058282.20", "WARTOSC": "1245082.20", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "W ramach projektu powstanie Centrum Rodziny w miejscowości Pławin, gdzie planuje się zindywidualizowane i kompleksowe działania umożliwiające aktywne włączenie społeczne, a także powrót na rynek pracy realizowane w oparciu o metody, modele, narzędzia pracy socjalnej o charakterze indywidualnym, rodzinnym i środowiskowym z obligatoryjnym wykorzystaniem instrumentów aktywizacji społecznej, zawodowej i edukacyjnej. W ramach projektu będą podejmowane działania obejmujące instrumenty aktywnej integracji poprzez aktywizacje zawodową (staż, zajęcia z podnoszenia kluczowych kompetencji o charakterze zawodowym, usługi wspierające), aktywizację społeczną (usługi wspierające animację lokalną, praca w środowisku rodzinnym, uczestnictwo w grupach i klubach samopomocowych, treningi kompetencji i umiejętności społecznych, poradnictwo specjalistyczne, poradnictwo i wsparcie indywidualne i grupowe) oraz aktywizacje społeczną o charakterze zdrowotnym (terapia psychologiczna, rodzinna lub psychospołeczna dla rodzin lub osób). W ramach projektu będą realizowane usługi społeczne świadczone w społeczności lokalnej, o ile będzie to niezbędne. W związku z realizacją instrumentów aktywnej integracji uczestnikom zostaną zapewnione koszty dojazdów, koszty wyżywienia, koszty niezbędnych badań profilaktycznych lub specjalistycznych. W pierwszej kolejności będą realizowane usługi o charakterze społecznym, a dopiero później aktywizacja zawodowa. Udzielenie wsparcia w ramach projektu każdorazowo będzie poprzedzone identyfikacją potrzeb uczestnika oraz opracowaniem IPD. W ramach aktywnego włączania społecznego uczestników planowane są wyjazdy kulturalne oraz pikniki integracyjne. 10 osób odbędzie staż w podmiotach ekonomii społecznej. Kompleksowe podejście oferowane w ramach projektu zwiększy szanse jego uczestników na powrót do życia społecznego, a i zawodowego.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Centrum Rodziny - wsparcie osób, rodzin i środowisk zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Gminy Inowrocław.", "DOFINANSOWANIE_UE_PER_CAPITA": 90.86}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-05-04", "DOFINANSOWANIE": "940172.76", "WARTOSC": "1106085.60", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "W Gm.Ino nie funkcjo.żadna plac.wsparciadla o. z zaburz.psych.Po przepro.anali w zakre.wsparcia o. z tego rodzaju schorze.,wymagających pomocy w rozwiąz.prob.dnia codzie. zaspokajania potrzeb ż.oraz integra.ze środowis. zasadne staje się utworzenie ŚDS.Budynek znajduje się w Żalinowie. Jest wyremontowany i zaadaptowany dla o.niepeł. Został wyposa. w windę.Na potrzeby ŚDS przeznacz.zosta659,50m2(244m2na part.1budynku oraz415m2na part.2budynku)w tym sala gimnastyczna, z której uczest.będą korzystać. Budy.poł.są łącznikiem o pow. 27,5m2. Dom będzie ośro. wsparcia dziennego o lokal.char. obejm.swymi świadcze.docel. mieszka.GmIno.z zaburz. psych.typu A, B, i C pow.18r. życia. Funkcjonować będzie 5 dni w tyg.po8godz.dziennie, w tym co najmniej 6godzin dziennie prowadzone zajęcia z uczest .Utworzo. zostanie 6 pracowni: plastyczno- rękodziel., akty.ruchowej, ogrodniczo- tech., kulinarnej i gosp.domo.kompu-edukacyjnej, terapeu-kulturalna. . Dla każd.typu domu zostanie opra. pro.dział.domu . ŚDSbędzie świad.usł.w ramach indywid.lub zespoł. treningów , a w szczegól.treningów funk w codzie.ż., trening umiej.interper. Zapewi poradnictwo psych., pomoc w załatwieniu spraw urzęd. Zad. Domu będzie udzielanie wsparcia społe. o.,które z powodu zaburzeń psych, niepełnospr intelekt mają poważne trudności w ż codziennym, a zwłaszcza w kształtou swoich stosunków z otocze.Plano.jest zakup sam.9o.przystosowanego dlao. niepeł. w cel dowożenia na zaj. i odwożenia do m. zamieszkania po skończonych zaj.który przyczyni się do likwi. bariery transpor.oraz finanso. uczest. Zapewniony będzie 1 ciepły posiłek oraz podwieczorek (kawa i ciastko).Zostaną przepro.Dział. aktywi.społ.,zrealizo.zostaną 4 pikniki integr.(po2w każdym r) wynikające z własnej inicjat (np. piknik z ok.Dnia Godności O.Niepełno.czy Dz.Rodziny),2turnieje sportowe (po1 w r) „Wsparcie w ramach proj. nie spowoduje zmniej.dotychczaso.finanso.usł.opiek. oraz nie zastąpi śr.proj.dotychczas finanso.usł ze śr.innych niż europejskie.”", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Utworzenie i funkcjonowanie Środowiskowego Domu Samopomocy w Żalinowie", "DOFINANSOWANIE_UE_PER_CAPITA": 80.72}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "791030.38", "WARTOSC": "930623.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie dostępności wysokiej jakości: 1. usług opiekuńczych nad osobami niesamodzielnymi poprzez stworzenie ośrodka zapewniającego opiekę dzienną - Mobilnego Centrum Seniora; 2. usług wsparcia rodziny i pieczy zastępczej z terenu Gminy Inowrocław poprzez placówkę wsparcia dziennego w formie podwórkowej - Mobilnego Centrum Juniora.Dzięki realizacji projektu 80 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych usługami społecznymi świadczonymi w interesie ogólnym. 30 osób osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych będzie usługami opiekuńczymi świadczonymi w społeczności lokalnej. 50 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych będzie usługami wspierania rodziny i pieczy zastępczej.Rezultatem realizacji projektu będzie utworzenie w programie 30 miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu. W wyniku realizacji zadania powstanie 7 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej, które będą istniały po zakończeniu projektu.Łącznie powstanie 37 miejsc świadczenia usług społecznych, które będą istniały po zakończeniu projektu.Grupę docelową projektu stanowią dzieci w wieku 6-15 lat oraz osoby niesamodzielne w wieku senioralnym i niepełnosprawne. Są to osoby zagrożone ubóstwem lub wykluczeniem społecznym oraz osoby stanowiące otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym (w zakresie jakim jest to niezbędne dla wsparcia osób wykluczonych społecznie uczestniczących w projekcie).W ramach projektu powstaną Mobilne Centrum Seniora, które świadczyć będzie usługi o charakterze opiekuńczo-aktywizującym dla osób niesamodzielnych w 5 miejscowościach na terenie gminy Inowrocław. Ponadto utworzymy Mobilne Centrum Juniora, które prowadzić będzie zajęcia dla dzieci m.in. z rozwoju kompetencji kluczowych w 7 miejscowościach naszej gminy.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA WIGOR", "TYTUL": "Z WIGOREM W LEPSZE JUTRO", "DOFINANSOWANIE_UE_PER_CAPITA": 67.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "589500.00", "WARTOSC": "1208475.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego:SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest udział firmy Barbara Luijckx Sp. z o.o. w programie promocji branży polskich specjalności żywnościowych poprzez podejmowanie działań mających na celu zwiększenie rozpoznawalności marki Barbara Decor na rynkach zagranicznych oraz rozszerzenie dotychczasowej działalności eksportowej, w efekcie czego przewidywany jest wzrost wolumenu sprzedaży eksportowej. W ramach projektu zaplanowano następujące działania promocyjne: 1. Udział w charakterze wystawcy w działaniach targowych 2. Zakup usługi doradczej w zakresie przygotowania wejścia na rynki perspektywiczne 3. Udział w misjach gospodarczych na pozaunijnych rynkach perspektywicznych Promocja produktów poprzez ich wystawiennictwo na targach jest jedną z najskuteczniejszych form promocji i reklamy, stąd też Spółka zdecydowała o wzięciu udziału w dziewięciu różnych imprezach targowo-wystawienniczych o znaczeniu międzynarodowym organizowanych na rynkach pozaunijnych oraz na terenie UE. Spółka weźmie udział w następujących targach: 1. IBEX International Flour and Bakery Industry Exhibition w Iranie (grudzień 2016) 2. ISM w Niemczech (styczeń/luty 2017) 3. Summer Fancy Food w USA (czerwiec 2017) 4. ANUGA 2017 w Niemczech (październik 2017) 5. Gulfood w ZEA (luty 2018) 6. Food&Hotel Asia w Singapurze (kwiecień 2018) 7. Africa’s Big 7 w RPA (czerwiec 2018) 8. SIAL Paris International Food Exhibition we Francji (październik 2018) 9. Gulfood w ZEA (luty 2019) Wnioskodawca przewiduje ponadto zakup usługi doradczej w zakresie przygotowania wejścia na rynki perspektywiczne dotyczącej analizy specyfiki i struktury rynku USA oraz odbycie dwóch wyjazdowych misji gospodarczych podczas trwania targów Gulfood w Zjednoczonych Emiratach Arabskich w lutym 2018 r. oraz Summer Fancy Food w USA w czerwcu 2017 r. Promocja polskiej marki Barbara Decor na nowych, perspektywicznych rynk", "BENEFICJENT": "BARBARA LUIJCKX SP. Z O.O.", "TYTUL": "Zwiększenie rozpoznawalności marki Barbara Decor na rynkach zagranicznych oraz wolumenu eksportu produktów Spółki Barbara Luijckx", "DOFINANSOWANIE_UE_PER_CAPITA": 50.61}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "549450.00", "WARTOSC": "1019219.67", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Przedmiotem projektu firmy FERRUM FABRYKA OKIEN I DRZWI SP. Z O.O. SP. K. (dalej: FERRUM) jest inwestycja w innowacyjną na skalę światową linię zgrzewająco – czyszczącą umożliwiającą znaczące udoskonalenie dotychczas oferowanych produktów stolarki otworowej (okna i drzwi), a także zastosowanie elektronicznego systemu „blueSmart” firmy Winkhaus w okuciach drzwi (innowacja produktowa), dzięki wdrożeniu innowacji procesowej. Rosnąca konkurencja oraz ciągły postęp technologiczny zadecydowały o potrzebie zaplanowania działań inwestycyjnych pozytywnie wpływających na konkurencyjność i markę firmy w regionie. Bodźcem do realizacji projektu są również sygnały z rynku od stałych klientów o zapotrzebowaniu na nowe produkty oraz aktualna ilość zamówień przekraczająca możliwości produkcyjne zakładu.Realizacja projektu pozwoli na komercjalizację wyników prac B+R, co de facto dla każdej firmy jest czynnikiem motywującym do dalszego podejmowania badań i dążenia do wprowadzania na rynek innowacyjnych rozwiązań. Efektywną realizację projektu wspierać będzie współpraca z partnerem - firmą P.H.U. ”IVEX” Grzegorz Ulkowski. Realizacja przedsięwzięcia zaplanowana jest w okresie: 01.09.2017 - 31.12.2017 r. i zostanie zrealizowana w ramach jednego zadania polegającego na zakupie linii zgrzewająco – czyszczącej na którą będą składać się 2 urządzenia: zgrzewarka przemysłowa oraz oczyszczarka przemysłowa.Dzięki inwestycji zaspokojone zostaną potrzeby firmy, jak i rynku w zakresie oferty. Dywersyfikacja działalności firmy oraz kompleksowość oferty są działaniami niezbędnymi i stanowią najpilniejszą potrzebę firmy FERRUM, a jej bezpośrednim efektem będzie wzrost konkurencyjności, innowacyjności i efektywności firmy i regionu poprzez zwiększone zastosowanie innowacji w MŚP. W związku z zakupem nowych środków trwałych składających się na innowacyjną linię technologiczną, Wnioskodawca zatrudni nowych pracowników, których obowiązkiem będzie obsługa ww. maszyn.", "BENEFICJENT": "FERRUM FABRYKA OKIEN I DRZWI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost konkurencyjności firmy „Ferrum Fabryka Okien i Drzwi” na rynku krajowym i międzynarodowym poprzez wdrożenie udoskonalonych produktów stolarki otworowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "518425.00", "WARTOSC": "1328978.10", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Przedmiotem projektu jest zakup usług doradczych w zakresie opracowania projektów wzorniczych dla nowych, innowacyjnych w skali kraju oraz świata, 1- i 2-warstwowych dekoracji czekoladowych o strukturze ażurowej (siatka grillage), oraz wdrożenie produktów w przedsiębiorstwie poprzez zakup środków trwałych i wartości niematerialnych i prawnych w ramach realizacji inwestycji początkowej. Przedmiotowy projekt obejmuje usługi doradcze dot. opracowania nowych projektów wzorniczych, w tym: opracowanie wstępnego audytu, opracowanie strategii działań niezbędnych do opracowania nowego projektu wzorniczego (sporządzenie analiz rynku i analiz marketingowych, opracowanie briefu projektowego, w tym określenie kierunków działań projektowych), opracowanie projektów, prototypów oraz przeprowadzenie testów nowych produktów. Ww. usługi są niezbędnym elementem profesjonalnego procesu projektowego umożliwiającego opracowanie projektów wzorniczych i wdrożenie innowacyjnych rozwiązań oraz nowych produktów na rynek. W ramach realizacji inwestycji początkowej Wnioskodawca planuje zakupić następujące maszyny/urządzenia i wartości niematerialne i prawne: foliarka, 4 wykrojniki, oprogramowanie do foliarki, 2 wytłaczarki (do dekoracji 1-warstwowych i 2-warstwowych), system węży, zbiornik czekolady, podest obsługowy, instalacja rurociągu czekolady zasilającego halę produkcyjną, instalacja rurociągu do rozładunku czekolady, szafa sterownicza, filtr magnetyczny i pompa krzywkowa. Zakup ww. urządzeń jest niezbędny do dywersyfikacji produkcji zakładu – wprowadzenia produktów uprzednio nieprodukowanych w zakładzie. Numer_referencyjny_programu_pomocowego: rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój, 2014-2020 (Dz. U. z 2018 r. poz. 871, z późn. zm.), numer referencyjny programu pomocowego SA.42799(2015/X)", "BENEFICJENT": "BARBARA LUIJCKX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kompleksowe opracowanie projektów wzorniczych i wdrożenie do oferty nowych produktów przez firmę Barbara Luijckx sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.51}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3800000.00", "WARTOSC": "4000000.10", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie", "OPIS": "Głównym celem projektu jest wzmocnienie kapitału społ. i włączenie społ. mieszkańców terenu LSR. Realizacji celu podporządkowano wybór grupy docelowej projektu tj. osób zagrożonych ubóstwem lub wykluczeniem społecznym (łącznie 490 os. tj. 300 K i 190 M) i operacje wyboru projektów objętych grantem w zakresie:1. Klubów młodzieżowych oraz innych z obszaru aktywnej integracji o charakterze środowiskowym.2. Aktywizacji społeczno-zawodowej.3. Liderów i animatorów aktywności lokalnej oraz obywatelskiej i innych rozwiązań w zakresie organizowania społeczności lokalnej i animacji społecznej;4. Działań wspierających rozwój gospodarki społecznej i przedsiębiorczości społecznej.W ramach projektu osiągnięte zostaną następujące wskaźniki produktu.Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie -490 osóbScharakteryzowane wyżej działania przyniosą min. realizację następujących wskaźników rezultatu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 64 osobyLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 35 osóbLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, u których wzrosła aktywność społeczna - 270 osóbProjekt zakłada możliwość sfinansowania kosztów racjonalnych usprawnień, tj. zmian lub dostosowań do szczególnych potrzeb ON.Okres realizacji projektu: 01.01.2018 – 30.06.2023Wartość projektu 4.470.588,30 zł., kwota dofinansowania 3.800.000,00 zł.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA CZARNOZIEM NA SOLI", "TYTUL": "Wdrażanie Strategii Rozwoju Lokalnego Kierowanego Przez Społeczność Lokalnej Grupy Działania Czarnoziem na Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 43.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "499800.00", "WARTOSC": "723240.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt polega na wdrożeniu w PPHU EURO-PRINT innowacji procesowej na skalę świata dot. procesu produkcji opakowań z różnego rodzaju tektury oraz papierowych poprzez innowacje w procesie ich składania i sklejania. Powyższe zostanie osiągnięte poprzez zakup nowocz. urządzenia w postaci składarko-sklejarki z osprzętem. Wdrożenie w firmie z sekt.MŚP innowacji proces. w skali świata (stos. krócej niż 3 lata na świecie oraz niestos. w woj. kuj.pom.) w dziedzinie produkcji opakowań tekturowych i papierowych (w zakresie ich składania i sklejania) będzie polegać na zastosowaniu innowac. systemu transferu opakowań z tektury falistej i litej z sekcji składająco-łamiącej do prasy doklejającej gdzie poprzez zastos. trzeciego elementu w postaci dolnego pasa wraz z belką (oprócz standard. dwóch elementów wyprowadz. złożone i sklejone opakowanie do prasy doklejającej) dadzą one możliwość centralnego podtrzymania opakowania. Takie rozwiązanie procesowe pomoże utrzymać stabilność prowadzenia opakowania bez wybrzuszeń z jednocz. funkcją prostowania ewent. nierówności po jego uformowaniu. Zastosowanie trzeciego pasa podczas transferu tektury/opakowania do prasy w odniesieniu do produktu finalnego wpłynie na jego jakość,funkcjonalność,trwałość poprzez osiągnięcie optymal. dla wymiaru i kształtu opakowania cech tj.:stabilności oraz jakości w odniesieniu do poziomu A)sklejenia poszcz. warstw i części tektury i papieru z których są formowane opakowania, B)uformowania finalnego opakowania w taki sposób,który nie będzie opóźniać w następstwie procesu pakowania maszynowego w nie produktów.Dzięki zastos. ww.maszyny wyposaż. w ww. rozwiązanie jakość opakowań tekturowych i papierowych zostanie zasadn. poprawiona. Planowane zamierzenie stanowi inwest. w rzecz. aktywa trwałe związ. z zasadn. zmianą dot. istniejąc. procesu produkc. (w odnies. do branży),której efektem będzie wzrost: A)konkurenc. Firmy (zostaną wprowadz.do oferty udoskon. produkty),B)zatrudnienia oraz C)przychodów ze sprzedaży.", "BENEFICJENT": "MONIKA MŁODZIANOWSKA P.P.H.U. EURO- ­PRINT", "TYTUL": "„Wdrożenie innowacyjnych rozwiązań procesowo-produktowych w P.P.H.U. EURO­-PRINT poprzez inwestycje w nowoczesne rzeczowe aktywa trwałe”", "DOFINANSOWANIE_UE_PER_CAPITA": 42.91}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1748208.60", "WARTOSC": "2056716.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka", "OPIS": "Celem projektu jest zwiększenie dostępu do wysokiej jakości usług społecznych świadczonych w społeczności lokalnej 30 osób zagrożonych ubóstwem i wykluczaniem społecznym oraz wzrost umiejętności 45 opiekunów faktycznych w zakresie sprawowania opieki nad osobami niesamodzielnymi zamieszkałych na obszarze gmin: Gniewkowo, Rojewo, Dąbrowa Biskupia, gminy wiejskiej Inowrocław i gminy Wielka Nieszawka. Cel zostanie osiągniętych do 31.08.2019 r. Podstawowe produkty i rezultaty projektu to:- Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu – 15;- Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie – 30;- Liczba opiekunów faktycznych objętych wsparciem – 45; - Liczba op. faktycznych, u których odnotowano podniesienie poziomu umiejętności w zakresie sprawowania opieki nad osobami niesamodzielnymi – 42. Grupę docelową projektu stanowi: 1) 30 osób niesamodzielnych (23K, 7M) zamieszkujących na terenie powiatu inowrocławskiego, ze szczególnym uwzględnieniem gmin: Gniewkowo, Rojewo, Dąbrowa Biskupia, wiejska Inowrocław oraz Wielka Nieszawka w powiecie toruńskim, które zgodnie z ustawą o pomocy społecznej są zagrożone ubóstwem lub wykluczeniem społecznym. Są to osoby niesamodzielne, które na skutek stanu zdrowia (choroby, doznanego urazu, nabytej niepełn. lub podeszłego wieku) nie mogą samodzielnie wykonywać co najmniej jednej z podstawowych czynności dnia codziennego. 2) 45 osób z otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osoby pełniące obowiązki opiekuńcze (tj 45 opiekunów faktycznych). W ramach projektu realizowane będzie (poza rekrutacją) 1 zadanie: Przygotowanie i prowadzenie Dziennego Domu Pobytu. W ramach zadania:- przygotowane zostaną miejsca w DDP,- prowadzona będzie rekrutacja,- świadczone będą usługi opiekuńcze dla osób niesamodzielnych,- realizowane będzie wsparcie na rzecz opiekunów faktycznych.", "BENEFICJENT": "\"RUTKOWSKI LTD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Pobytu dla osób niesamodzielnych w Wierzchosławicach", "DOFINANSOWANIE_UE_PER_CAPITA": 42.5}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "460925.74", "WARTOSC": "542265.58", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Realizacja projektu ma na celu poprawienie dostępności do innowacyjnych technologii w szkołach, rozwijanie zainteresowań uczniów naukami matematyczno-przyrodniczymi i zwiększenie liczby zajęć prowadzonych metodą projektu i eksperymentu przyczyniając się tym do rozwijania w uczniach umiejętności logicznego myślenia, kreatywności, samodzielności i pracy zespołowej. Produkty projektu - m.in. liczba godzin zajęć z uczniami, wyjazdów, eksperymentów, szkoleń. Rezultaty projektu - liczba uczniów/nauczycieli, którzy rozwinęli kompetencje. Projekt kierowany jest do uczniów 4 szkół podstawowych prowadzonych przez Gminę Inowrocław uzyskujących wyniki ze sprawdzianu i egzaminu niższe niż średnia wojewódzka w 2015 r. i w 2016 r. Beneficjentami projektu są także nauczyciele, którzy otrzymają wsparcie w postaci szkoleń z programowania. Zaplanowano m.in. zajęcia z programowania, robotyki, Geogebry, konwersatoria językowe, laboratoria przyrodnicze, zajęcia matematyczno-przyrodnicze (częściowo realizowane metodami projektu i eksperymentu). Dodatkowo planowane są m.in. wizyty w centrum nauki i zajęcia warsztatowe. Realizacja projektu umożliwi szkołom zakupienie robotów do zajęć z programowania, pracowni komputerowej, drukarki 3D, wyposażenia pracowni matematyczno-przyrodniczych i innych pomocy dydaktycznych. Działania organizacyjne rozpoczną się w 3 kw. 2018 r., zajęcia w szkołach w latach szkolnych 2018/2019 - 2020/2021, obsługą projektu zajmie się Centrum Usług Oświatowych Gminy Inowrocław i koordynatorzy na terenach szkół. Pomoc skierowana jest do 4 szkół podstawowych, 299 uczniów i 8 nauczycieli.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Naukowa przygoda", "DOFINANSOWANIE_UE_PER_CAPITA": 39.57}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-04-11", "DOFINANSOWANIE": "425522.79", "WARTOSC": "704824.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest termomodernizacja budynku komunalnego – Domu Kultury w miejscowości Łojewo, na terenie gminy Inowrocław. W ramach projektu zaplanowano następujące prace z zakresu głębokiej i kompleksowej modernizacji energetycznej budynku publicznego: docieplenie ścian zewnętrznych, docieplenie stropodachu pełnego, docieplenie dachu nad garażem, wymiana okien, wymiana bramy garażowej, modernizacja instalacji centralnego ogrzewania, montaż kompletnej instalacji fotowoltaicznej o mocy maksymalnej 14kWp, inne drobne roboty towarzyszące.Grupą docelową projektu są użytkownicy budynku użyteczności publicznej – Domu Kultury w miejscowości Łojewo, mieszkańcy Gminy Inowrocław.Celem głównym projektu jest poprawa efektywności energetycznej budynku komunalnego – Domu Kultury w Łojewie poprzez wykonanie prac termomodernizacyjnych. Realizacja przedmiotowego projektu spowoduje ograniczenie zapotrzebowania na ciepło w budynku oraz ograniczenie emisji gazów cieplarnianych do atmosfery.Planowana termomodernizacja budynku użyteczności publicznej umożliwi:- zmniejszenie rocznego zapotrzebowania na energię;- zmniejszenie kosztów eksploatacji budynku użyteczności publicznej;- oszczędność energii w wyniku realizacji projektu termomodernizacyjnego;- pozytywne oddziaływanie na środowisko na skutek zmniejszenia emisji głównych zanieczyszczeń powietrza (dwutlenek siarki, tlenki azotu, pyły, dwutlenek węgla);- osiągnięcie odpowiedniego komfortu cieplnego pomieszczeń w obiekcie;- poprawę warunków zdrowotnych i komfortu osób przebywających w budynku;- utrzymanie we wszystkich pomieszczeniach temperatury i wilgotności umożliwiającej efektywne realizowanie funkcji budynku użyteczności publicznej o każdej porze roku;- zmniejszenie kosztów ogrzewania budynku i wynikającą z tego zwiększoną alokację środków na inne zadania Gminy.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Termomodernizacja budynku komunalnego – Domu Kultury w m. Łojewo, na terenie gminy Inowrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 36.53}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "386866.00", "WARTOSC": "455136.48", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie dostępności wysokiej jakości usług opiekuńczych nad osobami niesamodzielnymi poprzez stworzenie ośrodka zapewniającego opiekę dzienną - Mobilnego Klubu Seniora.Dzięki realizacji projektu 40 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych usługami społecznymi świadczonymi w interesie ogólnym. 40 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych będzie usługami opiekuńczymi świadczonymi w społeczności lokalnej.Rezultatem realizacji projektu będzie utworzenie w programie 40 miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu.Powstanie 40 miejsc świadczenia usług społecznych, które będą istniały po zakończeniu projektu.Grupę docelową projektu stanowią: osoby niesamodzielne w wieku senioralnym i niepełnosprawne, zagrożone ubóstwem lub wykluczeniem społecznym (40 osób) W ramach projektu powstaną Mobilne Klubu Seniora, które świadczyć będzie usługi o charakterze opiekuńczo-aktywizującym dla osób niesamodzielnych w 5 miejscowościach na terenie gminy Inowrocław. Wnioskodawca w ramach 9.3.2 realizuje projekt \"Z Wigorem w lepsze jutro\" i od lutego 2018 świadczy usługi opiekuńcze dla 30 osób niesamodzielnych i 20 osób z ich otoczenia na terenie Gminy Inowrocław. Projekt spotkał się z bardzo dużym zainteresowaniem społeczności lokalnej oraz oczekiwaniem rozszerzenia oferty i ilości osób objętych działaniami, stąd koncepcja realizacji kolejnego projektu.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA WIGOR", "TYTUL": "Z WIGOREM w lepsze jutro II", "DOFINANSOWANIE_UE_PER_CAPITA": 33.21}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "340581.63", "WARTOSC": "340581.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TRANSPOL LIDER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla spółki Tranpol Lider sp.z o.o. sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "300000.00", "WARTOSC": "488738.49", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt zakład rozbudowę istniejącego budynku Szkoły Podstawowej w m. Góra o budynek przedszkola z dodatkową liczbą miejsc wychowania przedszkolnego (10). W rozbudowanej części obiektu powstaną 2 sale przedszkolne wraz z węzłem sanitarnym (dla każdej sali osobno), toaletami oraz pomieszczeniami gospodarczymi dla dzieci w wieku 3 - 5 lat. Powierzchnia zabudowy wyniesie 180 m2, z tego pow. użytkowa 157,46 m2. Infrastruktura będzie dostosowana do potrzeb osób niepełnosprawnych (podjazdy, toalety). Dzięki nowej bazie realizowane będą zajęcia z podstawy programowej dla przedszkola oraz zajęcia dodatkowe wspomagające rozwój dzieci oraz zwiększające szanse edukacyjne dzieci i wyrównujące zdiagnozowane deficyty, a także zwiększające szanse niepełnosprawnym. Dzięki realizacji przedmiotu projektu będzie możliwe objęcie nauczaniem przedszkolnym 50 dzieci w 6 grupach.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Tworzenie nowych miejsc wychowania przedszkolnego oraz rozszerzenia oferty ośrodków wychowania przedszkolnego poprzez rozbudowę Szkoły Podstawowej w m. Góra o budynek przedszkola.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.75}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "290485.89", "WARTOSC": "290485.89", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BARBARA LUIJCKX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy Barbara Luijckx Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.94}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1766370.07", "WARTOSC": "2078083.20", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Celem proj. jest zapewnienie 80 osobom niesamodzielnym zamieszkującym miasto i gminę Inowrocław łatwiejszego dostępu do przystępnych cenowo, trwałych oraz wysokiej jakości usług opiekuńczych, a także wsparcie procesu aktywizacji społeczno-zawodowej, poprzez działania Centrum Usług Środowiskowych. Cel ten osiągniemy, poprzez utworzenie 16 nowych miejsc świadczenia niestacjonarnych usług opiekuńczych (16 opiekunów/ek). Powyższy cel zrealizowany zostanie w okresie 01.09.2017r.-31.12.2019r. Powyższy cel osiągnięty zostanie poprzez: 1. Świadczenia usług opiekuńczych i specjalistycznych usług opiekuńczych w miejscu zamieszkania osób niesamodzielnych, w tym poprzez podmioty ekonomii społecznej 2. Działalność CUŚ w zakresie usług wspierających proces aktywizacji społeczno-zawodowej osób zagrożonych ubóstwem lub wykluczeniem społecznym 3. Wspieranie opiekunów faktycznych osób niesamodzielnych. Wsparcie obejmuje osoby zamieszkujące w rozumieniu KC na terenie miasta i gminy Inowrocław: 1. Osoby zagrożone ubóstwem lub wykluczeniem społecznym. 2. Osoby ze środowisk zagrożonych ubóstwem lub wykluczeniem społecznym, w szczególności z obszarów zdegradowanych, w tym objętych rewitalizacją. 3. Otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym (opiekunowie faktyczni osób niesamodzielnych). Główne rezultaty i produkty projektu: 1. Liczba osób niesamodzielnych objętych usługami opiekuńczymi: 80 osób. 2. Liczba wspartych w programie miejsc świadczenia usług społecznych po zakończeniu projektu: 16 miejsc. 3. Liczba opiekunów faktycznych wspartych w ramach projektu w formie szkoleń i poradnictwa: 20 osób. 4. Liczba uruchomionych Centrów Usług Środowiskowych: 1 szt. Projekt jest zgodny z typami projektów: 1 b - i, iii, 1d, 5.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Pogodna Jesień Życia w mieście i gminie Inowrocław", "DOFINANSOWANIE_UE_PER_CAPITA": 20.63}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "11310826.73", "WARTOSC": "34304933.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Głównym celem projektu jest zwiększenie potencjału sieci energetycznej do odbioru energii z odnawialnych źródeł.Założenia projektu, zgodnie z przyjętą koncepcją, zostaną zrealizowane poprzez:• automatyzację sieci SN zasilanej z 3 stacji WN/SN wraz z przebudową 3 stacji elektroenergetycznych WN/SN, • przebudowę ok. 7,58 km sieci SN, • zabudowę 2 kompaktowych stacji SN/nn wraz z transformatorami z podobciążeniową regulacją napięcia.Inwestycja swoim zakresem obejmować będzie gminy z województwa kujawsko-pomorskiego wskazane w pkt B.4 wniosku.", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie potencjału sieci energetycznej ENEA Operator Sp. z o.o. w celu odbioru energii z odnawialnych źródeł na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "787230.75", "WARTOSC": "937228.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie", "OPIS": "1.Cel projektu:„Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 5 Urzędach JST z powiatu inowrocławskiego woj. kujawsko-pomorskiego, objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez nowoczesnych rozwiązań poprawiających zarządzanie usługami dziedzinowymi oraz podniesienie kompetencji 116 kadr w ramach 6 zad. do 30.09.2019”2. Główne rezultaty: • Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 5• Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =53. Grupa docelowa: • 5 Jednostek Samorządu Terytorialnego-JST (partnerzy projektu) z powiatu inowrocławskiego, zajmujących obszar województwa kuj-pom.• 116 pracowników samorządowych (94K/22M)4. Zadania:1. Elektronizacja procesu obsługi dla podatków i opłat w 5 urzędach JST, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy w 5 urzędach JST2. Wdrożenie rozwiązań w 5 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycję3. Wdrożenie rozwiązań zarządczych w 5 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją klienta4. Doskonalenie kompetencji 26 kadr z 5 urzędów JST w obszarze podatków i opłat 5. Doskonalenie kompetencji 17 kadr z 5 urzędów JST w obszarze zarządzania nieruchomościami6. Doskonalenie kompetencji 73 kadr w 5 urzędach JST w obszarach niezbędnych dla poprawy efektywności zarządzania usługami dziedzinowymi", "BENEFICJENT": "MTD CONSULTING MARCIN KRÓL", "TYTUL": "E-urzędy przyjazne interesantom w powiecie inowrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 17.38}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "195024.93", "WARTOSC": "229468.10", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Realizacja projektu ma na celu poprawienie dostępności do innowacyjnych technologii w szkołach, rozwijanie zainteresowań uczniów naukami matematycznoprzyrodniczymi i zwiększenie liczby zajęć prowadzonych metodą projektu i eksperymentu przyczyniając się tym do rozwijania w uczniach umiejętności logicznego myślenia, kreatywności, samodzielności i pracy zespołowej. Produkty projektu - m.in. liczba godzin zajęć z uczniami, wyjazdów i spotkań, eksperymentów, szkoleń, konsultacji. Rezultaty projektu - liczba uczniów/nauczycieli, którzy rozwinęli kompetencje. Projekt kierowany jest do uczniów szkół Gminy Inowrocław uzyskujących wyniki ze sprawdzianu i egzaminu niższe niż średnia wojewódzka (SP w Górze - 55% -mat., 60% j.ang., SP w Orłowie - 74 % j.ang., G w Sławęcinku - 45,8% - mat., 42,99% - przyroda, 48,3% - j.ang.). Beneficjentami projektu są też nauczyciele, którzy otrzymają wsparcie w postaci szkoleń z obsługi zakupionego wyposażenia i oprogramowania, wykorzystania metody projektu i/lub eksperymentu w dydaktyce. Zaplanowano m.in. zajęcia z programowania, robotyki, Geogebry, konwersatoria językowe, laboratoria przyrodnicze, zajęcia matematyczno-przyrodnicze (metodami projektu i eksperymentu). Dodatkowo planowane są m.in. wizyty w centrum nauki, zajęcia warsztatowe, współpraca z uczelnią, prowadzenie strony internetowej przez zespół gimnazjalistów jako zajęcia rozwijające umiejętności interpersonalne. Dla uczniów ze szczególnymi potrzebami edukacyjnymi przygotowano konsultacje, zajęcia specjalistyczne z wykorzystaniem coachingu. Realizacja projektu umożliwi szkołom zakupienie robotów do zajęć z programowania, pracowni komputerowej, drukarki 3D, systemów do głosowania, międzyszkolnych pracowni matematyczno-przyrodniczych i innych pomocy dydaktycznych. Działania organizacyjne i szkolenia rozpoczną się w 2 kw. 2017 r., zajęcia w szkołach w roku szkolnym 2017/2018, obsługą projektu zajmie się CUO gm. Inowrocław i koordynatorzy na terenach szkół.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Naukowy Zawrót Głowy", "DOFINANSOWANIE_UE_PER_CAPITA": 16.74}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "256273.80", "WARTOSC": "301498.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt realizowany w okresie 01.09.2019-15.12.2020 na obszarze Gminy Dąbrowa Biskupia. Celem głównym projektu jest wyrównanie szans edukacyjnych 26 dzieci w wieku 3-6 lat zamieszkujących na terenie Gminy Dąbrowa Biskupia oraz gminy wiejskiej Inowrocław. (zajęcia w ramach podstawy programowej, dodatkowe), utworzenie 15 miejsc przedszkolnych oraz podniesienie wiedzy i umiejętności 2 nauczycieli w okresie 01.09.2019-31.08.2020. Działania będą możliwe dzięki utworzeniu 15 nowych miejsc wychowania przedszkolnego oraz objęcie 26 miejsc zajęciami dodatkowymi odbywającymi się w okresie 01.09.2019-15.12.2020 . W ramach przedmiotowego projektu zakłada się realizację zajęć zgodnie z podstawą programową MEN, Główne wskaźniki planowane do osiągnięcia: - Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 15 szt.; - Liczba nauczycieli objętych wsparciem w programie - 2 osoby. Wnioskodawca zapewni trwałość nowo utworzonych miejsc wychowania przedszkolnego w ramach projektu od daty zakończenia realizacji projektu przez okres co najmniej 2 lat tj. w okresie 16.12.2020-15.12.2022. W ramach projektu powstaną nowe miejsca wychowania przedszkolnego, Poprawie ulegną kwalifikacje nauczycieli w zakresie pedagogiki specjalnej. Dzięki wdrożeniu projektu zostanie zwiększona dostępność publicznej edukacji przedszkolnej na terenie Gminy Dąbrowa Biskupia, która odgrywa niezwykle istotną rolę w procesie edukacyjnym i socjalizacyjnym dzieci.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Przedszkolakiem być- rozwój oferty przedszkolnej w Gminie Dąbrowa Biskupia", "DOFINANSOWANIE_UE_PER_CAPITA": 15.26}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "166610.62", "WARTOSC": "196012.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt \"Ja chcę! Ja wiem! Ja mogę!\" kierowany jest do 136 osób (120 uczniów i 16 nauczycieli) ze Szkoły Podstawowej im. Rodu Piastów w Tupadłach. Realizacja projektu ma na celu poprawienie dostępności do innowacyjnych technologii, wzmocnienie bazy dydaktycznej i potencjału rozwojowego uczniów, rozwijanie zainteresowań naukami matematyczno-przyrodniczymi i zwiększenie liczby zajęć prowadzonych metodą projektu i eksperymentu. Zaplanowano zajęcia rozwijające kompetencje kluczowe uczniów: z programowania w klasach I-III i informatyki dla starszych uczniów oraz zajęcia przyrodnicze i z języka niemieckiego oraz warsztaty z programowania rozwijające umiejętności pracy zespołowej, kreatywność i inicjatywność. Wsparcie skierowane jest także do 16 nauczycieli w postaci szkoleń z zakresu podnoszenia kompetencji kluczowych z programowania i eksperymentu naukowego w edukacji.Działania organizacyjne i szkolenia rozpoczną się w 1 kwartale 2020 r., zajęcia w szkołach w roku szkolnym 2020/2021, obsługą projektu zajmie się Centrum Usług Oświatowych Gminy Inowrocław i koordynator na terenie szkoły. Produkty projektu - m.in. liczba godzin zajęć z uczniami, szkoleń. Rezultaty projektu - liczba uczniów/nauczycieli, którzy rozwinęli kompetencje.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Ja chcę! Ja wiem! Ja mogę!", "DOFINANSOWANIE_UE_PER_CAPITA": 14.3}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-05-01", "DOFINANSOWANIE": "165180.00", "WARTOSC": "275300.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest udział firmy Barbara Luijckx Sp. z o.o. w realizacji Programu promocji branży Polskie Specjalności Żywnościowe poprzez podejmowanie działań mających na celu zwiększenie rozpoznawalności marek Barbara Decor i Barima Artisanal na rynkach zagranicznych oraz rozszerzenie dotychczasowej działalności eksportowej, umożliwiające wzrost wolumenu sprzedaży eksportowej firmy. W ramach projektu zaplanowano następujące działania promocyjne, zgodne z programem promocji branży: 1. Stoiska na imprezach targowych lub targowo-konferencyjnych. 2. Misje wyjazdowe. 3. Dodatkowe działania promocyjne. Promocja produktów poprzez ich wystawiennictwo na targach jest jedną z najskuteczniejszych form promocji i reklamy, stąd też Spółka zdecydowała się wziąć udział w 2 różnych imprezach targowo-wystawienniczych o znaczeniu międzynarodowym organizowanych na rynku unijnym: 1. IBA 2021 2. Anuga 2021 - wydarzenie z narodowym stoiskiem informacyjno-promocyjnym. Wnioskodawca przewiduje ponadto organizację misji wyjazdowej do USA połączonej ze zwiedzaniem imprezy targowej The Summer Fancy Food Show oraz realizację dodatkowych działań promocyjnych w zakresie nabycia oraz dystrybucji materiałów informacyjno-promocyjnych, tj. anglojęzycznych katalogów produktów tworzących marki: Barbara Decor i Barima Artisanal. Promocja polskich marek Barbara Decor oraz Barima Artisanal na rynkach zagranicznych wpłynie na umocnienie pozycji konkurencyjnej firmy Barbara Luijckx oraz wizerunku Marki Polskiej Gospodarki na świecie. Projekt zostanie sfinansowany ze środków UE oraz środków własnych Wnioskodawcy. Na pokrycie udziału własnego Wnioskodawca nie zamierza pozyskać zewnętrznego finansowania.", "BENEFICJENT": "BARBARA LUIJCKX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie rozpoznawalności marek Barbara Decor i Barima Artisanal na rynkach zagranicznych w ramach programu promocji branży Polskie Specjalności Żywnościowe", "DOFINANSOWANIE_UE_PER_CAPITA": 14.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "163000.00", "WARTOSC": "326000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem niniejszego projektu jest udział firmy Barbara Luijckx Sp. z o.o. w realizacji Programu promocji branży Polskie Specjalności Żywnościowe poprzez podejmowanie działań mających na celu zwiększenie rozpoznawalności marek Barbara Decor i Barima Artisanal na rynkach zagranicznych oraz rozszerzenie dotychczasowej działalności eksportowej, umożliwiające wzrost wolumenu sprzedaży eksportowej firmy. W ramach projektu zaplanowano następujące działania promocyjne, zgodne z programem promocji branży: 1. Stoiska na imprezach targowych lub targowo-konferencyjnych. 2. Dodatkowe działania promocyjne. Promocja produktów poprzez ich wystawiennictwo na targach jest jedną z najskuteczniejszych form promocji i reklamy, stąd też Spółka zdecydowała wziąć udział w 2 różnych imprezach targowo-wystawienniczych o znaczeniu międzynarodowym organizowanych na rynku unijnym oraz pozaunijnym rynku perspektywicznym. Spółka weźmie udział w następujących wydarzeniach z narodowymi stoiskami informacyjno-promocyjnymi: 1. Food&Hotel Asia w Singapurze – pozaunijny rynek perspektywiczny (marzec/kwiecień 2020). 2. SIAL Paris International Food Exhibition we Francji (październik 2020). Wnioskodawca przewiduje ponadto realizację dodatkowych działań promocyjnych w zakresie nabycia oraz dystrybucji materiałów informacyjno-promocyjnych, tj. anglojęzycznych katalogów produktów tworzących marki: Barbara Decor i Barima Artisanal. Promocja polskich marek Barbara Decor oraz Barima Artisanal na rynkach zagranicznych wpłynie na umocnienie pozycji konkurencyjnej firmy Barbara Luijkckx oraz wizerunku Marki Polskiej Gospodarki na świecie. Projekt zostanie sfinansowany ze środków UE oraz środków własnych Wnioskodawcy. Na pokrycie udziału własnego Wnioskodawca nie zamierza pozyskać zewnętrznego finansowania.", "BENEFICJENT": "BARBARA LUIJCKX SP. Z O.O.", "TYTUL": "Promocja marek Barbara Decor i Barima Artisanal na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 13.99}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "869364.06", "WARTOSC": "1022781.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt skierowany jest do mieszkańców do mieszkańców 2 gmin leżących w powiecie inowrocławskim tj. gminę miejską Inowrocław i gminę wiejską Inowrocław. Wsparcie otrzymują wyłącznie osoby zagrożone ubóstwem i wykluczeniem społecznym. Głównym celem proj. jest podniesienie kompetencji społecznych i zawodowych 90 uczestników proj. (UP), w tym 59 kobiet, zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących obszar OSI. Cel zostanie osiągnięty w okresie od 1.10.2018 roku do 31.03.2020 roku (w okresie 18 miesięcy realizacji proj.). ZAKRES WSPARCIA. Projekt oferuje wsparcie dotyczące aktywnej integracji w 2 obszarach: aktywizacja społeczna i aktywizacja zawodowa w ramach uczestnictwa w KIS dla mieszkańców miasta Inowrocław i gminy wiejskiej Inowrocław, przy wykorzystaniu m.in. potencjału lokalowego JST oraz zasobów działającego przy Fundacji Ekspert - Kujawy od 2010r KIS. W ramach aktywizacji społecznej każdy uczestnik otrzyma wsparcie o charakterze społecznym świadczone w KIS . Dla każdego z 90 uczestników opracowana zostanie ścieżka reintegracji społeczno-zawodowej. Uczestnikom oferowane jest wsparcie o charakterze animacji kulturalnej, grupy wsparcia, poradnictwo prawne, doradztwo zawodowe, wsparcie brokera edukacyjnego, pośrednictwo pracy, a także w proj. będzie możliwość skorzystania ze szkoleń / kursów zawodowych podnoszących kwalifikacje / kompetencje zawodowe oraz ze staży zawodowych (przygotowanych odpowiednio dla 80 i 55 osób uczestniczących w proj. Założono formy wsparcia indywidualnego oraz grupowego.", "BENEFICJENT": "\"FUNDACJA EKSPERT-KUJAWY\"", "TYTUL": "Klub Integracji Społecznej Fundacji Ekspert - Kujawy", "DOFINANSOWANIE_UE_PER_CAPITA": 10.15}, {"DATA_KONIEC": "2020-07-15", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "845176.25", "WARTOSC": "994325.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Pierwsze lata życia dziecka decydują o jego rozwoju i dalszych losach. Znacząca część możliwości intelektualnych człowieka kształtuje się w pierwszych latach życia. Większość wrodzonych predyspozycji rozwija się intensywnie w wieku przedszkolnym, dotyczy to także zdolności uczenia się. Działania edukacyjne, stymulowanie rozwoju intelektualnego i społecznego dziecka przynoszą najlepsze rezultaty właśnie w okresie przedszkolnym. Jest to także najlepszy okres na zapobieganie ewentualnym trudnościom w nauce – niwelowanie dysharmonii rozwojowych, terapię zaburzeń, wyrównywanie zaniedbań środowiskowych. Dzisiaj już nikt nie ma wątpliwości, że edukacja przedszkolna to bardzo ważny etap życia człowieka. W każdym przedszkolu dziecko nauczy się lepiej funkcjonować w grupie, stanie się bardziej samodzielne i będzie lepiej przygotowane do rozpoczęcia nauki w szkole, ale to przedszkole integracyjne da szanse dziecku na to , by stało się bardziej otwarte, tolerancyjne i nauczy jak żyć bez uprzedzeń i stereotypów, co może okazać się bardzo przydatne w późniejszym życiu.W Inowrocławiu i gminie Inowrocław, na terenie gdzie COE zamierza otworzyć przedszkole integracyjne funkcjonują 2 przedszkola z oddziałami integracyjnymi. Nasz projekt przyczyni się do otwarcia kolejnego przedszkola integracyjnego i objęcie edukacją przedszkolną i zajęciami dodatkowymi 45 dzieci , pozwoli na zdobycie przez 2 nauczycieli dodatkowych kwalifikacji do pracy z dziećmi o SPE oraz udzieli wsparcia 8 rodzicom dzieci z orzeczeniem o potrzebie kształcenia specjalnego z Inowrocławia i gminy Inowrocław. Wartość projektu 994 325 PLN", "BENEFICJENT": "CENTRUM OPIEKUŃCZO-EDUKACYJNE S.C. BARBARA RYDLICHOWSKA, EWA KORPUSIŃSKA-PRUSAK", "TYTUL": "Mogę osiągnąć wiele tylko daj mi szansę", "DOFINANSOWANIE_UE_PER_CAPITA": 9.87}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "102000.00", "WARTOSC": "120000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie miejsc przedszkolnych (cel szczegółowy 1). Zostanie on osiągnięty poprzez stworzenie nowych miejsc wychowania przedszkolnego w Przedszkolu Samorządowym Gminy Inowrocław w istniejącej bazie oświatowej tj. budynku Szkoły Podstawowej z oddziałami integracyjnymi im. M. Kopernika w Sławęcinku. Działaniem uzupełniającym w ramach projektu jest rozszerzenie oferty przedszkola o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci i wyrównujące zdiagnozowane deficyty. Finansowanie bieżącej działalności nowo utworzonych miejsc wych. przedszkolnego odbywać się będzie z dotacji budżetu gminy. Część dotacji gminnej będzie stanowiła wkład finansowy własny budżetu projektu (tj. 15% wartości projektu). Grupę docelową stanowią dzieci w wieku przedszkolnym, mieszkające na terenie wiejskim.Zadania projektowe: 1.Utworzenie 40 miejsc wych. przedszk. w ramach OWP. W ramach projektu przewidziano zakup mebli, wyposażenia, sprzętu TIK, oprogramowania, pomocy dydaktycznych, specjalistycznego sprzętu lub narzędzi dostosowanych do rozpoznawania potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci, ze szczególnym uwzględnieniem tych pomocy dydaktycznych, sprzętu i narzędzi, które są zgodne z koncepcją uniwersalnego projektowania oraz współfinansowanie działalności bieżącej przedszkola.2. Zajęcia dodatkowe dla dzieci – W ramach projektu rozszerzona zostanie oferta przedszkola o zajęcia logopedyczne oraz zajęcia stymulujące rozwój psychoruchowy. W zajęciach weźmie udział 23 dzieci. Do prowadzenia zajęć dodatkowych zostaną zatrudnieni nauczyciele pracujący w przedszkolu. Do zajęć zostaną zakupione niezbędne pomoce dydaktyczne, sprzęt i narzędzia dostosowane do rozpoznawania potrzeb rozwojowych i eduk. oraz możliwości psychofizycznych dzieci, ze szczególnym uwzględnieniem tych pomocy dydaktycznych, sprzętu i narzędzi, które są zgodne z koncepcją uniwers. projektowania.", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Rozwój przedszkola szansą na dobry start małego dziecka", "DOFINANSOWANIE_UE_PER_CAPITA": 8.75}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "677895.16", "WARTOSC": "814906.95", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Buduję, koduję, programuję” będzie polegać na przeprowadzeniu 28-godzinnych szkoleń dla nauczycieli z zakresu kompetencji cyfrowych i medialnych, programowania i nauczania programowania. Szkolenia wpłyną na wzrost kompetencji nauczycieli w zakresie programowania, zapewniając tym samym ich przygotowanie do prowadzenia zajęć z uczniami z podstaw nauki programowania. Szkolenia stacjonarne dla nauczycieli będą stanowić przygotowanie do prowadzenia zajęć pozalekcyjnych dla uczniów szkół publicznych klas 1-3 szkoły podstawowej (2 etap realizacji projektu), co stanowi jednocześnie formę praktycznego szkolenia dla nauczycieli. Działania te pozwolą na realizację celu szczegółowego Działania 3.2 POPC tj. Zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z e-usług publicznych. Zostanie to osiągnięte w szczególności poprzez rozwój ponadpodstawowych kompetencji cyfrowych, w tym umiejętności ściśle informatycznych, co realizowane będzie w przedmiotowym projekcie.", "BENEFICJENT": "KUJAWSKO - POMORSKIE CENTRUM EDUKACJI NAUCZYCIELI W TORUNIU", "TYTUL": "Buduję, koduję, programuję", "DOFINANSOWANIE_UE_PER_CAPITA": 3.8}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "694674.53", "WARTOSC": "824246.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Projekt realizowany w okresie od 01.10.2019 r. do 31.12.2020 r. na terenie województwa kujawsko-pomorskiego, skierowany do 45 osób, w tym 27 K i 18 Mz obszaru województwa kujawsko-pomorskiego (osób fizycznych, które pracują lub zamieszkują na obszarze województwa kujawsko-pomorskiego w rozumieniu przepisów Kodeksu Cywilnego), biernych zawodowo, tzw. ubogich pracujących, osób zatrudnionych na umowach krótkoterminowych oraz osób pracujący w ramach umów cywilno-prawnych.W ramach grupy docelowej 60% osób będą stanowiły osoby bierne zawodowo z tzw. młodzieży NEET.W ramach projektu nie będą objęte wsparciem osoby należące do grupy docelowej określonej dla trybu konkursowego w Poddziałaniu 1.3.1 POWER.Każdy UP otrzymakompleksowe i indywidualne wsparcie w ramach realiz. proj. Wsparcie dostosowane będzie do potrzeb, predyspozycji i doświadczenia każdego UP. UP zostaniewyposażony w nowe kompetencje i kwalifikacje zawodowe niezbędne na lokalnym i regionalnym r.pracy, co pozwoli na aktywne wejście, bądź powrót nar.pracy (zgodne z Barometrem zawodów na 2019). Projekt zakłada udzielenie wsparcia UP w ciągu 4 miesięcy od przystąpienia danej osoby do projektu.Poprzez udzielenie wsparcia należy rozumieć przedstawienie wysokiej jakości oferty zatrudnienia, dalszego kszt., przyuczenia do zawodu lub stażu. Każdy z UPw zakresie aktywizacji zaw. otrzyma ofertę wsparcia obejmującą takie formy pomocy, które zostały u niego zidentyfikowane jako niezbędne w celu poprawysytuacji na r.pracy lub uzyskania. Proj. będzie realiz. w sposób cykliczny, alby zapewnić jak najwyższą jakość zaplanowanego wsparcia dostos. do potrzeb ipotencjału UP i jednoczesnie będacych odpowiedzią na problemy lok/reg r.pracy.Proj. zakłada realizację wsparcia zaplanowanego w typie: 1 (obligatoryjny: IPD, pośrednictwo pracy), 2 (wysokiej jakości szkolenia/kursy zaw.dostos.do potrzeb UP i będące odp. na zapotrzebowanie r.pracy) i 3 (staże zaw. realizowane u pracodawcy), 4. dotacja na podjęcie dział. gosp.", "BENEFICJENT": "LA SOLEIL MONIKA PIECUCH", "TYTUL": "Twoja szansa na dobrą przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "753596.19", "WARTOSC": "886583.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Wsparcie kierowane jest do 70 osób biernych zawodowo, powyżej 29 roku życia, zamieszkujących jeden z 8 powiatów woj. kuj.- pom. (pow. aleksandrowski, radziejowski, mogileński, nakielski, inowrocławski, bydgoski, toruński, żniński).Każdy z uczestników otrzymuje następujące wsparcie obligatoryjne (o charakterze indywidualnym):1. identyfikacja potrzeb i oddalenia od rynku pracy, ukierunkowane na opracowanie i wdrożenie Indywidualnego Planu Działania (IPD);2. pośrednictwo pracy;3. poradnictwo psychologiczne.Dodatkowo w ramach proj. w zależności od zidentyfikowanych potrzeb, każdy z uczestników ma możliwość skorzystania z następujących form fakultatywnych:1. szkolenie zawodowe (dobrane przy pomocy doradcy zaw. adekwatnie do indywidualnych potrzeb uczestnika i odpowiadające bieżącym potrzebom rynku pracy)2. staż zawodowy;3. wsparcie działań z zakresu mobilności zawodowej i terytorialnej.Każdy z uczestników otrzyma minimum 3 formy wsparcia (3 obligatoryjne), ale także ma możliwość skorzystania z jednej lub kilku form fakultatywnych, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 70 uczestników proj. w tym 40 kobiet, wyłącznie o statusie na rynku pracy jako osoba bierna zawodowo w wieku powyżej 29 roku życia. Cel ten osiągniemy w okresie 21 m-cy realizacji proj. (do 30.09.2020r.) poprzez kompleksowe działania aktywizacji zawod.Główne założenia proj:70 uczestników uzyska wiedzę nt. swojego potencjału zawod. i podniesie wiedzę nt. potrzeb doskonalenia zawod.70 uczestników uzyska wsparcie psychologicznego;70 uczestników uzyska wsparcie pośrednika pracy;60 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencji zawod. poprzez udział w szkoleniach zawod.50 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawod.2 uczestnikom udzielamy wsparcia finansowego wspierając mobilność zawodową.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "DROGOWSKAZ - kierunek na pracę. Wsparcie aktywności zawodowej osób biernych zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "85000.00", "WARTOSC": "100000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt jest uzupełnieniem projektu inwestycyjnego RPKP.06.03.01-IZ.00-04-031/16 \"Tworzenie nowych miejsc wychowania przedszkolnego oraz rozszerzenia oferty ośrodków wychowania przedszkolnego poprzez rozbudowę Szkoły Podstawowej w m. Góra o budynek przedszkola\". Celem projektu jest zwiększenie miejsc przedszkolnych (cel szczegółowy 1). Zostanie on osiągnięty poprzez stworzenie nowych miejsc wych. przedszk. w Przedszkolu Samorządowym Gminy Inowrocław w istniejącej bazie oświatowej-budynku Szkoły Podstawowej w Górze. Działaniem uzupełniającym w ramach projektu jest rozszerzenie oferty przedszkola o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci i wyrównujące zdiagnozowane deficyty. Finansowanie bieżącej działalności nowo utworzonych miejsc wych. przedszk. odbywać się będzie z dotacji budżetu gminy. Część dotacji gminnej będzie stanowiła wkład finans. własny budżetu projektu (tj. 15% wartości projektu). Grupę doc. stanowią dzieci w wieku przedszkolnym, mieszkające na terenie wiejskim.Zad. proj.: 1.Utworzenie 10 miejsc wych. przedszk. w ramach OWP. W ramach projektu przewidziano zakup sprzętu TIK, oprogramowania, pomocy dydaktycznych, specjalistycznego sprzętu lub narzędzi dostosowanych do rozpoznawania potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci, ze szczególnym uwzględnieniem tych pomocy dydaktycznych, sprzętu i narzędzi, które są zgodne zkoncepcją uniwers.o projektowania oraz współfinansowanie działalności bieżącej przedszkola.2. Zajęcia doda. dla dzieci – W ramach projektu rozszerzona zostanie oferta przedszkola o zajęcia logopedyczne oraz zajęcia stymulujące rozwój psychoruchowy. W zajęciach weźmie udział 40 dzieci. Zajęcia dodatkowe poprowadzi nauczyciel pracujący w przedszkolu. Do zajęć zostaną zakupione niezbędne pomoce dydaktyczne, sprzęt i narzędzia dostosowane do rozpoznawania potrzeb rozwojowych i eduk. orazmożliwości psychofiz. dzieci/", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Rozwój przedszkola szansą na dobry start małego dziecka - oddział w Górze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}], "children": [{"name": "Oświata i wychowanie", "value": 1400.8005142955265, "v": "16,32 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1400,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 898.4793861080107, "v": "10,46 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 302.7259835150682, "v": "3,53 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 84.08026101141927, "v": "979,28 tys zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 36.649544088606504, "v": "426,86 tys zł", "v_zmiana": 69.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 34.41519103631836, "v": "400,83 tys zł", "v_zmiana": 68.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 21.221404653558857, "v": "247,17 tys zł", "v_zmiana": 672.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 8.006445436593117, "v": "93,25 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 5.766180132222891, "v": "67,16 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.120151970464497, "v": "59,63 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.33596634326436, "v": "50,50 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1301.396357860393, "v": "15,16 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1301,40 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 861.2844131536017, "v": "10,03 mln zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 378.30568901863154, "v": "4,41 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 59.66167596806046, "v": "694,88 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.0644663861938697, "v": "24,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.0801133339057268, "v": "0,93 tys zł", "v_zmiana": 318.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 662.2990692882286, "v": "7,71 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "662,30 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "13.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 505.32976302910595, "v": "5,89 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 56.18017686958015, "v": "654,33 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 33.14357602816175, "v": "386,02 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 25.580885206490944, "v": "297,94 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 23.466100283334764, "v": "273,31 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.598567871554902, "v": "216,62 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 580.3194110071263, "v": "6,76 mln zł", "v_zmiana": 49.2, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "580,32 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "7.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 282.9946106293466, "v": "3,30 mln zł", "v_zmiana": 85.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 181.34805958615954, "v": "2,11 mln zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 71.20220142525972, "v": "829,29 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zakłady gospodarki komunalnej", "value": 34.34360779599897, "v": "400,00 tys zł", "v_zmiana": 119.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 4.1404713660170005, "v": "48,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 4.121232935519877, "v": "48,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.16922726882459, "v": "25,26 tys zł", "v_zmiana": 74.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 544.9045479522624, "v": "6,35 mln zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "544,90 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "51.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 303.27475057954837, "v": "3,53 mln zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Lokalny transport zbiorowy", "value": 156.6793929767322, "v": "1,82 mln zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Drogi publiczne powiatowe", "value": 59.40488967115996, "v": "691,89 tys zł", "v_zmiana": 62.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 25.397665493260067, "v": "295,81 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.14784923156177557, "v": "1,72 tys zł", "v_zmiana": 91.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 342.1094771185713, "v": "3,98 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "342,11 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "11.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 87.31290976217049, "v": "1,02 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 42.24701210612175, "v": "492,05 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 39.48482098394437, "v": "459,88 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Centra integracji społecznej", "value": 34.34360779599897, "v": "400,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 31.261754099768183, "v": "364,11 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 30.419799089894397, "v": "354,30 tys zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 26.87723190521164, "v": "313,04 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 23.46400017171804, "v": "273,29 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 20.89352021979909, "v": "243,35 tys zł", "v_zmiana": 27.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 2.9645531038035546, "v": "34,53 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.7372817034429464, "v": "31,88 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.10298617669786211, "v": "1,20 tys zł", "v_zmiana": 54.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 160.36036060788186, "v": "1,87 mln zł", "v_zmiana": 66.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "160,36 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "51.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 103.29581523139005, "v": "1,20 mln zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 52.804010474800386, "v": "615,01 tys zł", "v_zmiana": 86.4, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Izby rolnicze", "value": 2.821537735039066, "v": "32,86 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 1.0097020692023697, "v": "11,76 tys zł", "v_zmiana": 401.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Spółki wodne", "value": 0.4292950974499871, "v": "5,00 tys zł", "v_zmiana": 80.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 135.51436249678028, "v": "1,58 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "135,51 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "46.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 84.44493603503048, "v": "983,53 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 43.9596127758221, "v": "512,00 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5.580836266849833, "v": "65,00 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.5289774190778742, "v": "17,81 tys zł", "v_zmiana": 37.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 55.887678372112994, "v": "650,92 tys zł", "v_zmiana": 120.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "55,89 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 55.521014853610374, "v": "646,65 tys zł", "v_zmiana": 123.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 0.2575770584699923, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.10908646003262643, "v": "1,27 tys zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 38.99994247445694, "v": "454,23 tys zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "39,00 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 38.99994247445694, "v": "454,23 tys zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 31.16286854984116, "v": "362,95 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "31,16 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "85.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 31.16286854984116, "v": "362,95 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 22.354455224521335, "v": "260,36 tys zł", "v_zmiana": 101.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,35 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "58.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 22.354455224521335, "v": "260,36 tys zł", "v_zmiana": 101.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 21.322415214218253, "v": "248,34 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "21,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "86.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 14.609152571477633, "v": "170,15 tys zł", "v_zmiana": 25.8, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3.565670988237314, "v": "41,53 tys zł", "v_zmiana": 27.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.1475916545033056, "v": "36,66 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Działalność usługowa", "value": 15.00886065081137, "v": "174,81 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,01 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "68.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 13.992719155147249, "v": "162,97 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.8560144243152743, "v": "9,97 tys zł", "v_zmiana": 165.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Cmentarze", "value": 0.16012707134884518, "v": "1,86 tys zł", "v_zmiana": 55.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 14.323743453249765, "v": "166,83 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "14,32 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 10.114481840817378, "v": "117,80 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Świadczenia wysokospecjalistyczne", "value": 1.5436292607538422, "v": "17,98 tys zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.4335142096677256, "v": "16,70 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.2321181420108183, "v": "14,35 tys zł", "v_zmiana": 30.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 9.43584356486649, "v": "109,90 tys zł", "v_zmiana": 1217.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,44 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 9.43584356486649, "v": "109,90 tys zł", "v_zmiana": 1217.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.272344809822272, "v": "108,00 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,27 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.542972439254744, "v": "52,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.433759766463467, "v": "51,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.24581437279986262, "v": "2,86 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.049798231304198505, "v": "0,58 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 8.525543058298274, "v": "99,30 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,53 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 8.525543058298274, "v": "99,30 tys zł", "v_zmiana": 74.5, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Dochody od osób prawnych/fizycznych", "value": 8.024040525457199, "v": "93,46 tys zł", "v_zmiana": 99.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,02 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "2999.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3978.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "value": 8.024040525457199, "v": "93,46 tys zł", "v_zmiana": 99.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Informatyka", "value": 6.424582295870181, "v": "74,83 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,42 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "39.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "78.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 6.424582295870181, "v": "74,83 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 3.3543221430411267, "v": "39,07 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,35 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "1.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "303.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 3.3543221430411267, "v": "39,07 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Turystyka", "value": 1.1087404481840817, "v": "12,91 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,11 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 1.1087404481840817, "v": "12,91 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}