{"gmina": "gmina wiejska Dąbrowa Biskupia", "kod_gus": "040416707000", "ludnosc": 5140, "budzet": {"dochody": "29,76 mln zł", "wydatki": "28,36 mln zł", "wydatki_zmiana": 1.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 10.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "726,79 tys zł", "wydatki": "812,22 tys zł", "wydatki_zmiana": 39.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7533632399999947}, {"date": "2016-12-31", "value0": 0, "value1": 0.7533632399999947}, {"date": "2017-01-01", "value0": 0, "value1": 0.276324729999993}, {"date": "2017-12-31", "value0": 0, "value1": 0.276324729999993}, {"date": "2018-01-01", "value0": 0, "value1": -1.69233197000001}, {"date": "2018-12-31", "value0": 0, "value1": -1.69233197000001}, {"date": "2019-01-01", "value0": 0, "value1": 1.4018426399999746}, {"date": "2019-12-31", "value0": 0, "value1": 1.4018426399999746}], "dochod_ue": "1,49 mln zł", "dotacje_ue": {"gmina": "5,41 mln zł", "gmina_pc": "1053.2 zł", "powiat": "13,01 mln zł", "powiat_pc": "2531.5 zł", "wojewodztwo": "2,85 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "311,54 tys zł", "wydatki_inwestycje_ue": "1,05 mln zł", "janosik": {"dochody": "3,07 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-20", "DOFINANSOWANIE": "913897.74", "WARTOSC": "1199317.13", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Przedmiotowy projekt dotyczy przebudowy przedszkola w Dąbrowie Biskupiej wraz z zakupem niezbędnego wyposażenia. Budżet projektu obejmuje: wykonanie robót budowlanych, zakup niezbędnego wyposażenia, opracowanie dokumentacji technicznej, nadzór inwestorski, promocję projektu oraz zarządzanie projektem. Na terenie gminy Dąbrowa Biskupia nie ma przedszkola publicznego, zapewniającego opiekę nad dziećmi. Funkcjonują 4 oddziały przedszkolne i 3 punkty przedszkolne przy placówkach wychowania podstawowego, w ramach których dzieci mają zapewnioną opiekę przez ok. 5 godzin dziennie. Ponadto, istniejące punkty przedszkolne mogą zapewnić opiekę maksymalnie dla grupy liczącej 45 dzieci. Istniejące na terenie gminy punkty przedszkolne niestety nie zapewniają całodziennej opieki dzieciom, w związku z czym część pracujących rodziców korzysta z przedszkoli znajdujących się poza terenem gminy. Przedmiotowa inwestycja jest odpowiedzią na zidentyfikowane potrzeby oraz wpisuje się w typy projektów przewidziane do dofinansowania w ramach Działania 6.3 Inwestycje w infrastrukturę edukacyjną. Działania podjęte przez wnioskodawcę przyczynią się m.in. do zwiększenia szans edukacyjnych dzieci z terenów wiejskich, poprawy poziomu prawidłowego rozwoju psychoruchowego oraz przebiegu wychowania przedszkolnego. Projekt pozwoli także na wypełnienie obowiązków w zakresie zapewnienia miejsc wychowania przedszkolnego dla dzieci w wieku przedszkolnym przez Gminę Dąbrowa Biskupia. Rezultaty uzyskane w niniejszym projekcie, w sposób bezpośredni wpisują się w realizację celów określonych w SZOOP RPO Województwa Kujawsko-Pomorskiego na lata 2014-2020 dla Osi Priorytetowej 6 Solidarne społeczeństwo i konkurencyjne kadry, Działania 6.3 Inwestycje w infrastrukturę edukacyjną, Poddziałania 6.3.1 Inwestycje w infrastrukturę przedszkolną, Schemat: Inwestycje związane z budową i adaptacją istniejących obiektów na potrzeby świadczenia usług edukacji przedszkolnej w ramach polityki terytorialnej.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Przebudowa przedszkola w Dąbrowie Biskupiej wraz z wyposażeniem.", "DOFINANSOWANIE_UE_PER_CAPITA": 177.8}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-07-05", "DOFINANSOWANIE": "854800.00", "WARTOSC": "1020384.65", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Przedmiotem projektu jest modernizacja i doposażenie świetlicy środowiskowej w Pieraniu wraz z zagospodarowaniem otoczenia, w tym:• Modernizacja świetlicy środowiskowej wraz z wyposażeniem. • Modernizacja terenu rekreacyjnego wokół świetlicy (przebudowa boiska na boisko wielofunkcyjne z skocznią do skoku w dal, montaż siłowni zewnętrznej oraz altany). • Przebudowa drogi gminnej.Projekt ma charakter kompleksowy, tzn. że obejmuje inwestycję w infrastrukturę przeznaczoną na cele społeczne jak również wpływa bezpośrednio na sferę techniczną oraz przestrzenno-funkcjonalną rewitalizowanego obszaru. Infrastruktura powstała w projekcie, jest niezbędna do realizacji działań społecznych zaplanowanych w programie rewitalizacji Gminy Dąbrowa Biskupia. Projekt przyczyni się do poprawy dostępności do świadczonych usług oraz poprawy jakości infrastruktury społecznej na bazie której działania społeczne będą realizowane. Nieodłącznym elementem podejmowanych działań infrastrukturalnych jest dostosowanie do potrzeb osób starszych i niepełnosprawnych. Zakres rzeczowy projektu obejmuje następujące kategorie wydatków:• Studium wykonalności;• Roboty budowlane - świetlica;• Roboty budowlane – zagospodarowanie otoczenia;• Nadzór inwestorski – świetlica;• Nadzór inwestorski – zagospodarowanie otoczenia;• Wyposażenie;• Koszty pośrednie rozliczane ryczałtem.Okres realizacji inwestycji został zaplanowany na lata 2019-2020. Całkowita wartość projektu i wysokość wydatków kwalifikowanych wynosi 1 020 384,65 zł brutto. Projekt znajduje się na liście głównych projektów/przedsięwzięć rewitalizacyjnych wpisanych do Lokalnego Programu Rewitalizacji Gminy Dąbrowa Biskupia na lata 2016-2023, przyjętego Uchwałą nr VI/46/2019 Rady Gminy Dąbrowa Biskupia z dnia 25.04.2019 r. w sprawie aktualizacji Lokalnego Programu Rewitalizacji Gminy Dąbrowa Biskupia na lata 2016-2023.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Modernizacja i doposażenie świetlicy środowiskowej w Pieraniu wraz z zagospodarowaniem otoczenia.", "DOFINANSOWANIE_UE_PER_CAPITA": 166.3}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "677567.73", "WARTOSC": "797148.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Głównym problemem, na który odpowiedź stanowi projekt są niskie komp. kluczowe uczniów SP Dąbrowa Biskupa, SP Ośniszczewko, SP Parchanie i SP Pieranie, oraz niezadowalające wyniki tych uczniów z egzaminów zew., problemem są również niewystarczające kompetencje zaw. nauczycieli do pracy z uczniami.Celem głównym projektu jest podniesienie u uczniów komp.kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy min. 95% uczniów tj.: 335uczniów (168dz,167ch),w tym zniwelowanie deficytów u 115ucz.(54dz,61ch) ze specjalnymi potrzebami eduk. w tym 2ucz(1dz,1ch) z niepełnospr. poprzezrealizację zajęć dodatkowych i specjalistycznych, oraz podniesienie kompetencji zawod. 100% nauczycieli tj.64n-li (58K,6M) ze szkół w wiejskiej gminie Dąbrowa Biskupa w terminie do 30.06.2021r.Grupa docelowa to 353ucz.(177dz,176ch) w tym 115ucz.(54dz,61ch) ze specj.potrzeb.eduk.w tym 2ucz(1dz,1ch)z niepełnospr., a także 64n-li(58K,6M) oraz w/w szkoły z woj. kujawsko-pomorskiego, pow.inowrocławski, Gmina Dąbrowa Biskupia.Realizowane będą zajęcia dodatkowe i dydak.-wyrów. rozwijające komp. kluczowe uczniów, w tym zajęcia metodą eksperymentu, zajęcia specjalistyczne dla uczniów z SPE, doradztwo eduk.-zawodowe, oraz szkolenia dla n-li. Szkoły zostaną wyposażone w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie przedmiotowe.Wyposażenie szkół w sprzęt TIK i pracownie przedmiot. jest komplementarne z zaj. dodatkowymi dla uczniów oraz doskonaleniem n-li.Dzięki realizacji projektu zostaną osiągnięte trwałe rezultaty/ efekty m.in:? wykorzystanie doposażenia zakupionego dzięki EFS do 4 pracowni przedmiotowych w szk. objętych proj.? nabycie komp.klucz.przez 335ucz(168dz,167ch),? podniesienie komp.zawod. u 64n-li(58K,6M)? zniwelowanie deficyt.u 115ucz(54dz,61ch) z SPE w tym 2ucz(1dz,1ch) z niepełn.Miejscem realiz.proj. są w/w szkoły w których zrekrutow.zostali uczniowie.Proj. będzie realiz. w w/w szk. w okr. od 01.09.2019r. do 30.06.2021r.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Po lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 131.82}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-08-10", "DOFINANSOWANIE": "522228.64", "WARTOSC": "1183582.51", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Przedmiotowy projekt dotyczy głębokiej i kompleksowej modernizacji energetycznej budynku użyteczności publicznej, tj. obiektu Szkoły Podstawowej i Gimnazjum im. Ziemi Kujawskiej w Dąbrowie Biskupiej. Zakres usprawnień w budynku obejmuje docieplenie ścian zewnętrznych budynku, przegrody dachu, częściową wymianę stolarki okiennej i drzwiowej oraz modernizację systemu grzewczego polegającą na montażu sterownika pogodowego. Inwestycja wpisuje się w typ projektów przewidzianych do dofinansowania w ramach Działania 3.3, tj. projekty dotyczące przedsięwzięcia z zakresu głębokiej i kompleksowej modernizacji energetycznej budynków użyteczności publicznej. Projekt jest odpowiedzią na zidentyfikowane problemy, w tym problem główny: niska efektywność energetyczna budynku Szkoły Podstawowej i Gimnazjum im. Ziemi Kujawskiej w Dąbrowie Biskupiej. Głównym celem realizacji przedsięwzięcia jest zwiększenie efektywności energetycznej budynku Szkoły Podstawowej i Gimnazjum im. Ziemi Kujawskiej w Dąbrowie Biskupiej poprzez działania termomodernizacyjne. Działania podjęte przez Wnioskodawcę przyczynią się do m.in. ograniczenia strat ciepła w budynku, poprawy komfortu cieplnego, obniżenia wydatków na ogrzewanie, ograniczenia zużycia energii w budynku, a co za tym idzie podniesienia standardu oraz komfortu użytkowania budynku i zmniejszenia uciążliwości związanej z negatywnym oddziaływaniem na środowisko. Cele projektu są zgodne z celami Osi Priorytetowej 3 Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, w tym z celem szczegółowym - zwiększona efektywność energetyczna budynków użyteczności publicznej i wielorodzinnych budynków mieszkaniowych. Dzięki realizacji projektu zmniejszone zostanie zapotrzebowanie na energię o 36,40% budynku Szkoły Podstawowej i Gimnazjum im. Ziemi Kujawskiej w Dąbrowie Biskupiej.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Termomodernizacja budynku Szkoły Podstawowej im. Ziemi Kujawskiej w Dąbrowie Biskupiej.", "DOFINANSOWANIE_UE_PER_CAPITA": 101.6}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "519637.38", "WARTOSC": "611338.10", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Projekt realizowany w okresie 01.09.2019-31.8.2020 na obszarze Gminy Dąbrowa Biskupia. Celem głównym projektu jest wyrównanie szans edukacyjnych 100 dzieci w wieku 3-6 lat zamieszkujących na terenie Gminy Dąbrowa Biskupia poprzez udział w formach wsparcia edukacji przedszkolnej (zajęcia w ramach podstawy programowej, dodatkowe), utworzenie 50 miejsc przedszkolnych oraz podniesienie wiedzy i umiejętności 2 nauczycieli w okresie 01.09.2019-31.08.2020.Działania będą możliwe dzięki utworzeniu 50 nowych miejsc wychowania przedszkolnego oraz objęcie 100 miejsc zajęciami dodatkowymi. W ramach przedmiotowego projektu zakłada się realizację zajęć zgodnie z podstawą programową MEN, zajęć dodatkowych tj. ruchowych, gimnastyki rozwojowej z elementami gimnastyki korekcyjnej, muzykoterapii, logopedycznych, arteterapii i zajęć psychologiczno-pedagogicznych.Główne wskaźniki planowane do osiągnięcia:- Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 50 szt.;- Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej – 100 osób,- Liczba nauczycieli objętych wsparciem w programie - 2 osoby.Wnioskodawca zapewni trwałość nowo utworzonych miejsc wychowania przedszkolnego w ramach projektu od daty zakończenia realizacji projektu przez okres co najmniej 2 lat tj. w okresie 01.09.2020-31.08.2022. W ramach projektu powstaną nowe miejsca wychowania przedszkolnego, rozszerzona zostanie oferta przedszkola o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci, wyrównujące zdiagnozowane deficyty. Poprawie ulegną kwalifikacje nauczycieli w zakresie pedagogiki specjalnej.Dzięki wdrożeniu projektu zostanie zwiększona dostępność publicznej edukacji przedszkolnej na terenie Gminy Dąbrowa Biskupia, która odgrywa niezwykle istotną rolę w procesie edukacyjnym i socjalizacyjnym dzieci.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Przedszkole szansą na lepsze jutro – rozpoczęcie działalności nowo powstałego przedszkola w Gminie Dąbrowa Biskupia", "DOFINANSOWANIE_UE_PER_CAPITA": 101.09}, {"DATA_KONIEC": "2020-11-26", "DATA_START": "2020-09-07", "DOFINANSOWANIE": "496297.03", "WARTOSC": "597144.20", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Przedsięwzięcie będzie realizowane pod tytułem: „Termomodernizacja budynku Urzędu Gminy Dąbrowa Biskupia”Przedsięwzięcie będzie realizowane w ramach Osi Priorytetowej 3. Efektywność energetyczna i gospodarka niskoemisyjna w regionie, Celu Tematycznego 4. Wspieranie przejścia na gospodarkę niskoemisyjną we wszystkich sektorach, Priorytetu Inwestycyjnego 4c. Wspieranie efektywności energetycznej, inteligentnego zarządzania energią i wykorzystania odnawialnych źródeł energii, w budynkach publicznych i sektorze mieszkaniowym.Projekt będzie realizowany w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, Działanie 3.3. Efektywność energetycznaw sektorze publicznym i mieszkaniowym, schemat: modernizacja energetyczna budynków publicznych w ramach polityki terytorialnej.Inwestycja wpisuje się w typ projektów przewidzianych do dofinansowania w ramach poddziałania tj. a) ocieplenie obiektu, wymiana pokrycia dachu, okien, drzwi zewnętrznych oraz oświetlenia na energooszczędne wraz z instalacją.b) przebudowa systemów grzewczych (wraz z wymianą i przyłączeniem źródła ciepła), systemów wentylacji i klimatyzacji oraz zastosowanie systemów zarządzania budynkiem.Inwestycja polega na termomodernizacji budynku użyteczności publicznej. W ramach inwestycji w zapanowano następujące wydatki:• Roboty budowlane;• Nadzór inwestorski;• Promocja projektu.Projekt nie jest objęty pomocą publiczną i będzie realizowany w latach 2019-2020. Całkowite nakłady inwestycyjne projektu wynoszą 597 144,20 zł brutto. Wszystkie wydatki wskazane z budżecie projektu stanowią koszty kwalifikowane. Z uwagi na fakt, iż Wnioskodawca nie ma prawnej możliwości odzyskania podatku VAT do dofinansowania kwalifikują się wydatki w wartościach brutto.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej budynek Urzędu Gminy Dąbrowa Biskupia", "DOFINANSOWANIE_UE_PER_CAPITA": 96.55}, {"DATA_KONIEC": "2020-08-28", "DATA_START": "2020-06-15", "DOFINANSOWANIE": "310365.79", "WARTOSC": "443379.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Przedsięwzięcie będzie realizowane pod tytułem: „Termomodernizacja budynku Szkoły Podstawowej Pieranie”.Przedsięwzięcie będzie realizowane w ramach Osi Priorytetowej 3. Efektywność energetyczna i gospodarka niskoemisyjna w regionie, Celu Tematycznego 4. Wspieranie przejścia na gospodarkę niskoemisyjną we wszystkich sektorach, Priorytetu Inwestycyjnego 4c. Wspieranie efektywności energetycznej, inteligentnego zarządzania energią i wykorzystania odnawialnych źródeł energii, w budynkach publicznych i sektorze mieszkaniowym. Projekt będzie realizowany w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, Działanie 3.3. Efektywność energetyczna w sektorze publicznym i mieszkaniowym, schemat: modernizacja energetyczna budynków publicznych w ramach polityki terytorialnej.Inwestycja wpisuje się w typ projektów przewidzianych do dofinansowania w ramach poddziałania tj. a) ocieplenie obiektu, wymiana pokrycia dachu, okien, drzwi zewnętrznych oraz oświetlenia na energooszczędne wraz z instalacją.b) przebudowa systemów grzewczych (wraz z wymianą i przyłączeniem źródła ciepła), systemów wentylacji i klimatyzacji oraz zastosowanie systemów zarządzania budynkiem.Inwestycja polega na termomodernizacji budynku użyteczności publicznej. W ramach inwestycji w zapanowano następujące wydatki:• Roboty budowlane (prace termomodernizacyjne wraz z wykonaniem prac towarzyszących takich jak wymiana rynien, rur spustowych, obróbek blacharskich oraz wymiana parapetów zewnętrznych);• Nadzór inwestorski;• Promocja projektu.Projekt nie jest objęty pomocą publiczną i będzie realizowany w 2020 roku. Całkowite nakłady inwestycyjne projektu wynoszą 443 379,70 zł brutto. Wszystkie wydatki wskazane z budżecie projektu stanowią koszty kwalifikowane. Z uwagi na fakt, iż Wnioskodawca nie ma prawnej możliwości odzyskania podatku VAT do dofinansowania kwalifikują się wydatki w wartościach brutto.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Termomodernizacja budynku Szkoły Podstawowej Pieranie", "DOFINANSOWANIE_UE_PER_CAPITA": 60.38}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-19", "DOFINANSOWANIE": "278268.74", "WARTOSC": "327375.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia", "OPIS": "Celem proj. jest aktywizacja społeczna i zawodowa mieszkańców Gminy Dąbrowa Biskupia zagrożonych ubóstwem lub wykluczeniem społecznym. Działania w ramach proj. real. będą w ramach Programu Aktywności Lokalnej (PAL) z wykorzystaniem instrumentów aktywnej integracji. Zaplanowane działania będą miały charakter zarówno wsparcia bezpośrednio skierowanego do os. (indywidualnego), jak i pośrednio wsparcia rodzinnego oraz środowiskowego. Usługami aktywnej integracji objętych zostanie 30 mieszkańców Gminy Dąbrowa Biskupia (20K, 10M), z czego m.in. 7 os. w wyniku proj. podejmie zatrudnienie, a min. 17 os. osiągnie postęp w procesie aktyw. społ.-zatrud. lub podejmie dalszą aktywizację po zakoń. proj. Proces wsparcia uczestników projektu odbywać się będzie w oparciu o ścieżkę reintegracji stworzoną indywidualnie dla każdej os., z uwzględnieniem diagnozy sytuacji problem., zasobów, potencjału, potrzeb. Zaplanowane w proj. zindywidualizowane i kompleksowe działania umożliwią aktywne włączenie społ., w tym także powrót na rynek pracy os. zagrożonym ubóstwem lub wykl. społ., które w pierwszej kolejności wymagają aktywizacji społ., tj. os. zakwalifikowanych do III profilu pomocy zgodnie z ust. o prom. zatrudn. i inst. rynku pracy, w tym także korzystających z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (PO PŻ) oraz os. 50+. Preferowane będą os. z niepełnosprawnościami, dośw. wielokrotnego wykluczenia, a także os. korzystające z PO PŻ. W ramach projektu zostaną zrealizowane następujące zad.: 1. Aktywizacja społeczna, 2. Aktywizacja Edukacyjna, 3. Aktywizacja zawodowa, 4. Działania o charakterze środowiskowym. Projekt realizowany będzie we współpracy pomiędzy org. pozarządową (podmiotem ekonomii społecznej) oraz przedstawicielem publ. służb społecznych (GOPS). Całkowita wartość projektu wyniesie: 327 375 zł", "BENEFICJENT": "FUNDACJA GOSPODARCZA PROEUROPA", "TYTUL": "Aktywizacja społeczna i zawodowa mieszkańców gminy Dąbrowa Biskupia. Aktywizacja - to przyszłość!", "DOFINANSOWANIE_UE_PER_CAPITA": 54.13}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3800000.00", "WARTOSC": "4000000.10", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie", "OPIS": "Głównym celem projektu jest wzmocnienie kapitału społ. i włączenie społ. mieszkańców terenu LSR. Realizacji celu podporządkowano wybór grupy docelowej projektu tj. osób zagrożonych ubóstwem lub wykluczeniem społecznym (łącznie 490 os. tj. 300 K i 190 M) i operacje wyboru projektów objętych grantem w zakresie:1. Klubów młodzieżowych oraz innych z obszaru aktywnej integracji o charakterze środowiskowym.2. Aktywizacji społeczno-zawodowej.3. Liderów i animatorów aktywności lokalnej oraz obywatelskiej i innych rozwiązań w zakresie organizowania społeczności lokalnej i animacji społecznej;4. Działań wspierających rozwój gospodarki społecznej i przedsiębiorczości społecznej.W ramach projektu osiągnięte zostaną następujące wskaźniki produktu.Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie -490 osóbScharakteryzowane wyżej działania przyniosą min. realizację następujących wskaźników rezultatu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 64 osobyLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 35 osóbLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, u których wzrosła aktywność społeczna - 270 osóbProjekt zakłada możliwość sfinansowania kosztów racjonalnych usprawnień, tj. zmian lub dostosowań do szczególnych potrzeb ON.Okres realizacji projektu: 01.01.2018 – 30.06.2023Wartość projektu 4.470.588,30 zł., kwota dofinansowania 3.800.000,00 zł.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA CZARNOZIEM NA SOLI", "TYTUL": "Wdrażanie Strategii Rozwoju Lokalnego Kierowanego Przez Społeczność Lokalnej Grupy Działania Czarnoziem na Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 43.16}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1748208.60", "WARTOSC": "2056716.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka", "OPIS": "Celem projektu jest zwiększenie dostępu do wysokiej jakości usług społecznych świadczonych w społeczności lokalnej 30 osób zagrożonych ubóstwem i wykluczaniem społecznym oraz wzrost umiejętności 45 opiekunów faktycznych w zakresie sprawowania opieki nad osobami niesamodzielnymi zamieszkałych na obszarze gmin: Gniewkowo, Rojewo, Dąbrowa Biskupia, gminy wiejskiej Inowrocław i gminy Wielka Nieszawka. Cel zostanie osiągniętych do 31.08.2019 r. Podstawowe produkty i rezultaty projektu to:- Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu – 15;- Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie – 30;- Liczba opiekunów faktycznych objętych wsparciem – 45; - Liczba op. faktycznych, u których odnotowano podniesienie poziomu umiejętności w zakresie sprawowania opieki nad osobami niesamodzielnymi – 42. Grupę docelową projektu stanowi: 1) 30 osób niesamodzielnych (23K, 7M) zamieszkujących na terenie powiatu inowrocławskiego, ze szczególnym uwzględnieniem gmin: Gniewkowo, Rojewo, Dąbrowa Biskupia, wiejska Inowrocław oraz Wielka Nieszawka w powiecie toruńskim, które zgodnie z ustawą o pomocy społecznej są zagrożone ubóstwem lub wykluczeniem społecznym. Są to osoby niesamodzielne, które na skutek stanu zdrowia (choroby, doznanego urazu, nabytej niepełn. lub podeszłego wieku) nie mogą samodzielnie wykonywać co najmniej jednej z podstawowych czynności dnia codziennego. 2) 45 osób z otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym, w tym osoby pełniące obowiązki opiekuńcze (tj 45 opiekunów faktycznych). W ramach projektu realizowane będzie (poza rekrutacją) 1 zadanie: Przygotowanie i prowadzenie Dziennego Domu Pobytu. W ramach zadania:- przygotowane zostaną miejsca w DDP,- prowadzona będzie rekrutacja,- świadczone będą usługi opiekuńcze dla osób niesamodzielnych,- realizowane będzie wsparcie na rzecz opiekunów faktycznych.", "BENEFICJENT": "\"RUTKOWSKI LTD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Pobytu dla osób niesamodzielnych w Wierzchosławicach", "DOFINANSOWANIE_UE_PER_CAPITA": 42.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "787230.75", "WARTOSC": "937228.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie", "OPIS": "1.Cel projektu:„Poprawa efektywności i wzrost jakości świadczenia usług administracyjnych w 5 Urzędach JST z powiatu inowrocławskiego woj. kujawsko-pomorskiego, objętych wsparciem w obszarze: podatków i opłat oraz zarządzania nieruchomościami poprzez nowoczesnych rozwiązań poprawiających zarządzanie usługami dziedzinowymi oraz podniesienie kompetencji 116 kadr w ramach 6 zad. do 30.09.2019”2. Główne rezultaty: • Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze zarządzania nieruchomościami = 5• Liczba jednostek samorządu terytorialnego, które wdrożyły rozwiązania usprawniające pracę urzędu w obszarze obsługi podatkowej przedsiębiorców =53. Grupa docelowa: • 5 Jednostek Samorządu Terytorialnego-JST (partnerzy projektu) z powiatu inowrocławskiego, zajmujących obszar województwa kuj-pom.• 116 pracowników samorządowych (94K/22M)4. Zadania:1. Elektronizacja procesu obsługi dla podatków i opłat w 5 urzędach JST, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu sprawy w 5 urzędach JST2. Wdrożenie rozwiązań w 5 urzędach JST poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycję3. Wdrożenie rozwiązań zarządczych w 5 urzędach JST poprawiających jakość obsługi mieszkańców i przedsiębiorców w zakresie zarządzania satysfakcją klienta4. Doskonalenie kompetencji 26 kadr z 5 urzędów JST w obszarze podatków i opłat 5. Doskonalenie kompetencji 17 kadr z 5 urzędów JST w obszarze zarządzania nieruchomościami6. Doskonalenie kompetencji 73 kadr w 5 urzędach JST w obszarach niezbędnych dla poprawy efektywności zarządzania usługami dziedzinowymi", "BENEFICJENT": "MTD CONSULTING MARCIN KRÓL", "TYTUL": "E-urzędy przyjazne interesantom w powiecie inowrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 17.38}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "256273.80", "WARTOSC": "301498.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt realizowany w okresie 01.09.2019-15.12.2020 na obszarze Gminy Dąbrowa Biskupia. Celem głównym projektu jest wyrównanie szans edukacyjnych 26 dzieci w wieku 3-6 lat zamieszkujących na terenie Gminy Dąbrowa Biskupia oraz gminy wiejskiej Inowrocław. (zajęcia w ramach podstawy programowej, dodatkowe), utworzenie 15 miejsc przedszkolnych oraz podniesienie wiedzy i umiejętności 2 nauczycieli w okresie 01.09.2019-31.08.2020. Działania będą możliwe dzięki utworzeniu 15 nowych miejsc wychowania przedszkolnego oraz objęcie 26 miejsc zajęciami dodatkowymi odbywającymi się w okresie 01.09.2019-15.12.2020 . W ramach przedmiotowego projektu zakłada się realizację zajęć zgodnie z podstawą programową MEN, Główne wskaźniki planowane do osiągnięcia: - Liczba miejsc wychowania przedszkolnego dofinansowanych w programie – 15 szt.; - Liczba nauczycieli objętych wsparciem w programie - 2 osoby. Wnioskodawca zapewni trwałość nowo utworzonych miejsc wychowania przedszkolnego w ramach projektu od daty zakończenia realizacji projektu przez okres co najmniej 2 lat tj. w okresie 16.12.2020-15.12.2022. W ramach projektu powstaną nowe miejsca wychowania przedszkolnego, Poprawie ulegną kwalifikacje nauczycieli w zakresie pedagogiki specjalnej. Dzięki wdrożeniu projektu zostanie zwiększona dostępność publicznej edukacji przedszkolnej na terenie Gminy Dąbrowa Biskupia, która odgrywa niezwykle istotną rolę w procesie edukacyjnym i socjalizacyjnym dzieci.", "BENEFICJENT": "GMINA DĄBROWA BISKUPIA", "TYTUL": "Przedszkolakiem być- rozwój oferty przedszkolnej w Gminie Dąbrowa Biskupia", "DOFINANSOWANIE_UE_PER_CAPITA": 15.26}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "16362731.90", "WARTOSC": "27494904.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 167 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2019 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 9.81}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-19", "DOFINANSOWANIE": "9438674.73", "WARTOSC": "13781624.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 178 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawko-Pomorskiego w 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-27", "DOFINANSOWANIE": "8924158.83", "WARTOSC": "12880067.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 169 zadań o charakterze restauratorsko-konserwatorskim i budowlanym przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami województwa kujawsko-pomorskiego w 2017 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "2334608.17", "WARTOSC": "4384728.87", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn", "OPIS": "Przedmiotem proj. „Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu” jest poprawa i utrzymanie wartości przyrodniczych na wybranych cennych obszarach położonych na terenie RDLP w Toruniu obejmującej województwo kuj-pom. Realizacja ww. celu zostanie osiągnięta m.in. poprzez wykonanie działań ochronnych zawartych w Planach Zadań Ochronnych ustanowionych dla obszarów Natura 2000 oraz Planach Ochrony ustanowionych dla rezerwatów przyrody. Proj skupia się także na uatrakcyjnieniu terenów o potencjale turystycznym leżących na przyrodniczo wartościowych obszarach województwa kuj-pom. Realizacja proj przyczyni się do poprawy jakości infrastruktury edukacji ekologicznej, promowania idei zrównoważonego rozwoju pośród dzieci i młodzieży, zwiększenia dostępności bazy przyrodniczo–dydaktycznej, wspierania aktywności ruchowej oraz poprawy jakości ścieżek spacerowych. W rezultacie podjętych działań zapewniona zostanie dbałość o zachowanie i poprawę środowiska naturalnego dla przyszłych pokoleń, co z kolei wpłynie na poprawę stanu środowiska przyrodniczego oraz zrównoważony rozwój w województwie kuj-pom. Grupę docelową inwestycji stanowią: mieszkańcy województwa kuj-pom oraz turyści jak też RDLP w Toruniu i objęte projektem nadl. (instytucjonalna grupa docelowa). Opracowany zakres inwestycji wypływa ze zdiagnozowanych problemów, zidentyfikowanych celów oraz przeprowadzonej analizy popytu. W zakres realizacji projektu wchodzą działania pielęgnacyjno-ochronne (prowadzące do zwiększenia stopnia ochrony siedlisk i gatunków, zwalczania gatunków inwazyjnych i restytucji gatunków rodzimych), roboty budowlane i zakup doposażenia (służące kanalizacji ruchu turystycznego, zwiększeniu atrakcyjności oferty eduk. oraz stopnia bezpieczeństwa przyrodniczego), działania inf-promo, jak też opracowanie dokumentacji aplikacyjnej i nadzór specjalistyczny.", "BENEFICJENT": "REGIONALNA DYREKCJA LASÓW PAŃSTWOWYCH W TORUNIU", "TYTUL": "Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "6122051.82", "WARTOSC": "8915452.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 150 zadań o charakterze restauratorsko-konserwatorskim i budowlanym przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami województwa kujawsko-pomorskiego w 2016 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "677895.16", "WARTOSC": "814906.95", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Buduję, koduję, programuję” będzie polegać na przeprowadzeniu 28-godzinnych szkoleń dla nauczycieli z zakresu kompetencji cyfrowych i medialnych, programowania i nauczania programowania. Szkolenia wpłyną na wzrost kompetencji nauczycieli w zakresie programowania, zapewniając tym samym ich przygotowanie do prowadzenia zajęć z uczniami z podstaw nauki programowania. Szkolenia stacjonarne dla nauczycieli będą stanowić przygotowanie do prowadzenia zajęć pozalekcyjnych dla uczniów szkół publicznych klas 1-3 szkoły podstawowej (2 etap realizacji projektu), co stanowi jednocześnie formę praktycznego szkolenia dla nauczycieli. Działania te pozwolą na realizację celu szczegółowego Działania 3.2 POPC tj. Zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym z e-usług publicznych. Zostanie to osiągnięte w szczególności poprzez rozwój ponadpodstawowych kompetencji cyfrowych, w tym umiejętności ściśle informatycznych, co realizowane będzie w przedmiotowym projekcie.", "BENEFICJENT": "KUJAWSKO - POMORSKIE CENTRUM EDUKACJI NAUCZYCIELI W TORUNIU", "TYTUL": "Buduję, koduję, programuję", "DOFINANSOWANIE_UE_PER_CAPITA": 3.8}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4128369.10", "WARTOSC": "5956256.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 124 zadania o charakterze restauratorsko-konserwatorskim i budowlany przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2015 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "753596.19", "WARTOSC": "886583.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Wsparcie kierowane jest do 70 osób biernych zawodowo, powyżej 29 roku życia, zamieszkujących jeden z 8 powiatów woj. kuj.- pom. (pow. aleksandrowski, radziejowski, mogileński, nakielski, inowrocławski, bydgoski, toruński, żniński).Każdy z uczestników otrzymuje następujące wsparcie obligatoryjne (o charakterze indywidualnym):1. identyfikacja potrzeb i oddalenia od rynku pracy, ukierunkowane na opracowanie i wdrożenie Indywidualnego Planu Działania (IPD);2. pośrednictwo pracy;3. poradnictwo psychologiczne.Dodatkowo w ramach proj. w zależności od zidentyfikowanych potrzeb, każdy z uczestników ma możliwość skorzystania z następujących form fakultatywnych:1. szkolenie zawodowe (dobrane przy pomocy doradcy zaw. adekwatnie do indywidualnych potrzeb uczestnika i odpowiadające bieżącym potrzebom rynku pracy)2. staż zawodowy;3. wsparcie działań z zakresu mobilności zawodowej i terytorialnej.Każdy z uczestników otrzyma minimum 3 formy wsparcia (3 obligatoryjne), ale także ma możliwość skorzystania z jednej lub kilku form fakultatywnych, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 70 uczestników proj. w tym 40 kobiet, wyłącznie o statusie na rynku pracy jako osoba bierna zawodowo w wieku powyżej 29 roku życia. Cel ten osiągniemy w okresie 21 m-cy realizacji proj. (do 30.09.2020r.) poprzez kompleksowe działania aktywizacji zawod.Główne założenia proj:70 uczestników uzyska wiedzę nt. swojego potencjału zawod. i podniesie wiedzę nt. potrzeb doskonalenia zawod.70 uczestników uzyska wsparcie psychologicznego;70 uczestników uzyska wsparcie pośrednika pracy;60 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencji zawod. poprzez udział w szkoleniach zawod.50 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawod.2 uczestnikom udzielamy wsparcia finansowego wspierając mobilność zawodową.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "DROGOWSKAZ - kierunek na pracę. Wsparcie aktywności zawodowej osób biernych zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "85000.00", "WARTOSC": "100000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska", "OPIS": "Projekt jest uzupełnieniem projektu inwestycyjnego RPKP.06.03.01-IZ.00-04-031/16 \"Tworzenie nowych miejsc wychowania przedszkolnego oraz rozszerzenia oferty ośrodków wychowania przedszkolnego poprzez rozbudowę Szkoły Podstawowej w m. Góra o budynek przedszkola\". Celem projektu jest zwiększenie miejsc przedszkolnych (cel szczegółowy 1). Zostanie on osiągnięty poprzez stworzenie nowych miejsc wych. przedszk. w Przedszkolu Samorządowym Gminy Inowrocław w istniejącej bazie oświatowej-budynku Szkoły Podstawowej w Górze. Działaniem uzupełniającym w ramach projektu jest rozszerzenie oferty przedszkola o dodatkowe zajęcia zwiększające szanse edukacyjne dzieci i wyrównujące zdiagnozowane deficyty. Finansowanie bieżącej działalności nowo utworzonych miejsc wych. przedszk. odbywać się będzie z dotacji budżetu gminy. Część dotacji gminnej będzie stanowiła wkład finans. własny budżetu projektu (tj. 15% wartości projektu). Grupę doc. stanowią dzieci w wieku przedszkolnym, mieszkające na terenie wiejskim.Zad. proj.: 1.Utworzenie 10 miejsc wych. przedszk. w ramach OWP. W ramach projektu przewidziano zakup sprzętu TIK, oprogramowania, pomocy dydaktycznych, specjalistycznego sprzętu lub narzędzi dostosowanych do rozpoznawania potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci, ze szczególnym uwzględnieniem tych pomocy dydaktycznych, sprzętu i narzędzi, które są zgodne zkoncepcją uniwers.o projektowania oraz współfinansowanie działalności bieżącej przedszkola.2. Zajęcia doda. dla dzieci – W ramach projektu rozszerzona zostanie oferta przedszkola o zajęcia logopedyczne oraz zajęcia stymulujące rozwój psychoruchowy. W zajęciach weźmie udział 40 dzieci. Zajęcia dodatkowe poprowadzi nauczyciel pracujący w przedszkolu. Do zajęć zostaną zakupione niezbędne pomoce dydaktyczne, sprzęt i narzędzia dostosowane do rozpoznawania potrzeb rozwojowych i eduk. orazmożliwości psychofiz. dzieci/", "BENEFICJENT": "GMINA INOWROCŁAW", "TYTUL": "Rozwój przedszkola szansą na dobry start małego dziecka - oddział w Górze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}], "children": [{"name": "Oświata i wychowanie", "value": 1867.1220836575878, "v": "9,60 mln zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": "0.3 zł", "v_pc": "1867,12 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "5.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1204.7915953307397, "v": "6,19 mln zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 350.0442704280155, "v": "1,80 mln zł", "v_zmiana": 1200.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 88.22378015564202, "v": "453,47 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 58.14678793774319, "v": "298,87 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 47.77199027237354, "v": "245,55 tys zł", "v_zmiana": 45.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 47.06659143968872, "v": "241,92 tys zł", "v_zmiana": 61.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 38.271515564202325, "v": "196,72 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.565005836575875, "v": "59,44 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.207536964980545, "v": "37,05 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 7.114293774319067, "v": "36,57 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 6.130367704280156, "v": "31,51 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.7883482490272374, "v": "4,05 tys zł", "v_zmiana": 92.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1489.8391789883267, "v": "7,66 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1489,84 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 942.257414396887, "v": "4,84 mln zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 495.872865758755, "v": "2,55 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 46.44497859922179, "v": "238,73 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.7299649805447475, "v": "24,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.38180155642023345, "v": "1,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1521536964980545, "v": "0,78 tys zł", "v_zmiana": 340.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 509.41430933852126, "v": "2,62 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "509,41 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "12.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 376.8704513618676, "v": "1,94 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 78.49654085603113, "v": "403,47 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 25.90608365758755, "v": "133,16 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.601622568093385, "v": "59,63 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 10.431322957198443, "v": "53,62 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.1082879377431905, "v": "31,40 tys zł", "v_zmiana": 223.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 430.6260155642023, "v": "2,21 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "430,63 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "306.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "141.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 246.4860972762646, "v": "1,27 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 178.02478015564202, "v": "915,05 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Izby rolnicze", "value": 4.169612840466926, "v": "21,43 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Spółki wodne", "value": 1.9455252918287937, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 303.03787354085597, "v": "1,56 mln zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "303,04 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "21.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 104.42178988326849, "v": "536,73 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 78.56663424124514, "v": "403,83 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 36.892737354085604, "v": "189,63 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 27.253867704280157, "v": "140,08 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 24.879910505836577, "v": "127,88 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 21.123196498054472, "v": "108,57 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 3.4560408560311284, "v": "17,76 tys zł", "v_zmiana": 62.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3.455252918287938, "v": "17,76 tys zł", "v_zmiana": 50.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.8609221789883268, "v": "9,57 tys zł", "v_zmiana": 70.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.1275214007782102, "v": "5,80 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 266.18398054474704, "v": "1,37 mln zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "266,18 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 158.01907003891054, "v": "812,22 tys zł", "v_zmiana": 39.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 77.63737159533075, "v": "399,06 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Schroniska dla zwierząt", "value": 14.099743190661478, "v": "72,47 tys zł", "v_zmiana": 87.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.002797665369648, "v": "56,55 tys zł", "v_zmiana": 44.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5.424998054474709, "v": "27,88 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 260.53114202334626, "v": "1,34 mln zł", "v_zmiana": 45.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "260,53 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "3.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 116.86734824902724, "v": "600,70 tys zł", "v_zmiana": 246.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 109.66932684824901, "v": "563,70 tys zł", "v_zmiana": 44.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 33.99446692607004, "v": "174,73 tys zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Transport i łączność", "value": 221.50203112840467, "v": "1,14 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "221,50 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 221.50203112840467, "v": "1,14 mln zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 61.39294552529183, "v": "315,56 tys zł", "v_zmiana": 691.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "61,39 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 50.022212062256806, "v": "257,11 tys zł", "v_zmiana": 8837.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8.365758754863814, "v": "43,00 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 3.0049747081712064, "v": "15,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 29.024019455252915, "v": "149,18 tys zł", "v_zmiana": 113.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,02 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "46.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 29.024019455252915, "v": "149,18 tys zł", "v_zmiana": 113.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16.502828793774317, "v": "84,82 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "16,50 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "87.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 16.502828793774317, "v": "84,82 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 15.647620622568095, "v": "80,43 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,65 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15.511433852140078, "v": "79,73 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.13618677042801555, "v": "0,70 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 15.403690661478603, "v": "79,17 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,40 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "84.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 15.403690661478603, "v": "79,17 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 14.23406031128405, "v": "73,16 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "14,23 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "61.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 6.327007782101167, "v": "32,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.526805447470817, "v": "28,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Wybory i referenda samorządowe", "value": 2.0556420233463033, "v": "10,57 tys zł", "v_zmiana": 84.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.32460505836575876, "v": "1,67 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 11.684708171206227, "v": "60,06 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,68 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "92.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11.684708171206227, "v": "60,06 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 4.113618677042801, "v": "21,14 tys zł", "v_zmiana": 57.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "4,11 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "91.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 3.919066147859922, "v": "20,14 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Cmentarze", "value": 0.19455252918287938, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 1.210214007782101, "v": "6,22 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,21 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 1.210214007782101, "v": "6,22 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}