{"gmina": "gmina miejska Lipno", "kod_gus": "040410808000", "kod_gus_podregionu": "040410800000", "podregion_eurostat": "PL619", "ludnosc": 14578, "budzet": {"dochody": "68,27 mln zł", "wydatki": "65,85 mln zł", "wydatki_zmiana": 7.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,39 mln zł", "wydatki": "1,39 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 0.3, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.9087775699999856}, {"date": "2016-12-31", "value0": 0, "value1": 2.9087775699999856}, {"date": "2017-01-01", "value0": 0, "value1": 1.410593150000006}, {"date": "2017-12-31", "value0": 0, "value1": 1.410593150000006}, {"date": "2018-01-01", "value0": 0, "value1": 0.6870836700000241}, {"date": "2018-12-31", "value0": 0, "value1": 0.6870836700000241}, {"date": "2019-01-01", "value0": 0, "value1": 2.420901070000075}, {"date": "2019-12-31", "value0": 0, "value1": 2.420901070000075}], "dochod_ue": "1,51 mln zł", "dotacje_ue": {"gmina": "52,69 mln zł", "gmina_pc": "3614.1 zł", "powiat": "10,18 mln zł", "powiat_pc": "698.0 zł", "wojewodztwo": "8,09 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "239,56 tys zł", "wydatki_inwestycje_ue": "1,28 mln zł", "janosik": {"dochody": "5,48 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "80288674.68", "WARTOSC": "102284050.79", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie", "OPIS": "Projekt przewiduje przebudowę DW nr 559 na odcinku Lipno- Kamień Kotowy - granica województwa (22,093 km). Zaplanowano:- wymianę konstrukcji istniejących nawierzchni,- wykonanie warstwy wiążącej i ścieralnej,- przebudowę na rondo skrzyżowania DW559 z DW541- budowę ciągów pieszo-rowerowych,- budowę zatok autobusowych,- budowę zjazdów gospodarczych i przepustów pod nimi,- budowę oświetlenia drogowego;- przebudowę przepustów, zastosowanie na krawędziach barier ochronnych i realizację 6 nowych dla zachowania migracji płazów i zwierzyny,- rozbiórkę wiaduktu nad byłą kolejką wąskotorową,- przebudowę sieci infrastruktury technicznej kolidujących z planowanym układem drogowym;- wykonanie oznakowania z uwzględnieniem potrzeb osób niepełnosprawnych,- przygotowanie miejsca dla drogowej stacji meteorologicznej,- przygotowanie miejsca do pomiaru prędkości,- budowę miejsca do ważenia i kontroli pojazdów,- wycinkę drzew i krzewów.Celem głównym projektu jest zwiększenie dostępności transportowej dróg województwa, zwłaszcza połączenia dróg regionu z zewnętrznym układem komunikacyjnym, w tym siecią TEN-T. Celami szczegółowymi są:- zwiększenie dostępności ośrodka powiatowego (Lipno);- poprawa warunków do rozwoju przedsiębiorczości poprzez zwiększenie łatwości dojazdu do Płockiego Parku Przemysłowo-Technicznego- poprawa bezpieczeństwa ruchu drogowego oraz warunków jazdy;- dostosowanie drogi do przeniesienia zwiększonego ruchu pojazdów, w tym pojazdów ciężarowych;- doprowadzenie drogi do zgodności z warunkami technicznymi stawianymi drodze klasy GInwestycja przyczyni się do realizacji następujących wskaźników:- produktu: Długość przebudowanych dróg wojewódzkich – 22,093 km;- rezultatu: Wskaźnik nośności drogi wojewódzkiej – 100 kN/oś.DW 559 zapewnia łączność regionu z zewnętrznym układem komunikacyjnym (włączenie do sieci TEN-T poprzez DK 67 w Lipnie). Ponadto droga usprawni połączenie pomiędzy Toruniem i Płockiem (poprzez DK nr 10) oraz pomiędzy ośrodkiem powiatowym Lipno i Płockiem.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "„Przebudowa i rozbudowa drogi wojewódzkiej Nr 559 na odcinku Lipno-Kamień Kotowy – granica województwa”", "DOFINANSOWANIE_UE_PER_CAPITA": 1762.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4500000.00", "WARTOSC": "8450909.69", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Wnioskodawcą w projekcie jest spółka z ograniczoną odpowiedzialnością Szpital Lipno.Przedmiotowa inwestycja dotyczy przebudowy Bloku Operacyjnego i Bloku Porodowego, a także zakupu aparatury, sprzętu medycznego i wyposażenia.Działania te mają wspólnie doprowadzić do założonego celu projektu, jakim jest zwiększony dostęp do usług zdrowotnych w powiecie lipnowskim i ościennych. Cel ten jest tożsamy z celami Poddziałania: 6.1.1 Inwestycje w infrastrukturę zdrowotną, Schemat: Inwestycje w zakresie opieki szpitalnej – szpitale powiatowe, w ramach Osi priorytetowej 6. Solidarne społeczeństwo i konkurencyjne kadry, RPO WK-P 2014-2020. Pomieszczenia objęte opracowaniem znajdują się w budynku Szpitala w Lipnie na IV i V piętrze. Obecnie funkcjonują jako Blok Porodowy (część porodowa Oddziału Ginekologiczno- Położniczego i Oddział Neonatologiczny) – IV p. i Blok Operacyjny – V p., natomiast przebudowa ma na celu przede wszystkim przystosowanie pomieszczeń do obowiązujących przepisów i usprawnienie pracy zespołu medycznego. Powierzchnia całkowita inwestycji – 977m2.Ponadto w ramach projektu przewidziano zakup aparatury, sprzętu medycznego i wyposażenia, a także usprawnienie komunikacji pionowej szpitala poprzez montaż wind które umożliwią transport pacjentów z parteru, gdzie znajduje się izba przyjęć, na IV i V piętro. Kolejnym elementem jest zakup ambulansu drogowego typu A2, w celu transportu pacjentów z Bloku Operacyjnego i Bloku Porodowego (koszt niekwalifikowany projektu).Inwestycja planowana jest na lata 2017-2019. Całkowity koszt projektu brutto w wariancie wnioskowanym wynosi 8 450 909,69.", "BENEFICJENT": "SZPITAL LIPNO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa jakości świadczonych usług medycznych w Szpital Lipno Sp. z o.o. – przebudowa Bloku Operacyjnego oraz Bloku Porodowego wraz z wyposażeniem w aparaty i urządzenia medyczne", "DOFINANSOWANIE_UE_PER_CAPITA": 308.68}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "78280707.20", "WARTOSC": "136296799.03", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Gostynin | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Pacyna | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Sanniki | WOJ.: MAZOWIECKIE, POW.: gostyniński, GM.: Szczawin Kościelny | WOJ.: MAZOWIECKIE, POW.: Płock, GM.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bielsk | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bodzanów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Brudzeń Duży | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Bulkowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Drobin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Gąbin | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Łąck | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Mała Wieś | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Nowy Duninów | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Radzanowo | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słubice | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Słupno | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Stara Biała | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Staroźreby | WOJ.: MAZOWIECKIE, POW.: płocki, GM.: Wyszogród | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Gozdowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Mochowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Rościszewo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Sierpc | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Szczutowo | WOJ.: MAZOWIECKIE, POW.: sierpecki, GM.: Zawidz", "OPIS": "Inwestycja obejmuje budowę światłowodowej sieci szerokopasmowej w standardzie NGA przy wykorzystaniu technologii GPON i P2P Ethernet dla 29 190 gospodarstw domowych oraz 245 placówek oświatowych zlokalizowanych na obszarze nr 3.1.14.70 (płocki). W ramach inwestycji wybudowanych zostanie: a) 27 węzłów dostępowych, w tym jeden z węzłów pełniący dodatkowo funkcję PWR (węzeł dostępowy rozumiany jako miejsce instalacji OLT i innych urządzeń aktywnych agregujących ruch z urządzeń końcowych oraz służących zapewnieniu dostępu do sieci dla szkół), b) 1 węzeł szkieletowy (punkt wymiany ruchu), c) około 2 988 km sieci dostępowej (długość trasowana). Całkowita wartość wydatków kwalifikowanych przed uwzględnieniem dochodu wynosi 94 885 705.70 zł. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru płockiego 3.1.14.70", "DOFINANSOWANIE_UE_PER_CAPITA": 213.7}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "21135452.00", "WARTOSC": "41756465.58", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt zakłada modernizację, budowę i przebudowę linii elektroenergetycznych średniego napięcia (SN) oraz modernizację Głównych Punktów Zasilania (GPZ) w celu wymiany transformatorów WN/SN na terenie działania ENERGA-OPERATOR SA Oddział w Toruniu. Projekt obejmuje 9 zadań inwestycyjnych planowanych do realizacji w latach 2017-2020 na terenie woj. kujawsko-pomorskiego, na obszarze gmin: Dobre, Osięciny, Radziejów, Piotrków Kujawski, Skępe, Lipno, Fabianki, Rypin, Skrwilno, Baruchowo i Włocławek. Zakres rzeczowy Projektu obejmuje:- budowę nowych linii kablowych SN oraz wymianę starych napowietrznych przewodów elektroenergetycznych nieizolowanych na istniejących liniach i odgałęzieniach SN 15 kV na nowe, izolowane lub niepełnoizolowane, rozbiórki starych napowietrznych linii SN, wymianę słupów, wymianę odłączników słupowych na rozłączniki,- modernizację stacji GPZ polegającą na wymianę transformatorów na transformatory o większej mocy wraz z niezbędnymi pracami towarzyszącymi.Projekt zwiększy potencjał dla przyłączenia nowych jednostek wytwórczych energii elektrycznej z OZE w sposób zapewniający bezpieczeństwo funkcjonowania sieci elektroenergetycznych i zwiększając ich odporność na niekorzystne oddziaływania środowiskowe. Łączna długość nowobudowanych sieci elektroenergetycznych SN 15 kV wyniesie 3,400 km, a długość modernizowanych sieci wyniesie 96,777 km. Zakres zadań Projektu obejmuje także wymianę 8 transformatorów WN/SN z pracami towarzyszącymi w GPZ Radziejów, Piotrków Kujawski, Lipno i Rypin. Modernizacja i rozbudowa sieci dystrybucyjnych pozwala na poprawę niezawodności zasilania, w tym obniżenie ilości i czasu trwania awaryjnych przerw w dostawach, redukcję strat energii elektrycznej w sieciach oraz rozszerza możliwości rozwoju energetyki rozproszonej wykorzystującej lokalne źródła energii w szczególności pochodzącej z OZE. W wyniku realizacji Projektu dodatkowa zdolność przyłączania nowych mocy OZE do sieci elektroenergetycznej wyniesie 37,23 MW.", "BENEFICJENT": "ENERGA-OPERATOR SA", "TYTUL": "Budowa oraz modernizacja sieci SN wraz z wymianą transformatorów umożliwiająca przyłączenie nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych zlokalizowanych na terenie Oddziału Toruń ENERGA-OPERATOR SA", "DOFINANSOWANIE_UE_PER_CAPITA": 180.06}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "2609910.21", "WARTOSC": "3691459.81", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Celem projektu jest pomoc człowiekowi przewlekle choremu w odzyskaniu możliwie największego zakresu sprawności i niezależności oraz poprawa jakości jego życia a także zaangażowanych członków rodziny (bliskich)w Zakładzie Opiekuńczo – Leczniczym funkcjonującym w strukturach Szpitala Lipno. Cel ten planuje się osiągnąć poprzez przebudowę i remont pomieszczeń wraz z ich dostosowaniem do potrzeb osób z niepełnosprawnościami oraz zakup wyposażenia, aparatury i sprzętu medycznego. Obecnie ZOL zlokalizowany jest na I i III piętrze budynku \"A\" Szpitala Lipno. Realizacja projektu umożliwi przeniesienie części ZOL-u z I piętra na III. Po realizacji projektu Oddział znajdzie się na jednym poziomie tj. tylko na III piętrze. Chcąc podwyższyć jakość świadczonych usług pielęgnacyjno - opiekuńczych zaplanowano między innymi: montaż instalacji przyzywowych i monitorujących pobyt pacjentów na oddziale oraz zainstalowanie paneli łóżkowych zasilająco- oświetleniowych w salach chorych. Ponadto w ramach inwestycji przewiduje się zakup aparatury i sprzętu medycznego takich jak np.: fotele do ćwiczeń i masażu, aparat do fizykoterapii, lampa biotron. Ważne jest również to, że zrealizowana w ramach projektu przebudowa i remont ZOL-u oraz zakupiony sprzęt i aparatura medyczna wykorzystane będą w ramach wdrażanego przez Wnioskodawcę systemu koordynowanej opieki zdrowotnej.Wartość projektu wynosi: 3 691 459,81 PLN (brutto) w tym kwota dotacji: 2 609 910,21 PLN. Okres realizacji od lipca 2017r. do 31 października 2019r. Dzięki planowanej przebudowie i remoncie ZOL -u a także zakupowi aparatury i sprzętu medycznego na powierzchni użytkowej 1168,20m2 zlokalizowane zostanie 25 sal chorych, które dysponować będą 72 łóżkami.", "BENEFICJENT": "SZPITAL LIPNO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa jakości świadczonych usług medycznych przez Szpital Lipno Spółka z o.o - Przebudowa Zakładu Opiekuńczo-Leczniczego wraz z wyposażeniem w aparaty i urządzenia medyczne", "DOFINANSOWANIE_UE_PER_CAPITA": 179.03}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2288409.09", "WARTOSC": "2703462.99", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Przedmiotem projektu jest poprawa jakości usług edukacyjnych świadczonych na terenie trzech szkół kształcenia zawodowego prowadzonych przez Powiat Lipnowski. W celu poprawy jakości kształcenia w zakresie praktycznej nauki zawodu w szkołach objętych projektem zaplanowano w projekcie następujące działania: - opracowanie studium wykonalności; - przeprowadzenie prac adaptacyjnych /modernizacyjnych w Technikum w Dobrzyniu n. Wisłą (pracownie: produkcji rolniczej, gastronomiczna, obsługi gości, planowania żywienia i prod ukcji gastronomicznej, informatyczna, języka angielskiego zawodowego); - zakup platform schodowych krzywoliniowych dla szkół w Skępem oraz w Dobrzyniu n. Wisłą; - zakup wyposażenia do pracowni kształcenia praktycznego dla wszystkich szkół objętych projektem {(w ZST w Lipnie są to pracownie:gastronomiczna, obsługi gości, planowania żywienia i produkcji gastronomicznej, informatyczna, języka angielskiego zawodowego, elektryczna,mechatroniczna i samochodowa);(w ZS w Dobrzyniu n.W są to pracownie: gastronomiczna, obsługi gości, planowania żywienia i produkcji gastronomicznej, informatyczna, języka angielskiego zawodowego i produkcji rolniczej);(w ZS w Skępem są to pracownie:obsługi gości,2 x informatyczna,produkcji rolniczej,języka angielskiego zawodowego i diagnostyki i naprawy urządzeń techniki komputerowej)}; - promocja projektu. Projekt będzie realizowany w okresie od czerwca 2017r. do maja 2018r.", "BENEFICJENT": "POWIAT LIPNOWSKI", "TYTUL": "Pracownie zawodowe na poziomie – trafiona inwestycja Powiatu Lipnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 156.97}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1610539.20", "WARTOSC": "1894752.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Projekt realizowany przez Zofię Pachnik w partnerstwie z Gminą Miasta Lipna oraz Klubem Seniora „Nawojka” (w okresie 01.06.2019-31.05.2021 r.) polegać będzie na utworzeniu DDP w Lipnie w budynku pod adresem Osiedle Sikorskiego 17, 87-600 Lipno, którego celem będzie zapobieganie wykluczeniu społecznemu oraz podtrzymanie u os. będących w niekorzystnej sytuacji życiowej poczucia własnej wartości. Uczestnikami projektu będą osoby zagrożone ubóstwem lub wykluczeniem społecznym, które są niesamodzielne ze względu stan zdrowia lub niepełnosprawność oraz wymagają opieki lub wsparcia w wykonywaniu co najmniej jednej z podst. czynności dnia codziennego. Utworzonych zostanie 18 miejsc przeznaczonych dla os. niesamodzielnych z m. Lipna (docelowo 54 os. w trakcie trwania proj. skorzysta z usług DDP). Wnioskodawca zachowa trwałość powstałego DDP poprzez utrzymanie 18 miejsc po zakończeniu realizacji proj., co najmniej przez okres odpowiadający okresowi realizacji proj. oraz gotowość do świadczenia usług dla takiej samej liczby os. Główne zadania to: 1. Stworzenie 18 miejsc w DDP do realizacji usług społecznych. W tym celu zakłada się prace adaptacyjne, zakup wyposażenia i pełne dostosowanie przestrzeni do osób niepełnosprawnych (m.in. montaż platformy ) - wśród UP będą os.niepełnosprawne, stąd konieczność dostosowania pomieszczeń do ich potrzeb 2. Prowadzenie DDP dla osób niesamodzielnych świadczącego usługi opiekuńcze dobrane w sposób kompleksowy i zindywidualizowany do potrzeb uczestników (które będą mogły ulegać modyfikacjom w trakcie pobytu w DDP, tak by zapewnić uczestnikom komfort i możliwość kontroli nad własną osobą).W rezultacie projektu:- 54 osoby zagrożone ubóstwem lub wykluczeniem społecznym będzie objętych usługami społecznymi świadczonymi w interesie ogólnym w programie;- 18 miejsc świadczenia usług społecznych istniejących po zakończeniu projektu zostanie wspartych w programie;- powstanie jeden obiekt dostosowany do potrzeb osób z niepełnosprawnościami;", "BENEFICJENT": "ZOFIA PACHNIK", "TYTUL": "Dzienny Dom Pobytu Lipno", "DOFINANSOWANIE_UE_PER_CAPITA": 110.47}, {"DATA_KONIEC": "2019-11-08", "DATA_START": "2017-01-30", "DOFINANSOWANIE": "1298035.52", "WARTOSC": "1527100.62", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Projekt realizowany będzie w woj. kuj.-pom. na terenie Gminy Miasta Lipna, w mieście Lipno. Przedm. proj. jest termomodernizacja budynku Szkoły Podstawowej nr 3 w Lipnie. Termomodernizacja obejmuje cały budynek SP, tzn. budynek główny wraz z łącznikiem oraz salą gimnast. Zakres prac w ramach proj. obejmuje: docieplenie ścian zewn. budynku płytami styropianowymi wraz z tynkiem silikatowo-silikonowym, ocieplenie ścian piwnic i ścian fundamentowych przy użyciu styropianu oraz zabezpieczenie folią kubełkową, ocieplenie stropodachu z użyciem styropapy, demontaż starych obróbek blacharskich i podokienników zewnętrznych, rynien i rur spustowych, krat okiennych, przełożenie instalacji odgromowej i elementów mocowanych do elewacji, roboty związane z przygotowaniem podłoża ścian do docieplenia, montaż nowych obróbek blacharskich i podokienników zewnętrznych, nowych rynien i rur spustowych z blachy powlekanej, wykonanie pokrycia dach. z papy termozgrzewalnej wraz z wyk. niezbędnych obróbek przy ścianach i kominach, modernizacja systemu c.o., w tym wymianę istniejącego węzła ciepła, grzejników i rur instalacji c.o., budowę instalacji fotowoltaicznej na płaskim dachu budynku o mocy 23,49 kWp oraz wymianę oświetlenia na energooszczędne typu LED. W pomieszczeniach gosp. przyjęto oprawy bryzgoszczelne, w pomieszczeniach sanit. oprawy o stopniu ochrony IP44. Obecnie głównym problemem realizowanej inwestycji jest niewystarczająca efektywność energetyczna przedmiotowego budynku, a także występowanie na terenie Miasta zjawiska niskiej emisji. Realizacja projektu ma więc na celu zwiększenie efektywności energetycznej oraz zmniejszenie emisji CO2 poprzez termomodernizację budynku użyteczności publicznej. Rozwiązania techniczne zastosowane w niniejszym projekcie wynikają z aktualnego stanu technicznego i energetycznego budynku Szkoły Podstawowej nr 3 w Lipnie. Zaprojektowane rozwiązania charakteryzują się trwałością technologiczną, gwarantującą utrzymanie rezultatów realizacji projektu.", "BENEFICJENT": "GMINA MIASTA LIPNA", "TYTUL": "Termomodernizacja budynku Szkoły Podstawowej nr 3 w Lipnie", "DOFINANSOWANIE_UE_PER_CAPITA": 89.04}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "1276182.67", "WARTOSC": "1770827.44", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Niniejszy projekt dotyczy budowy infrastruktury społecznej w celu realizacji pieczy zastępczej na terenie Powiatu Lipnowskiego, tj. dwóch placówek opiekuńczo-wychowawczych. Każda z projektowanych placówek docelowo będzie mogła przyjąć 14 dzieci. Potrzeba realizacji projektu wynika m.in. z konieczności dostosowania do przepisów prawa, w szczególności w zakresie standardu opieki w placówkach poprzez zmniejszenie ilości miejsc do 14 wychowanków. Zakres rzeczowy projektu obejmuje: adaptację projektu budowlanego, wykonanie studium wykonalności, prace budowlane, nadzór inwestorski, zakup wyposażenia, promocję projektu. Wskaźniki zaplanowane do osiągnięcia po zrealizowaniu zadania to: Liczba nowych lub zaadaptowanych budynków przeznaczonych na cele usług świadczonych na poziomie lokalnych społeczności-2szt., Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami-2szt., Liczba osób korzystających z nowych lub zaadaptowanych budynków przeznaczonych na cele usług świadczonych na poziomie lokalnych społeczności-28osób. Koszt projektu - 1.802.798,00zł, wnioskowane dofinansowanie 1.352.098,50zł i wkład własny 450.699,50zł (w tym wkład rzeczowy o wartości 121.400,00zł).", "BENEFICJENT": "POWIAT LIPNOWSKI", "TYTUL": "Budowa dwóch budynków przeznaczonych na całodobową opiekę i wychowanie dla dzieci i młodzieży na działkach o numerach ewidencyjnych nr 1874/7 i nr 1874/16 położonych przy ul. Okrzei i Platanowej w obrębie ewidencyjnym nr 8 Miasta Lipna wraz z wyposażeniem", "DOFINANSOWANIE_UE_PER_CAPITA": 87.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-26", "DOFINANSOWANIE": "999930.09", "WARTOSC": "1176388.35", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest rozbudowa plebanii przy Parafii Rzymsko-Katolickiej bł. Michała Kozala BM w Lipnie o zaplecze dydaktyczne na potrzeby świadczenia usług wychowania przedszkolnego. Zadanie zakłada częściową zmianę sposobu użytkowania istniejącej plebanii na potrzeby edukacji przedszkolnej oraz dobudowanie obiektu, w którym będzie prowadzone przedszkole katolickie. Realizacja projektu przyczyni się do polepszenia dostępu do usług edukacyjnych w zakresie wychowania przedszkolnego na terenie województwa kujawsko – pomorskiego. Beneficjentem projektu są przede wszystkim Parafianie Parafii Rzymsko-Katolickiej bł. Michała Kozala BM w Lipnie, w tym mieszkańcy Gminy Miasta Lipno, mieszkańcy Gminy Lipno (gmina wiejska), ale również mieszkańcy całego powiatu lipnowskiego. Głównym problemem w odniesieniu do przedmiotowego projektu jest niewystarczający dostęp do usług edukacyjnych w zakresie wychowania przedszkolnego, spowodowany zbyt małą w stosunku do przewidywanego zapotrzebowania liczbą miejsc przedszkolnych. Głównym celem projektu jest zwiększenie liczby miejsc przedszkolnych poprzez rozbudowę Parafii Rzymsko-Katolickiej bł. Michała Kozala Biskupa Męczennika w Lipnie o zaplecze na potrzeby edukacji przedszkolnej. Zakres projektu obejmuje zarówno zmianę sposobu użytkowania istniejącego obiektu, jak również budowę budynku Przedszkola przy Parafii Rzymsko-Katolickiej bł. Michała Kozala Biskupa Męczennika w Lipnie. Planowany obiekt zaprojektowany został jako 3 oddziałowy, w którym znajdować się będzie 55 miejsc wychowania przedszkolnego. Szczegółowy zakres prac został przedstawiony w dokumentacji projektowej oraz w Studium Wykonalności.", "BENEFICJENT": "PARAFIA RZYMSKO-KATOLICKA BŁ. MICHAŁA KOZALA BISKUPA MĘCZENNIKA W LIPNIE", "TYTUL": "Rozbudowa plebanii przy Parafii Rzymsko-Katolickiej bł. Michała Kozala BM w Lipnie o pomieszczenia na potrzeby edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 68.59}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "109054999.99", "WARTOSC": "134613779.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Infostrada Kujaw i Pomorza 2.0” jest kontynuacją wcześniej zrealizowanego w ramach RPO WK-P na lata 2007-2014 projektu „Infostrada Kujaw i Pomorza – usługi w zakresie e-Administracji i Informacji Przestrzennej”. W związku z dalszym zapotrzebowaniem mieszkańców województwa na usługi świadczone drogą elektroniczną planowana jest rozbudowa w/w projektu, która ma ułatwić mieszkańcom oraz inwestorom dostęp do kluczowych informacji i usług administracji publicznej. Ponadto projekt zapewni dostęp do danych przestrzennych w województwie poprzez standaryzację kategorii przeznaczeń terenów w Miejscowych Planach Zagospodarowania Przestrzennego, co ułatwi interpretację zapisów planów oraz wyszukiwanie terenów o określonym przeznaczeniu oraz cyfryzację mapy zasadniczej do postaci bazodanowej (BDOT500+GESUT. W ramach przedsięwzięcia zostaną wdrożone i skonfigurowane e-usługi dwustronnie interakcyjne i transakcyjne. Założenia projektu osiągnięte zostaną dzięki zwiększeniu zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych poprzez łatwiejszy dostęp do danych publicznych gromadzonych w urzędach. Będzie to możliwe poprzez kompleksowe działania polegające na: • dostawie sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Projekt realizowany będzie na poziomie regionalnym. Swoim zasięgiem będzie obejmował jednostki samorządu terytorialnego z obszaru Województwa Kujawsko-Pomorskiego, w ogólnej liczbie 110 oraz Kujawsko-Pomorski Ośrodek Doradztwa Rolniczego w Minikowie będący państwową jednostką organizacyjną.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Infostrada Kujaw i Pomorza 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 66.16}, {"DATA_KONIEC": "2018-12-05", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "806703.14", "WARTOSC": "1297395.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Głównym celem projektu jest zwiększenie dostępu do usług społecznych na terenie Miasta Lipna. Dzięki realizacji projektu zostaną stworzone warunki aktywizacji seniorów oraz integracji ze społecznością lokalną. W ramach projektu istniejący budynek strażnicy OSP w Lipnie zostanie przebudowany z jednoczesną zmianą sposobu użytkowania części obiektu na pomieszczenia dla usług społecznych (piętro budynku i część parteru ). W ramach zadania zostanie rozebrana część istniejącego budynku, nastąpi zmiana konstrukcji dachu oraz przebudowane zostaną pozostałe pomieszczenia. Na piętrze zostaną zlokalizowane pomieszczenia, przeznaczone wyłącznie dla usług świadczonych w środowisku lokalnym, tj.: pomieszczenia socjalne i służbowe, kuchnia, toalety, w tym dla osób niepełnosprawnych oraz duża sala zebrań – tzw. świetlicowa. Ponadto w budynku zostanie zainstalowana platforma dla osób niepełnosprawnych, wykorzystywana do przemieszczania się z parteru na piętro. Projekt zlokalizowany jest na działkach o numerach ewidencyjnych 1225/1, 1226/1 oraz 1227/3, przy ul. Bulwarnej w Lipnie (obręb nr 7). W związku z tym, że w obiekcie będzie prowadzona wyłącznie działalność statutowa Ochotniczej Straży Pożarnej oraz działalność związana z usługami na rzecz osób starszych, nie przewiduje się oddziaływania na środowisko naturalne. Całkowita powierzchnia budynku wynosi 427,96 m2.", "BENEFICJENT": "GMINA MIASTA LIPNA", "TYTUL": "Przebudowa budynku OSP na potrzeby usług świadczonych w środowisku lokalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 55.33}, {"DATA_KONIEC": "2018-12-05", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "786185.49", "WARTOSC": "1354883.96", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "\"Rozbudowa budynku przedszkola publicznego nr 4 o nowe miejsca przedszkolne oraz sale dydaktyczne na potrzeby edukacji ekologicznej\" jest projektem polegającym na dobudowaniu do istniejącego przedszkola, dwukondygnacyjnego obiektu, w którym zostaną utworzone 4 dodatkowe sale dydaktyczne (po 2 na każdym poziomie), w tym salę tematyczną, dotyczącą edukacji ekologicznej, pełniącą jednocześnie funkcję sali do integracji sensorycznej, przystosowanej do pracy z dziećmi o szczególnych potrzebach, w tym z niepełnosprawnościami, 4 łazienki, 2 szatnie oraz hall i klatka schodowa. Cała zabudowa zajmie powierzchnię 288,68 m2, a powierzchnia użytkowa to 477,90 m2. Cały obiekt zostanie wyposażony w niezbędne elementy i sprzęt. Szczególny nacisk zostanie nałożony na wyposażenie sal dydaktycznych w meble, sprzęt niezbędny do prowadzenia zajęć, w tym multimedialny. Obiekt zostanie dostosowany do potrzeb osób niepełnosprawnych: podjazd do budynku, przystosowana toaleta oraz wyposażenie do integracji sensorycznej. Celem projektu jest zwiększenie o 60 liczby miejsc przedszkolnych. Dzięki jego realizacji Gmina Miasta Lipna zyska rozbudowane przedszkole publiczne dysponujące dodatkowymi 60 miejscami dla dzieci w wieku przedszkolnym, co spowoduje wzrost łącznej liczby miejsc opieki przedszkolnej o 17,5%. Przedsięwzięcie stanowi odpowiedź na zidentyfikowane problemy, tj. brak odpowiedniej liczby miejsc przedszkolnych, dostępnych w placówkach publicznych oraz niewystarczająca oferta w zakresie edukacji przedszkolnej. Projekt jest przedsięwzięciem zintegrowanym z projektem pn.: \"Ekologiczne przedszkolaki - zwiększenie szans edukacyjnych dzieci w wieku przedszkolnym\", finansowanym w ramach działania 10.2.1 Wychowanie przedszkolne RPO W-KP na lata 2014 - 2020.", "BENEFICJENT": "GMINA MIASTA LIPNA", "TYTUL": "Rozbudowa budynku przedszkola publicznego nr 4 o nowe miejsca przedszkolne oraz sale dydaktyczne na potrzeby edukacji ekologicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 53.92}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1434739.27", "WARTOSC": "1687999.27", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe", "OPIS": "\"MAŁY CZŁOWIEK = WIELKI POTENCJAŁ - utworzenie trzech żłobków na terenie powiatu lipnowskiego\" jest projektem realizowanym w okresie 01.09.2020 r. - 31.12.2021 r.CEL GŁÓWNY: Wzrost dostępności miejsc świadczenia usług opieki nad dziećmi w wieku do lat 3 poprzez utworzenie łącznie 45 miejsc w nowych żłobkach na terenie gminy Skępe oraz gminy wiejskiej i miejskiej Lipno do 31.12.2020 i objęciu opieką 45 dzieci w wieku do lat 3 do 31.12.2021 r.ZADANIA:1. Utworzenie 45 miejsc opieki nad dziećmi w wieku do lat 3 w trzech nowo tworzonych żłobkach (po 15 miejsc w każdym): na terenie gminy Skępe, gminy wiejskiej Lipno i gminy miejskiej Lipno [IX-XII 2020]2. Bieżąca działalność utworzonych w ramach projektu miejsc żłobkowych [I-XII 2021]Główne produkty i rezultaty, które zostaną osiągnięte dzięki realizacji projektu:- Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 45 szt.,- Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 45 os. (39 K, 6 M),- Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie po opuszczeniu programu - 39 os. (33 K, 6 M),- Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 os. (6 K, 0 M),- Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które funkcjonują po zakończeniu projektu - 45 szt.GR. DOCELOWA:- osoby bezrobotne lub osoby bierne zawodowo, pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu Ustawy z dnia 26 czerwca 1974 r. - Kodeks pracy - 6 os. (6 K, 0 M);- osoby pracujące, sprawujące opiekę nad dziećmi do lat 3 - 39 os. (33 K, 6 M).Wartość projektu: 1 687 999,27 zł, w tym 1 434 739,27 zł dofinansowania UE.Projekt spełnia kryterium premiujące nr B.2.3 - 4 pkt.", "BENEFICJENT": "KLUB MALUCHA IWONA KWAŚNIEWSKA", "TYTUL": "MAŁY CZŁOWIEK = WIELKI POTENCJAŁ - utworzenie trzech żłobków na terenie powiatu lipnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 42.11}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1139729.64", "WARTOSC": "1340858.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe", "OPIS": "Projekt zakłada przeprowadzenie cyklu zajęć dla uczniów szkół dla których organem prowadzącym jest Powiat Lipnowski. Jego celem jest podniesienie kompetencji kluczowych 632 uczniów w zakresie przedmiotów matematyczno-przyrodniczych oraz j. obcych, wsparcie 391 uczniów ze specjalnymi potrzebami edukacyjnymi, planowane jest również podniesienie kwalifikacji i kompetencji 28 nauczycieli. W ramach projektu zaplanowano przeprowadzenie: następujących działań: 1.Zajęcia dydaktyczno- wyrównawcze z przedmiotów kluczowych, 2. Warsztaty dla uczniów zdolnych, 3. Zajęcia dla uczniów ze specjalnymi potrzebami edukacyjnymi, 4. Zajęcia specjalistyczne i dydaktyczno wyrównawcze dla uczniów Szkoły Podstawowej Specjalnej w Lipnie, 5. Doposażenie w pomoce dydaktyczne do diagnozy i terapii uczniów szkół ponadgimnazjalnych, 6. Doposażenie Szkoły Podstawowej Specjalnej w Lipnie w specjalistyczny sprzęt 7. Zajęcia z doradztwa edukacyjno- zawodowego, 8. Zajęcia kół zainteresowań wykorzystujących metodę eksperymentu w nauce przedmiotów kluczowych,9. Doposażenie pracowni matematyczno-przyrodniczych w sprzęt niezbędny do nauczania eksperymentalnego, 10.Studia podyplomowe i kursy dla nauczycieli. W ramach projektu planuje się objąć wsparciem 668 uczniów oraz 28 nauczycieli do dnia 31.07.2020roku. Wartość projektu 1.340.858,40zł, wartość dofinansowania 1.273.815,48zł, wkład własny 67.042,92zł", "BENEFICJENT": "POWIAT LIPNOWSKI", "TYTUL": "Kompleksowe wsparcie uczniów z placówek oświatowych podległych Powiatowi Lipnowskiemu", "DOFINANSOWANIE_UE_PER_CAPITA": 38.02}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "411838.80", "WARTOSC": "484516.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Projekt pod nazwą: „Nowoczesna edukacja w mieście” jest przedsięwzięciem przygotowanym w oparciu o diagnozy pochodzące z 3 szkół podstawowych oraz gimnazjum publicznego z terenu miasta Lipna. Głównym celem projektu jest rozwinięcie umiejętności z zakresu kompetencji kluczowych u 232 uczniów, rozwój poznawczy i zwiększenie efektywności uczenia się wśród 112 uczniów o specjalnych potrzebach, wypracowanie dalszej ścieżki edukacyjno – zawodowej u 100 uczniów gimnazjum oraz podniesienie kwalifikacji 81 (71K i 10M) nauczycieli szkół podstawowych i gimnazjum z terenu Miasta Lipna do 31.08.2018 r. Projekt zostanie zrealizowany w okresie od 01.07.2017 do 31.08.2018. W ramach projektu zaplanowano szereg działań skierowanych do uczniów i nauczycieli szkół podstawowych i gimnazjum. Najważniejsze z nich to: organizacja zajęć pozalekcyjnych z zakresu kompetencji kluczowych (informatyczne, matematyczno - przyrodnicze, przedsiębiorczość i języki obce) oraz wyjazdów dydaktycznych dla 170 uczniów szkół podstawowych oraz 120 uczniów gimnazjum; organizacja zajęć grupowych i indywidualnych dla 160 uczniów o specjalnych potrzebach, w tym uczniów młodszych; indywidualne i grupowe doradztwo edukacyjno – zawodowe dla 120 uczniów gimnazjum zmierzające do opracowania Indywidualnych Planów Działania; szkolenia podnoszące kwalifikacje dla 90 nauczycieli (78K i 12M) z lipnowski szkół; zakup tablic interaktywnych do szkół podstawowych. Wartość projektu to 484 516,25 zł. Udział dla wszystkich uczestników projektu jest bezpłatny. Przedsięwzięcie znajduje się na liście projektów podstawowych, rekomendowanych do realizacji w ramach Strategii Obszaru Rozwoju Społeczno – Gospodarczego Powiatu Lipnowskiego (Tabela 61. Lista projektów EFS, str. 119, poz. 4 tytuł: \"Nowoczesna edukacja w mieście\"). Projekt jest spójny z celem szczegółowym nr 2 RPO WK-P na lata 2014-2020.", "BENEFICJENT": "GMINA MIASTA LIPNA", "TYTUL": "Nowoczesna edukacja w mieście", "DOFINANSOWANIE_UE_PER_CAPITA": 28.25}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "408000.00", "WARTOSC": "480000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Projekt pn.: \"Lipnowskie przedszkolaki – zwiększenie szans edukacyjnych dzieci w wieku przedszkolnym\" polega na stworzeniu nowych miejsc przedszkolnych w obiekcie powstałym w wyniku realizacji przedsięwzięcia finansowanego w ramach EFRR, z jednoczesnym wdrożeniem ciekawej oferty zajęć dodatkowych, w tym z zakresu integracji sensorycznej, logopedii, gimnastyki korekcyjnej oraz doskonalenie i podnoszenie kwalifikacji nauczycieli. W ramach projektu utworzone ze środków EFRR zaplecze, zostanie odpowiednio doposażone w materiały dydaktyczne do prowadzenia zajęć. Przedsięwzięcie zakłada prowadzenie zajęć podstawowych oraz dodatkowych, w szczególności edukacja ekologiczna i programowanie. W ramach projektu planuje się także podnoszenie kwalifikacji osób pracujących z dziećmi. Projektem zostanie objętych 60 dzieci zrekrutowanych do przedszkola oraz 4 nauczycieli prowadzących zajęcia. Zadanie zostanie sfinansowane ze środków EFS. Głównym celem projektu jest zwiększenie dostępności do edukacji przedszkolnej dzieci na terenie Gminy Miasta Lipna. Realizacja projektu skutkować będzie zmniejszeniem barier w dostępie do edukacji przedszkolnej. Poprawie ulegnie jakość i efektywność kształcenia elementarnego. Grupą docelową w ramach projektu, są przede wszystkim dzieci w wieku przedszkolnym, ale również nauczyciele prowadzący zajęcia z dziećmi. Przeprowadzenie projektu pozwoli na osiągnięcie odpowiednich dla typu projektu wskaźników produktu i rezultatu, m.in: liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej, liczba miejsc wychowania przedszkolnego dofinansowana w programie, liczba nauczycieli objętych wsparciem w programie. Osiągnięcie wskaźników odbywać się będzie dzięki realizacji zadań opisanych w projekcie. Projekt zostanie zrealizowany w okresie od czerwca 2018 do sierpnia 2019 roku.", "BENEFICJENT": "GMINA MIASTA LIPNA", "TYTUL": "Lipnowskie przedszkolaki – zwiększenie szans edukacyjnych dzieci w wieku przedszkolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 27.98}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "397477.75", "WARTOSC": "1163691.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Przedmiotem projektu jest termomodernizacja sali sportowej przy ul. Szkolnej w Lipnie. W jego ramach zaplanowano prace z zakresu głębokiej i kompleksowej modernizacji energetycznej budynku użyteczności publ.: modernizacja syst. grzewczego: wymiana pomp obiegowych, zaworów zwrotnych, regulacja instalacji, wymiana rurażu w rozdzielni, wymiana części grzejników, wymiana głowic termostatycznych w celu poprawy sprawności regulacji systemu, montaż zaworów podpionowych, izolacja rurażu, wymiana instalacji wentylacji mechanicznej oraz wykonanie barierek otwieranych na galerii wewn. (piętro) sali gimnastycznej, docieplenie stropodachu zaplecza, docieplenie ściany zewn. murowanej, wykonanie od zewnątrz pionowej izolacji przeciwwodnej ścian w gruncie, docieplenie cokoliku do głębokości posadowienia fundamentów warstwą styrodurum, wykonanie opaski odwadniającej wokół budynku, docieplenie ściany zewn. blaszanej, wymiana okien hali, drzwi zewnętrznych na energooszczędne pełne, roboty towarzyszące, dobudowa opraw awaryjnych i ewakuacyjnych oraz wymiana opraw oświetleniowych żarowych i fluoresencyjnych na ledowe, montaż instalacji fotowoltaicznej.Grupą docelową projektu są użytkownicy budynku użyteczności publ. – sali sportowej przy ul. Szkolnej w Lipnie, mieszkańcy Gminy Miasto Lipno. Projekt jest działaniem infrastrukturalnym, które przyczyni się do zmniejszenia zapotrzebowania na ciepło w budynku, co wpłynie na wzrost jego efektywności energet. i zmniejszenie emisji gazów cieplarnianych. Celem głównym projektu jest poprawa efektywności energet. budynku sali sportowej w Lipnie poprzez wykonanie prac termomodernizacyjnych. Realizacja projektu spowoduje ogran. zapotrzebowania na ciepło w budynku oraz ograniczenie emisji gazów cieplarnianych do atmosfery.Cel projektu jest zgodny z celem szczegółowym działania 3.3. RPO WKP na lata 2014-2020: Zwiększona efektywność energetyczna budynków użyteczności publicznej i wielorodzinnych budynków mieszkalnych.", "BENEFICJENT": "GMINA MIASTO LIPNO", "TYTUL": "Termomodernizacja sali sportowej przy ul. Szkolnej w Lipnie", "DOFINANSOWANIE_UE_PER_CAPITA": 27.26}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1800000.00", "WARTOSC": "1894736.88", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo", "OPIS": "Projekt realizowany będzie w terminie od 01.01.2018 do 30.06.2023 r. Zgodnie z zapisami RPO woj. kuj. - pom. dla osi 11 grupę docelową projektu stanowiły będą osoby zagrożone ubóstwem lub wykluczeniem społecznym. W ramach realizacji projektu planowane jest przeprowadzenie 3 naborów wniosków (odpowiednio w latach 2018,2019 i 2021) dla Grantobiorców. Całkowity koszt projektu kształtuje się na poziomie 2 117 647,06 zł z czego dofinansowanie stanowi 85 % tj. 1 800 000,00 zł. Zakłada się że wsparciem objętych zostanie 250 osób z obszaru LGD. Działania związane bezpośrednio z realizacją projektu skierowane zostaną w stronę aktywizacji społeczno-zawodowej (w tym szkolenia podnoszące kompetencje i/lub dające nowe umiejętności zawodowe i społeczne). Tak zakrojone działania mieć będą na celu poprawę sytuacji w kontekście problemu wysokiego bezrobocia występującego na obszarze LSR oraz osiągnięcie planowanych (zapisanych w LSR) wskaźników:a) rezultatu:- liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, poszukujących pracy po opuszczeniu programu - 40 osób,- liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 22 osoby- liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, u których wzrosła aktywność społeczna - 140 osób- liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - 70 osób- wskaźnik efektywności społecznej - 85 osób- wskaźnik efektywności zatrudnieniowej - 22 osobyb) produktu: - liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie - 250 osób,- liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych działaniami o charakterze zawodowym - 100 osób,- liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami aktywnej integracji o charakterze społecznym, edukacyjnym lub zdrowotnym - 250 osób", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA GMIN DOBRZYŃSKICH REGION POŁUDNIE", "TYTUL": "Wdrażanie Strategii Rozwoju Lokalnego Kierowanego przez Społeczność Lokalnej Grupy Działania \"Stowarzyszenie Lokalna Grupa Działania Gmin Dobrzyńskich Region Południe\"", "DOFINANSOWANIE_UE_PER_CAPITA": 23.79}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2135316.07", "WARTOSC": "2534100.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13JST na terenie woj. kujawsko-pomorskiego oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.08.2018-29.06.2020 poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 13JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 13JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 13JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-13JST oraz ich pracownicy 205os(112K)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "GMINA DOBRZYŃ NAD WISŁĄ", "TYTUL": "Kujawsko-Pomorscy Liderzy e-Administracji", "DOFINANSOWANIE_UE_PER_CAPITA": 21.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "299261.84", "WARTOSC": "641830.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest termomodernizacja budynku/domu parafialnego w parafii Rzymsko-Katolickiej bł. Michała Kozala Biskupa Męczennika w Lipnie. W ramach projektu zaplanowano następujące prace: modernizację instalacji c.o., ocieplenie stropu nad piwnicą, wymianę okien zewnętrznych, montaż oświetlenia typu LED, wymianę drzwi zewnętrznych, ocieplenie dachu wełną mineralną, ocieplenie stropu poddasza wełną mineralną, modernizację instalacji c.w.u., ocieplenie ścian zewnętrznych, ocieplenie podłogi na gruncie. Grupą docelową są użytkownicy budynku/domu parafialnego w Parafii Rzymsko-Katolickiej bł. Michała Kozala Biskupa Męczennika w Lipnie. Projekt jest działaniem infrastrukturalnym, który przyczyni się do zmniejszenia zapotrzebowania na ciepło w ww. obiekcie wpływając na wzrost efektywności energetycznej i zmniejszenie emisji gazów cieplarnianych. Wobec powyższego, główny cel przedmiotowego projektu to zwiększenie efektywności energetycznej budynku oraz obniżenie kosztów jego ogrzewania.", "BENEFICJENT": "PARAFIA RZYMSKO - KATOLICKA BŁ. MICHAŁA KOZALA BISKUPA MĘCZENNIKA W LIPNIE", "TYTUL": "Termomodernizacja budynku/ domu parafialnego w parafii Rzymsko-Katolickiej bł. Michała Kozala Biskupa Męczennika w Lipnie", "DOFINANSOWANIE_UE_PER_CAPITA": 20.52}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "200000.00", "WARTOSC": "480751.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Celem projektu jest zakup nowej aparatury medycznej dla ambulatoryjnej poradni gastroenterologicznej działającej przy NZOZ Szpital Lipno Sp. z o.o., która zastąpi posiadane przez Wnioskodawcę obecnie, wyeksploatowane urządzenia oraz uzupełni zidentyfikowane braki i pozwoli na utrzymanie zakresu i poziomu świadczonych usług medycznych w ramach świadczonego przez placówkę leczenia ambulatoryjnego w przychodniach specjalistycznych. Istotne jest również, że zakupiony w ramach projektu sprzęt wykorzystany będzie w ramach wdrażanego przez wnioskodawcę systemu koordynowanej opieki zdrowotnej. Dzięki realizacji projektu, przyszpitalna poradnia gastroenterologiczna zostanie doposażona nowym sprzętem. Będą to:1. Gastroskop wideo HDTV 1080p2. Kolonoskop wideo HDTV 1080p, 3. Stanowisko do automatycznego mycia i dezynfekcji dwóch endoskopów4. Myjka ultradźwiękowa, 5. Aparat elektrochirurgiczny z koagulacją argonową Wymieniony sprzęt posłuży do koordynacji działań poradni ambulatoryjnej z innymi jednostkami działającymi w ramach spółki Szpital Lipno Sp. z o.o. oraz z innymi placówkami ochrony zdrowia, w ramach wdrażania systemu koordynowanej opieki zdrowotnej.Wyłaniając dostawcę sprzętu Wnioskodawca upewni się, ze zakupione urządzenia będą posiadały odpowiednie parametry techniczne, umożliwiające ich włączenie w system opieki koordynowanej poprzez takie mechanizmy jak integracja urządzeń z systemami informatycznymi , takimi jak Elektroniczna Baza Medyczna (EBM). Efektem realizacji projektu będzie zwiększony dostęp do badań wykonywanych przez poradnię gastroenterologiczną dla pacjentów z powiatu lipnowskiego.", "BENEFICJENT": "SZPITAL LIPNO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup aparatów i urządzeń medycznych służących do wdrożenia systemu opieki koordynowanej dla poradni gastroenterologicznej działającej w ramach NZOZ Szpital Lipno Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.71}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "863349.39", "WARTOSC": "1024382.29", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Celem proj. jest utworzenie modelowej szkoły ćwiczeń, która ma stanowić element sytemu dosk.nauczycieli oraz studentów.Jej zadaniem ma być podniesienie komp. n-li poprzez poprawę funkcj.i zwiększenie wykorzystania systemu wspomagania szkół w zakresie rozwoju u uczniów komp.kluczowych i umiej. uniwersalnych niezbędnych na rynku pracy, obejmują.: umiej.matemat.-przyrodn.,posługiwania się j.obcymi(w tym j.polski dla cudzoziemców i osób powracających do Polski oraz ich rodzin),ICT, umiej.rozumienia kreatywność, innowacyjność, przedsięb.,krytyczne myślenie, rozw. problemów, umiej.uczenia się,umiej.pracy zespołowej w kontekście środowiska pracy,jak również,nauczania eksperymentalnego oraz metod zindywidualizowanego podejścia do ucznia (01.IX.2020-30.VIII.2022) Gr. docel. (100 UP) (K80,M20) 50 (K40/M10) studentów kier. pedag.dyr. i n-le szkół, którzy zostaną objęci wsparciem w ramach Szkoły ćwiczeń. Skład SzĆw-Szkoła wiodącaLO im. F.Becińskiego w Lubrańcu i LOdzienne im. Królowej Jadwigi w ZS w Kowalu. Szkoły współpr. SPCyprianka, SPKłóbka, SPBrześć Kujawski,Zespół Szkół i Placówek(LO)Radziejów, ZST (LO) Lipno, SPz OddziIntegracyjnymi Kruszyn, SPJastrzębie Zadania:utworzenie 1szkoły ćwiczeń oraz przygotowanie kadry pedag.i trenerów do realiz.zadań, diagnoza potrzeb n-li, utworzenie 4pracowni przedm. wramach szkoły ćwiczeń- język.,matem.,przyrod,.TIK, wsparcie n-li i studentów w realizacji zadań w czterech obszarach oraz w zakresie ICT-TIK, metod zindywidual. podejścia do ucznia,. wsparcia uczniów o spec potrzeb eduk, współpr. z instytucją kultury w celu w/w zadań. Partn proj. Uczelnia Nauk Społecznych, Niepubliczna Poradnia Psychologiczno-Pedagogiczna CDTiWR, Anna Jurewicz Coaching Szkolenia Zarządzanie. Wartość proj. Rezultaty: przeszkolenie 100 UP(K80M20) oraz objęcie wsparciem 50 studentów(K40/M10) utwo 4 pracowni przedmiot, 4 sieci samokształcenia, punktu doradztwa metodycz.oprac. wzorcowych scenariuszy zajęć, 4rodzajów mat. dyd., zorg 2 konferen metod., wiz studyjnej.", "BENEFICJENT": "POWIAT WŁOCŁAWSKI", "TYTUL": "\"Szkoła ćwiczeń Ziemi Kujawsko - Dobrzyńskiej województwa kujawsko - pomorskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.68}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "119040.00", "WARTOSC": "140062.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno", "OPIS": "Projekt pod nazwą: „Nowa szkoła, nowe szanse – zajęcia pozalekcyjne dla uczniów klas VII i VIII” jest przedsięwzięciem przygotowanym w oparciu o diagnozy pochodzące z 3 szkół podstawowych z terenu miasta Lipna. Głównym celem projektu jest rozwinięcie umiejętności z zakresu kompetencji kluczowych u 112 uczniów, rozwój poznawczy i zwiększenie efektywności uczenia się wśród 44 uczniów o specjalnych potrzebach, w tym uczniów młodszych, wypracowanie dalszej ścieżki edukacyjno – zawodowej u 90 uczniów klas VIII na terenie miasta Lipna do 31.10.2019 r. Projekt zostanie zrealizowany w okresie od 01.07.2018 do 31.10.2019. W ramach projektu zaplanowano szereg działań skierowanych do uczniów klas VII i VIII szkół podstawowych. Najważniejsze z nich to: organizacja zajęć pozalekcyjnych z zakresu kompetencji kluczowych (matematyczno – przyrodnicze i język angielski) – TYP 1; organizacja zajęć grupowych korekcyjno – kompensacyjnych oraz dydaktyczno – wyrównawczych dla 54 uczniów o specjalnych potrzebach, w tym uczniów młodszych – TYP 2; indywidualne i grupowe doradztwo edukacyjno – zawodowe dla 110 uczniów klas VIII szkół podstawowych, związane z wyborem dalszych kierunków kształcenia z uwzględnieniem potrzeb rynku pracy – TYP 4. Dodatkowo na potrzeby prowadzenia zajęć zostaną zakupione pomoce dydaktyczne. Wartość projektu to 140.062,50 zł. Udział dla wszystkich uczestników projektu jest bezpłatny. Przedsięwzięcie znajduje się na liście projektów podstawowych, rekomendowanych do realizacji w ramach Strategii Obszaru Rozwoju Społeczno – Gospodarczego Powiatu Lipnowskiego (Tabela 61. Lista projektów EFS, str. 120, poz. 4 tytuł: \"Nowa szkoła, nowe szanse – zajęcia pozalekcyjne dla uczniów klas VII i VIII\"). Projekt jest spójny z celem szczegółowym nr 2 RPO WK-P na lata 2014-2020.", "BENEFICJENT": "GMINA MIASTA LIPNA", "TYTUL": "Nowa szkoła, nowe szanse – zajęcia pozalekcyjne dla uczniów klas VII i VIII", "DOFINANSOWANIE_UE_PER_CAPITA": 8.16}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5518256.00", "WARTOSC": "23978513.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Projekt jest odpowiedzią na rosnące zainteresowanie uczestnictwem w kulturze, które należy wzmocnić. Wzrost ten jest po części wynikiem zwiększonej aktywności podmiotów zajmujących się działaniami w obszarze kultury, które finansowały swoje przedsięwzięcia przy pomocy dotacji w perspektywie finansowania 2007-13 (m.in. dotacja pośrednia – jako zadanie zlecone z UM WKP), a po części rozwojem społeczeństwa – rozwojem kapitału ludzkiego. Społeczeństwo obywatelskie świadome swoich zasobów, praw i możliwości oczekuje dostępu do kultury w swoim bliskim otoczeniu i coraz chętniej angażuje się w różnego typu inicjatywy aktywnie uczestnicząc w ich realizacji. Dzięki postępującemu rozwojowi społeczeństwa konieczne staje się różnicowanie i wzbogacanie oferty kulturalnej, tak aby nie dopuścić do odpływu potencjalnych odbiorców do aktywnych ośrodków oferujących atrakcyjniejsze sposoby zagospodarowania czasu wolnego, a co za tym idzie środków finansowych przeznaczonych na ten cel. Województwo kujawsko-pomorskie ma w swojej ofercie wiele imprez kulturalnych z powodzeniem realizowanych cyklicznie od wielu lat. W myśl koncepcji niniejszego Projektu zaproponowano też dwa nowe przedsięwzięcia, które wpisują się i uzupełnią dotychczasową ofertę. Założeniem wszystkich wydarzeń w ramach Projektu jest popularyzacja uczestnictwa w imprezach kulturalnych w województwie jako formy spędzania wolnego czasu zarówno w charakterze widza, jak również zaangażowanego uczestnika – organizatora (np. poprzez wolontariat). Dzięki temu możliwe będzie zachęcenie odbiorcy do uczestnictwa w imprezach tematycznych i przemieszczanie się wewnątrz regionu w celach kulturalnych. W efekcie końcowym wzrośnie frekwencja na poszczególnych imprezach, rodzime instytucje kultury będą odbierały pozytywny adres zwrotny motywujący do rozwoju swoich przedsięwzięć, a kultura będzie stanowiła mocniejszy czynnik wpływający na rozwój społeczno-gospodarczy.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Kujawsko-Pomorskie - rozwój poprzez kulturę 2019", "DOFINANSOWANIE_UE_PER_CAPITA": 6.84}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-19", "DOFINANSOWANIE": "9438674.73", "WARTOSC": "13781624.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 178 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawko-Pomorskiego w 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "6122051.82", "WARTOSC": "8915452.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 150 zadań o charakterze restauratorsko-konserwatorskim i budowlanym przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami województwa kujawsko-pomorskiego w 2016 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1460808.95}, {"name": "Gospodarka odpadami komunalnymi", "value": 1276036.6199999999}, {"name": "Instytucje kultury fizycznej", "value": 677539.7}, {"name": "Oświetlenie ulic, placów i dróg", "value": 603074.73}, {"name": "Domy pomocy społecznej", "value": 522093.73}, {"name": "Przedszkola", "value": 482431.49999999994}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 463392.9}, {"name": "Oczyszczanie miast i wsi", "value": 459000.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 410708.99}, {"name": "Rodziny zastępcze", "value": 398335.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 333605.06}, {"name": "Pozostała działalność", "value": 266149.04000000004}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 179820.51999999996}, {"name": "Ośrodki pomocy społecznej", "value": 156598.38999999998}, {"name": "Drogi publiczne gminne", "value": 135231.61000000002}, {"name": "Gimnazja", "value": 131331.9}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 114678.36}, {"name": "Podręczniki dla szkół podstawowych", "value": 106402.6}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 103295.52}, {"name": "Dowożenie uczniów do szkół", "value": 83939.90000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 58306.95}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 57566.2}, {"name": "Nauka specjalna w SP", "value": 56603.369999999995}, {"name": "Nauka specjalna w przedszkolach", "value": 36742.6}, {"name": "Pomoc w zakresie dożywiania", "value": 34433.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 33639.88}, {"name": "Komendy powiatowe Policji", "value": 30000.0}, {"name": "Urzędy wojewódzkie", "value": 29960.87}, {"name": "Świadczenie wychowawcze", "value": 29942.069999999996}, {"name": "Dokształcanie nauczycieli", "value": 28387.63}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 28250.5}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 25140.5}, {"name": "Ochotnicze straże pożarne", "value": 21666.45}, {"name": "Świetlice szkolne", "value": 21065.940000000002}, {"name": "Zwalczanie narkomanii", "value": 18860.0}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 17683.37}, {"name": "Plany zagospodarowania przestrzennego", "value": 13295.31}, {"name": "Oddziały przedszkolne w SP", "value": 11280.1}, {"name": "Wybory do Sejmu i Senatu", "value": 7761.39}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7708.79}, {"name": "Programy polityki zdrowotnej", "value": 4977.0}, {"name": "Zasiłki stałe", "value": 4056.58}, {"name": "Wspieranie rodziny", "value": 3234.0}, {"name": "Cmentarze", "value": 3000.0}, {"name": "Straż gminna (miejska)", "value": 2870.0}, {"name": "Karta Dużej Rodziny", "value": 979.84}, {"name": "Inne formy wychowania przedszkolnego", "value": 828.88}, {"name": "Zadania w zakresie kultury fizycznej", "value": 635.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 537.4}, {"name": "Izby rolnicze", "value": 463.03}, {"name": "Obrona cywilna", "value": 163.28}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 115.58}, {"name": "Wybory i referenda samorządowe", "value": 99.38}, {"name": "Dodatki mieszkaniowe", "value": 83.91}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 27630.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9881256.979999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2476495.63}, {"name": "Przedszkola", "value": 2111037.3400000003}, {"name": "Nauka specjalna w SP", "value": 1357247.6}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1300096.8}, {"name": "Ośrodki pomocy społecznej", "value": 1249049.63}, {"name": "Gimnazja", "value": 936215.7}, {"name": "Instytucje kultury fizycznej", "value": 889703.13}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 565367.4099999999}, {"name": "Świetlice szkolne", "value": 466296.84}, {"name": "Pozostała działalność", "value": 447732.3}, {"name": "Urzędy wojewódzkie", "value": 360730.74000000005}, {"name": "Nauka specjalna w przedszkolach", "value": 206875.83}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 145186.73}, {"name": "Świadczenie wychowawcze", "value": 144667.83000000002}, {"name": "Oddziały przedszkolne w SP", "value": 122059.05}, {"name": "Gospodarka odpadami komunalnymi", "value": 114333.89}, {"name": "Nauka specjalna w szkołach średnich", "value": 85230.48999999999}, {"name": "Wspieranie rodziny", "value": 80848.14}, {"name": "Dowożenie uczniów do szkół", "value": 66949.95999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 12037.42}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11209.380000000001}, {"name": "Ochotnicze straże pożarne", "value": 9698.42}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2320.94}, {"name": "Wybory i referenda samorządowe", "value": 398.41}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Straż gminna (miejska)", "value": 0.0}, {"name": "Programy polityki zdrowotnej", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1323205.89}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 536409.98}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 285927.67}, {"name": "Pozostała działalność", "value": 260876.24}, {"name": "Szkoły podstawowe", "value": 237649.37}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 220501.37}, {"name": "Instytucje kultury fizycznej", "value": 135020.76}, {"name": "Ośrodki pomocy społecznej", "value": 75000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 58442.22}, {"name": "Przedszkola", "value": 34450.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 20000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 19873.97}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2614120.08}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 830000.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 565127.44}, {"name": "Biblioteki", "value": 447000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 356152.36}, {"name": "Zadania w zakresie kultury fizycznej", "value": 146000.0}, {"name": "Gimnazja", "value": 109697.28}, {"name": "NIEZNANY_02", "value": 52650.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 45091.56}, {"name": "Inne formy wychowania przedszkolnego", "value": 18932.33}, {"name": "Pozostałe zadania w zakresie kultury", "value": 17000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11367781.71}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6878674.39}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 2058162.41}, {"name": "Zasiłki stałe", "value": 1327018.59}, {"name": "Wspieranie rodziny", "value": 485100.0}, {"name": "Dodatki mieszkaniowe", "value": 423904.69}, {"name": "Pomoc w zakresie dożywiania", "value": 262734.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 259644.84999999998}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 149291.64}, {"name": "Wybory do Sejmu i Senatu", "value": 31400.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31400.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 25000.0}, {"name": "Pozostała działalność", "value": 24015.76}, {"name": "Szkoły podstawowe", "value": 7945.41}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 6869.25}, {"name": "Instytucje kultury fizycznej", "value": 5102.46}, {"name": "Przedszkola", "value": 4313.41}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3987.65}, {"name": "Ośrodki pomocy społecznej", "value": 1207.93}, {"name": "Gimnazja", "value": 913.52}, {"name": "Urzędy wojewódzkie", "value": 736.95}, {"name": "Gospodarka odpadami komunalnymi", "value": 384.6}, {"name": "Dowożenie uczniów do szkół", "value": 151.44}, {"name": "Świetlice szkolne", "value": 150.0}, {"name": "Straż gminna (miejska)", "value": 0.0}, {"name": "Różne rozliczenia finansowe", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 2433.63}, {"name": "Ochotnicze straże pożarne", "value": 486.0}, {"name": "Przedszkola", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 275428.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 156442.49}, {"name": "Szkoły podstawowe", "value": 60959.350000000006}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Przedszkola", "value": 27607.69}, {"name": "Szkoły podstawowe", "value": 7174.21}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 20677.75}, {"name": "Przedszkola", "value": 1483.34}], "Inwestycje ze środków UE": [{"name": "Szkoły podstawowe", "value": 1277543.73}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Szkoły podstawowe", "value": 225448.89}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2924938.4400000004}, {"name": "Oświata i wychowanie", "value": 2400208.6400000006}, {"name": "Pomoc społeczna", "value": 1224035.17}, {"name": "Kultura fizyczna", "value": 678174.7}, {"name": "Rodzina", "value": 594093.78}, {"name": "Administracja publiczna", "value": 564988.5300000001}, {"name": "Ochrona zdrowia", "value": 204063.01999999996}, {"name": "Transport i łączność", "value": 135231.61000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 67319.73}, {"name": "Gospodarka mieszkaniowa", "value": 64290.37999999999}, {"name": "Działalność usługowa", "value": 48459.81}, {"name": "Edukacyjna opieka wychowawcza", "value": 21065.940000000002}, {"name": "Urzędy państwowe", "value": 16106.960000000001}, {"name": "Rolnictwo i łowiectwo", "value": 11083.6}, {"name": "Informatyka", "value": 753.91}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka mieszkaniowa", "value": 27630.0}, {"name": "Transport i łączność", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 14767372.949999997}, {"name": "Administracja publiczna", "value": 2837226.37}, {"name": "Pomoc społeczna", "value": 2741073.28}, {"name": "Kultura fizyczna", "value": 889703.13}, {"name": "Rodzina", "value": 790883.38}, {"name": "Edukacyjna opieka wychowawcza", "value": 466296.84}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 368707.84}, {"name": "Ochrona zdrowia", "value": 146118.23}, {"name": "Urzędy państwowe", "value": 25966.15}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9698.42}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Gospodarka mieszkaniowa", "value": 0.0}, {"name": "Działalność usługowa", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1323205.89}, {"name": "Gospodarka mieszkaniowa", "value": 556409.98}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 285927.67}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 275823.95}, {"name": "Oświata i wychowanie", "value": 272099.37}, {"name": "Administracja publiczna", "value": 220501.37}, {"name": "Kultura fizyczna", "value": 135020.76}, {"name": "Pomoc społeczna", "value": 118412.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19956.48}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3098902.05}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1294000.0}, {"name": "Gospodarka mieszkaniowa", "value": 565127.44}, {"name": "Kultura fizyczna", "value": 146000.0}, {"name": "Rodzina", "value": 52650.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 45091.56}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 18731556.1}, {"name": "Pomoc społeczna", "value": 4092902.7300000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 284794.85}, {"name": "Administracja publiczna", "value": 156897.84000000003}, {"name": "Urzędy państwowe", "value": 62800.0}, {"name": "Oświata i wychowanie", "value": 18323.78}, {"name": "Kultura fizyczna", "value": 5102.46}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3512.9}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 2433.63}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 486.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 275428.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 217401.84}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 34781.9}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 22161.09}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 1277543.73}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 225448.89}]}, "children": [{"name": "Oświata i wychowanie", "value": 1532.2182651941284, "v": "22,34 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 33.92, "v_pc": "1532,22 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "22.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 904.2322863218549, "v": "13,18 mln zł", "v_zmiana": 31.8, "v_kierunek": "więcej", "procent": 59.01}, {"name": "Przedszkola", "value": 372.6084408012073, "v": "5,43 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 24.31}, {"name": "Nauka specjalna w SP", "value": 96.9852496913157, "v": "1,41 mln zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 6.32}, {"name": "Gimnazja", "value": 80.81756070791604, "v": "1,18 mln zł", "v_zmiana": 47.7, "v_kierunek": "mniej", "procent": 5.27}, {"name": "Nauka specjalna w przedszkolach", "value": 41.14218617094251, "v": "599,77 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 2.68}, {"name": "Dowożenie uczniów do szkół", "value": 10.360906845932227, "v": "151,04 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 0.67}, {"name": "Oddziały przedszkolne w SP", "value": 9.146601042667035, "v": "133,34 tys zł", "v_zmiana": 57.1, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.29884757854301, "v": "106,40 tys zł", "v_zmiana": 30.1, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Nauka specjalna w szkołach średnich", "value": 5.846514611057757, "v": "85,23 tys zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 1.9472924955412265, "v": "28,39 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 1.3555501440526823, "v": "19,76 tys zł", "v_zmiana": 57.3, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Pozostała działalność", "value": 0.4768287830978186, "v": "6,95 tys zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Rodzina", "value": 1383.5356880230484, "v": "20,17 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 30.63, "v_pc": "1383,54 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 791.7678426395938, "v": "11,54 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 57.22}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 514.6349807929757, "v": "7,50 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 37.19}, {"name": "Wspieranie rodziny", "value": 39.04391137330224, "v": "569,18 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 2.82}, {"name": "Rodziny zastępcze", "value": 27.324420359445742, "v": "398,34 tys zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": 1.97}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 7.085712717793936, "v": "103,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.51}, {"name": "NIEZNANY_02", "value": 3.611606530388256, "v": "52,65 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 0.26}, {"name": "Karta Dużej Rodziny", "value": 0.06721360954863494, "v": "0,98 tys zł", "v_zmiana": 245.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 560.874137741803, "v": "8,18 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 12.41, "v_pc": "560,87 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "45.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "130.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 141.19069762656056, "v": "2,06 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 25.17}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 112.33979352448895, "v": "1,64 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 20.02}, {"name": "Ośrodki pomocy społecznej", "value": 101.65015434215942, "v": "1,48 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 18.12}, {"name": "Zasiłki stałe", "value": 91.30711826039239, "v": "1,33 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 16.27}, {"name": "Domy pomocy społecznej", "value": 35.81381053642475, "v": "522,09 tys zł", "v_zmiana": 36.4, "v_kierunek": "więcej", "procent": 6.38}, {"name": "Dodatki mieszkaniowe", "value": 29.084140485663326, "v": "423,99 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 5.18}, {"name": "Pozostała działalność", "value": 21.237266428865414, "v": "309,60 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 3.78}, {"name": "Pomoc w zakresie dożywiania", "value": 20.384620661270407, "v": "297,17 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 3.63}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 7.8665358759775, "v": "114,68 tys zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": 1.4}]}, {"name": "Administracja publiczna", "value": 259.26835711345865, "v": "3,78 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 5.74, "v_pc": "259,27 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "55.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 217.2629407326108, "v": "3,17 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 83.79}, {"name": "Urzędy wojewódzkie", "value": 26.850635203731656, "v": "391,43 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 10.35}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.453903827685554, "v": "166,98 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 4.41}, {"name": "Pozostała działalność", "value": 1.9763266566058444, "v": "28,81 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 0.76}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.7245506928248044, "v": "25,14 tys zł", "v_zmiana": 46.0, "v_kierunek": "więcej", "procent": 0.66}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 245.09419193304987, "v": "3,57 mln zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 5.42, "v_pc": "245,09 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "54.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 95.40095417752778, "v": "1,39 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 38.92}, {"name": "Oświetlenie ulic, placów i dróg", "value": 42.73211002881053, "v": "622,95 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 17.43}, {"name": "Pozostała działalność", "value": 39.34434833310468, "v": "573,56 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 16.05}, {"name": "Oczyszczanie miast i wsi", "value": 31.485800521333516, "v": "459,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 12.84}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 28.17320551515983, "v": "410,71 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 11.49}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 7.957773357113458, "v": "116,01 tys zł", "v_zmiana": 57.1, "v_kierunek": "mniej", "procent": 3.24}]}, {"name": "Kultura fizyczna", "value": 127.17801138702153, "v": "1,85 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 2.81, "v_pc": "127,18 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "18.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 117.11936136644258, "v": "1,71 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 92.09}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10.058650020578954, "v": "146,63 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 7.9}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 108.37753258334476, "v": "1,58 mln zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": 2.39, "v_pc": "108,38 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 76.54874948552613, "v": "1,12 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 70.63}, {"name": "Biblioteki", "value": 30.662642337769242, "v": "447,00 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 28.29}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.1661407600493896, "v": "17,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.07}]}, {"name": "Transport i łączność", "value": 100.04373027850185, "v": "1,46 mln zł", "v_zmiana": 66.4, "v_kierunek": "więcej", "procent": 2.21, "v_pc": "100,04 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "91.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 100.04373027850185, "v": "1,46 mln zł", "v_zmiana": 66.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 83.23897653999175, "v": "1,21 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 1.84, "v_pc": "83,24 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "59.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 44.34060364933461, "v": "646,40 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 53.26}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 38.733741253944295, "v": "564,66 tys zł", "v_zmiana": 89.7, "v_kierunek": "więcej", "procent": 46.53}, {"name": "Pozostała działalność", "value": 0.164631636712855, "v": "2,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.19}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 56.0604465633146, "v": "817,25 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 1.24, "v_pc": "56,06 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 33.44167787076417, "v": "487,51 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 59.65}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 17.810731924818217, "v": "259,64 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 31.77}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3.093123885306626, "v": "45,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.51}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.7149128824255728, "v": "25,00 tys zł", "v_zmiana": 41.2, "v_kierunek": "więcej", "procent": 3.05}]}, {"name": "Ochrona zdrowia", "value": 24.021213472355605, "v": "350,18 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 0.53, "v_pc": "24,02 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 22.29436479626835, "v": "325,01 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 92.81}, {"name": "Zwalczanie narkomanii", "value": 1.293730278501852, "v": "18,86 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 5.38}, {"name": "Programy polityki zdrowotnej", "value": 0.341404856633283, "v": "4,98 tys zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": 1.42}, {"name": "Pozostała działalność", "value": 0.09171354095211963, "v": "1,34 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.38}]}, {"name": "Obsługa długu publicznego", "value": 18.893401015228427, "v": "275,43 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 0.41, "v_pc": "18,89 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "65.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 18.893401015228427, "v": "275,43 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 7.193929894361366, "v": "104,87 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,19 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.5120599533543695, "v": "51,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.81}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.4516511181231992, "v": "50,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.98}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1960721635340925, "v": "2,86 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 2.72}, {"name": "Wybory i referenda samorządowe", "value": 0.03414665934970504, "v": "0,50 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.47}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6.685459596652489, "v": "97,46 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "6,69 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "94.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.234633008643161, "v": "32,58 tys zł", "v_zmiana": 156.1, "v_kierunek": "więcej", "procent": 33.42}, {"name": "Ochotnicze straże pożarne", "value": 2.184858691178488, "v": "31,85 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 32.68}, {"name": "Komendy powiatowe Policji", "value": 2.0578954589106875, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 30.78}, {"name": "Straż gminna (miejska)", "value": 0.19687199890245574, "v": "2,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.94}, {"name": "Obrona cywilna", "value": 0.011200439017697902, "v": "0,16 tys zł", "v_zmiana": 423.3, "v_kierunek": "więcej", "procent": 0.16}]}, {"name": "Działalność usługowa", "value": 3.3241740979558236, "v": "48,46 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,32 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.2063726162710933, "v": "32,16 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 66.37}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.9120119357936617, "v": "13,30 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 27.43}, {"name": "Cmentarze", "value": 0.20578954589106874, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.19}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.7602963369460831, "v": "11,08 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,76 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.7285340924681026, "v": "10,62 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 95.82}, {"name": "Izby rolnicze", "value": 0.03176224447798052, "v": "0,46 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 4.17}]}, {"name": "Informatyka", "value": 0.051715598847578544, "v": "0,75 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.051715598847578544, "v": "0,75 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}