[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4090940.19", "WARTOSC": "4853986.94", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sępoleńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 42% osób w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3) imigranci, reemigranci), - 57% osób nienależących do osób w najtrudniejszej sytuacji na rynku pracy, kończących udział w projekcie, z wyłączeniem osób które podjęły naukę w formach szkolnych lub otrzymały środki na podjęcie działalności gospodarczej z EFS. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zarejestrowane w PUP w Sępólnie Kraj. jako bezrobotne, spośród których co najmniej 60% stanowić będą osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparciem objęci będą również pracownicy przedsiębiorstw i organizacji pozarządowych, na których wynagrodzenia przekazane zostanie dofinansowanie oraz osoby fizyczne, które otrzymają dofinansowanie do prowadzenia działalności gospodarczej, zgodnie z art. 15 zzb, 15 zzc, 15 zze ustawy COVID-19.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sępoleńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 98.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3658125.33", "WARTOSC": "4303676.87", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 roku życia zarejestrowanych w Powiatowym Urzędzie Pracy w Sępólnie Krajeńskim, w szczególności: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie sępoleńskim. Głównym rezultatem projektu będzie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 42% wśród osób w najtrudniejszej sytuacji na rynku pracy tj.: imigrantów, reemigrantów, osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach (do poziomu ISCED 3). Wskaźnik mierzony będzie zgodnie z kryterium dostępu i metodologią mierzenia kryterium efektywności zatrudnieniowej. Grupę docelową projektu będą stanowiły osoby zarejestrowane w Powiatowym Urzędzie Pracy w Sępólnie Krajeńskim jako bezrobotne powyżej 29 roku życia, w szczególności: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj.: poradnictwo zawodowe, pośrednictwo pracy, staż, prace interwencyjne, refundacja kosztów wyposażenia lub doposażenia stanowiska pracy oraz jednorazowe środki na podjęcie działalności gospodarczej. W związku z ogłoszeniem stanu epidemii oraz uruchomieniem specjalnych instrumentów finansowych mających łagodzić jej skutki w projekcie przewidziano realizację wsparcia w ramach tarczy antykryzysowej na podstawie art.15zzb, art.15zzc i art.15zze.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie sępoleńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 88.37}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3045362.00", "WARTOSC": "3314138.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sępoleńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: • 17% osób z niepełnosprawnościami, • 35% osób długotrwale bezrobotnych, • 48% osób o niskich kwalifikacjach zawodowych, • 43% osób, które nie należą do żadnej z powyższych grup, kończących udział w projekcie, z wyłączeniem osób które podjęły naukę w formach szkolnych lub otrzymały środki na podjęcie działalności gospodarczej z EFS. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sępoleńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 73.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2402933.00", "WARTOSC": "2826980.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) w szczególności: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie sępoleńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu zgodnie z kryterium dostępu i metodologią mierzenia kryterium efektywności zatrudnieniowej: - min. 33% osób w wieku 50 lat i więcej, - min. 39% kobiet, - min. 33% osób z niepełnosprawnościami, - min. 30% osób długotrwale bezrobotnych, - min. 38% osób o niskich kwalifikacjach (do poziomu ISCED 3), zarejestrowanych w Powiatowym Urzędzie Pracy w Sępólnie Krajeńskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie sępoleńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 58.05}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1950812.21", "WARTOSC": "5014935.33", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Głównym celem projektu jest rozwój poprzez innowacje i wzrost konkurencyjności Ronet Sp. z o.o., poprzez wdrożenie w przedsiębiorstwie nowej technologii, w postaci wyników prac B+R oraz uruchomienie na jej podstawie produkcji nowego produktu – sprężyn ze stopów z pamięcią kształtu. W wyniku realizacji projektu (wdrożenia zakupionej nowej technologii) nastąpi dywersyfikacja oferty produktowej Ronet. Nowy asortyment będzie wytwarzany z materiałów z pamięcią kształtu (SMA – Shape Memory Alloys). Nowy surowiec pozwoli na uzyskanie produktów oryginalnych, nie powielających istniejących rozwiązań, produktów o nowych cechach i funkcjonalnościach, odpowiadających na zidentyfikowane zapotrzebowanie rynkowe. W szerszym kontekście, innowacyjny aspekt projektu przyczyni się do wzrostu konkurencyjności przedsiębiorstwa, a pośrednio regionalnej, krajowej i europejskiej gospodarki.", "BENEFICJENT": "RONET - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie nowej technologii produkcji innowacyjnych sprężyn w przedsiębiorstwie RONET", "DOFINANSOWANIE_UE_PER_CAPITA": 47.13}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1368991.00", "WARTOSC": "1489815.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sępoleńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: • 17% osób z niepełnosprawnościami, • 35% osób długotrwale bezrobotnych, • 48% osób o niskich kwalifikacjach zawodowych, • 43% osób, które nie należą do żadnej z powyższych grup, kończących udział w projekcie, z wyłączeniem osób które podjęły naukę w formach szkolnych lub otrzymały dotację na założenie działalności gospodarczej. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sępoleńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.07}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-02-01", "DOFINANSOWANIE": "1190000.00", "WARTOSC": "1295000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sępoleńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 0 17% osób niepełnosprawnych, 0 35% osób długotrwale bezrobotnych, 0 36% osób o niskich kwalifikacjach zawodowych, 0 43% osób, które nie należą do żadnej z powyższych grup, kończących udział w projekcie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sępoleńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.74}, {"DATA_KONIEC": "2016-02-29", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "1075194.25", "WARTOSC": "1264905.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie sępoleńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 69osób zarejestrowanych w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie sępoleńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "4447606.42", "WARTOSC": "5232478.15", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Wnioskodawcą jest Powiat Tucholski . Projekt jest realizowany w partnerstwie z Powiatem Świeckim i Sępoleńskim. Podmiotem realizującym projekt jest Tucholskie Centrum Edukacji Zawodowej. Celem projektu jest uzyskanie kwalifikacji zawodowych przez 437 osób dorosłych oraz zdobycie wiedzy, umiejętności i kompetencji przez 245 osób dorosłych w okresie do 31 grudnia 2020 roku.Projekt realizowany będzie na obszarze podregionu świeckiego (tj. powiatów tucholskiego, świeckiego, sępoleńskiego) i będzie skierowany do osób z grupy docelowej, tj. osób w wieku 18-65 lat: o niskich kwalifikacjach i/lub z niepełnosprawnościami i/lub powyżej 50 roku życia, z wyłączeniem osób prowadzących działalności gospodarczą, które z własnej inicjatywy chcą nabywać, podnosić lub uzupełniać posiadane kompetencje, kwalifikacje i umiejętności i jednocześnie należą do grupy defaworyzowanych, czyli wykazują największą lukę kompetencyjną i posiadają największe potrzeby w dostępie do edukacji.Zakres projektu obejmuje realizację dwóch zadań: 1. Doradztwo edukacyjno-zawodowe2. Realizacja pozaszkolnych form kształcenia ustawicznego Udzielenie usługi doradztwa edukacyjno-zawodowego będzie polegało na odbyciu przez uczestników spotkań z doradcą edukacyjno-zawodowym. Realizacji pozaszkolnych form kształcenia ustawicznego będzie służyła nabywaniu, podnoszeniu, uzupełnianiu wiedzy, umiejętności i kompetencji lub kwalifikacji. Projekt realizowany będzie od 01.05.2018 do 31.12.2020. W efekcie realizacji projektu osiągnięte zostaną następujące wskaźniki:1. Produktua) liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie: 973 osoby (K 389, M 584)2. Rezultatu a) Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia: 437 osób (K 175, M 262)b) Liczba osób, które zdobyły wiedzę, umiejętności lub kompetencje w ramach pozaszkolnych form kształcenia: 245 osób (K 98, M 147)", "BENEFICJENT": "POWIAT TUCHOLSKI", "TYTUL": "Edukacja dorosłych na rzecz rynku pracy w powiecie sępoleńskim, świeckim i tucholskim", "DOFINANSOWANIE_UE_PER_CAPITA": 23.47}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "696305.75", "WARTOSC": "819183.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie sępoleńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - min. 33% osób w wieku 50 lat i więcej, - min. 39% kobiet, - min. 33% osób z niepełnosprawnościami, - min. 30% osób długotrwale bezrobotnych, - min. 38% osób o niskich kwalifikacjach (do poziomu ISCED 3), zarejestrowanych w Powiatowym Urzędzie Pracy w Sępólnie Krajeńskim, które ukończą udział w projekcie. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI/POWIATOWY URZĄD PRACY W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie sępoleńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "35000000.00", "WARTOSC": "41176470.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt realizowany w partnerstwie przez Regionalny Ośrodek Polityki Społecznej w Toruniu, Powiaty i Gminy na prawach powiatu z terenu woj. kujawsko-pomorskiego (WKP) oraz Regionalny Ośrodek Edukacji Ekologicznej w Przysieku.Celem projektu jest podjęcie działań minimalizujących w jak największym stopniu skutki covid-19 oraz ograniczających rozprzestrzenianie się wirusa na terenie WKP w okresie od 1.03.2020 do 31.12.2020 r. Grupa docelowa:• podmioty, dla których istnieje uzasadniona potrzeba zakupu środków ochrony osobistej oraz wyposażenia niezbędnego w celu zagwarantowania bezpieczeństwa związanego z COVID-19 ( m.in. instytucje systemu pomocy społecznej, zakłady opiekuńczo-lecznicze, jak również przedsiębiorcy oraz służby mundurowe); • podmioty zaangażowane w realizację usług społecznych, w tym opiekuńczych na rzecz osób potrzebujących wsparcia, realizujące zadania związane z przeciwdziałaniem rozprzestrzeniania się COVID-19 oraz łagodzeniem skutków wynikających z pandemii;• osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym narażone na zachorowania na COVID-19,• otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu realizowane będą następujące zadania:1. Wsparcie instytucji pomocy społecznej, służb mundurowych oraz przedsiębiorców (MODUŁ I)2. Funkcjonowanie systemu pomocy społecznej(MODUŁ II)3. Utworzenie miejsc świadczenia usług społecznych, w tym opiekuńczych dla osób potrzebujących wsparcia(MODUŁ III)Główne wskaźniki rezultatu i produktu:Liczba osób objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 450 osóbLiczba podmiotów objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 243 pod.Wartość wydatków kwalifikowalnych przeznaczonych na działania związane z epidemią COVID-19 - 37 433 155,08 złLiczba utworzonych miejsc zabezpieczenia opieki, zapewniających potrzeby bytowe osób potrzebujących wsparcia, w szczególności osób starszych - 154 miejsc", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie osób starszych i kadry świadczącej usługi społeczne w zakresie przeciwdziałania rozprzestrzenianiu się COVID-19, łagodzenia jego skutków na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.79}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "10589099.34", "WARTOSC": "12457763.94", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Celem projektu „KPOWES V” jest wzmocnienie rozwoju ES w subregionie 1, który obejmuje powiaty: bydgoski, m. Bydgoszcz, nakielski, tucholski, sępoleński, poprzez wsparcie w tworzeniu nowych podmiotów ekonomii społecznej (PES), wsparcie w rozwoju i funkcjonowaniu już istniejących PES oraz wsparcie finansowe i merytoryczne na utworzenie 128 nowych miejsc pracy w przedsiębiorstwach społecznych, przyczyniające się do aktywizacji społecznej i zawodowej osób zagrożonych ubóstwem lub wykluczeniem społecznym, w okresie od 01.07.2019r. do 30.06.2023r. Projekt skierowany jest do: - os. fizycznych chcących założyć działalność w sektorze ES, pracowników i wolontariuszy PES, pracowników JST oraz ich jednostek organizacyjnych;- instytucji rynku pracy oraz pomocy i integracji społ., JST oraz ich jednostek organizacyjnych, PES, podmiotów o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych. Zadania merytoryczne realizowane w ramach projektu to: 1/ Animacja i inkubacja przyczyniająca się do powoływania nowych PES i PS oraz rozwoju potencjału istniejących PES, 2/ Rozwój przedsiębiorczości społecznej, której celem jest tworzenie miejsc pracy w PS oraz wykorzystanie potencjału istniejących PES do ekonomizacji.W ramach projektu: - wsparcie uzyska min. 350 osób, w tym min. 251 osób zagrożonych ubóstwem lub wykluczeniem społecznym,- wsparcie uzyska min. 250 podmiotów, z czego min. 210 PES (w tym PS), - powstanie min. 128 nowoutworzonych miejsc pracy w PS,- powstanie min. 37 grup inicjatywnych, które wypracują założenia co do utworzenia PES, - min. 22 środowiska lokalne przystąpią do wspólnej realizacji przedsięwzięcia mającego na celu rozwój ES;- powstanie min. 37 NGO prowadzących działalność odpłatną lub działalność gospodarczą; - nastąpi min. 5% wzrost obrotu w min. 30% PS objętych wsparciemOgólna wartość projektu to 12.479.222,74 zł, w tym wydatki objęte pomocą de minimis (skierowane bezpośrednio do PES prowadzących działalność gospodarczą) to 7.352.898,50 zł.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU KOBIET \"GINEKA\"", "TYTUL": "Kujawsko-Pomorski Ośrodek Wsparcia Ekonomii Społecznej V", "DOFINANSOWANIE_UE_PER_CAPITA": 16.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1391200.00", "WARTOSC": "1636872.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem głównym projektu jest wzrost przedsiębiorczości i aktywności zawodowej 40osób/21K bezrobotnych i biernych zawodowo, w wieku powyżej 29 roku życia z terenu powiatów nakielskiego i sępoleńskiego znajdujących się szczególnej sytuacji na rynku pracy tj. zaliczających się do jednej z grup: osoby pow. 50 roku życia, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotni, osoby o niskich kwalifikacjach, w okresie I2017-VII 2018 poprzez udzielenie kompleksowego wsparcia doradczo-szkoleniowego, bezzwrotnych dotacji, wsparcia pomostowego oraz asystentury z wykorzystaniem mentoringu. Wymiernym efektem przeprowadzonych działań będzie utworzenie 39 miejsc pracy w ramach przyznanych środków finansowych na rozwój przedsiębiorczości. Grupę docelową stanowi zawodowej 40osób/21K bezrobotnych i biernych zawodowo, w wieku powyżej 29 roku życia z terenu powiatów nakielskiego i sępoleńskiego znajdujących się szczególnej sytuacji na rynku pracy tj. zaliczających się do jednej z grup: osoby pow. 50 roku życia, kobiety, osoby z niepełnosprawnościami, długotrwale bezrobotni, osoby o niskich kwalifikacjach Zadania: 1. Wsparcie doradczo-szkoleniowe 2. Bezzwrotne dotacje i wsparcie pomostowe Kwota dofinansowania 1.633.632,00zł/Wkład własny 42.000,00zł. Okres realizacji 01.01.2017-31.07.2018 Obszar realizacji: powiaty nakielski i sępoleński.", "BENEFICJENT": "F.H-U. JAR-MAR CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "Kierunek-Własny Biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 10.85}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3988110.39", "WARTOSC": "4229621.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Głównym założeniem projektu jest funkcjonowanie Kujawsko-Pomorskiego Środowiskowego Centrum Opieki Psychogeriatrycznej w Otępieniach (ŚCOPO). ŚCOPO będzie koordynowało współpracę sektora medycznego, socjalnego i społecznego w opiece nad pacjentem otępiennym i jego rodziną. Celem ŚCOPO jest jak najdłuższe podtrzymanie sprawności chorego i odpowiednie wsparcie jego rodziny. Działania te mają przeciwdziałać instytucjonalizacji i zmniejszyć ryzyko hospitalizacji chorych otępiennie poprzez stworzenie dostępu do specjalistycznej, kompleksowej i zindywidualizowanej opieki w środowisku domowym. Oddziaływania ŚCOPO będą realizowane w partnerstwie z wieloma podmiotami z sektora medycznego (POZ, szpitale), socjalnego (MOPS) oraz społeczno-kulturowego (NGO, ośrodki kultury).Działalność ŚCOPO obejmować będzie:a) świadczenia medyczne realizowane przez:- wizyty Zespołu mobilnego ŚCOPO (neurolog, psychiatra, pielęgniarka, fizjoterapeuta, terapeuta zajęciowy, psycholog) w domu chorego.- nawiązanie ścisłej współpracy z placówkami Podstawowej Opieki Zdrowotnej – lekarzami rodzinnymi i pielęgniarkami środowiskowo-rodzinnymi;b) świadczenia edukacyjne: prowadzenie szkoleń dotyczących specyfiki otępień, potrzeb osób chorych, adekwatnej opieki i aktywizacji. Działania te będą adresowane do personelu medycznego, partnerów projektu, jak i rodzin pacjentów. W ramach ŚCOPO prowadzone będą także kampanie społeczne celem zwiększenia świadomości społecznej w temacie chorób otępiennych oraz zmianie postaw społecznych w stosunku do chorych i ich rodzin.c) działalność socjalna i społeczna realizowana poprzez zapewnienie kontaktu z pracownikami systemu pomocy społecznej (wsparcie socjalne) oraz ośrodkami kultury (aktywizacja społeczno-kulturowa) celem uzyskania adekwatnego wsparcia, przerwania izolacji i zwiększeniu aktywności społecznej chorych i ich opiekunów.Wszystkie te działania znacząco zwiększą jakość życia osób otępiennych i ich rodzin i przyczynią się do deinstytucjonalizacji opieki.", "BENEFICJENT": "PALLMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kujawsko-Pomorskie Środowiskowe Centrum Opieki Psychogeriatrycznej w Otępieniach", "DOFINANSOWANIE_UE_PER_CAPITA": 10.08}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7037895.53", "WARTOSC": "8279877.10", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Celem proj. jest rozwój systemu deinstytucjonalizacji opieki nad osobami niesamodzielnymi i ciężko chorymi zarówno dorosłymi jak i dziećmi w środowisku lokal. oraz poprawa dostępu do limitowanych usług/świadczeń zdrowot. długoterminowych i paliatywnych w wyniku/poprzez utworzenie 3 DDOM oraz miejsc świadczenia domowej opieki med. dla 629 osób, zamieszkałych na terenie subreg. bydgoskiego do 30.06.2021r. W ramach proj. przewiduje się udzielanie wsparcia o charakterze zdrow. w postaci funkcjonowania 3 DDOM 45 miejsc, dla 150 uczest. łącznie w Bydgoszczy, Tucholi i Świeciu oraz systemu dom. opieki med. dla 779 pacjentów.Wsparcie tj. kompleksowa pomoc med. udzielane będzie na podst. diagnozy lekarskiej i wymaganych rozporz. (z przeprowadzonej diagnozy) na terenie subregionu:1. Pielęgniarska opieka długoterminowa domowa (PODD) dla dzieci (skala Barthel 0-65 pkt) - 4184 wizyt2. PODD dla osób dorosłych (skala Barthel 0-65 pkt) - 9180 wizyt 3. Świadczenia udzielane w warunkach dom. przez zespół długoterminowej opieki domowej (ZDOD) dla dzieci wentylowanych mechanicznie - 864 wizyty4. Świadczenia udzielane w warunkach dom. przez ZDOD dla osób dorosłych wentylowanych mech. - 810 wizyt 5. Opieka hospicyjna nad dzieckiem realizowana w warunkach dom. - 16560 wizyt 6. Opieka paliatywna/hospicyjna nad osobą dorosłą realizowana w warunkach dom. - 32400 wizyt Łącznie zrealizowanych zostanie 63 998 wizyt dom.Całością działań koordynowało będzie Centrum Koordynacji i Edukacji. Oprócz usług o charakterze zdrow.przewiduje się także istotne działania eduk., infor. i promoc. skierowane zarówno do osób niesamodzielnych (779), jak i ich opiekunów (400 osób)Wnioskodawca i partnerzy nie są wyłączeni z możliwości ubiegania się o środki w ramach konkursu - nie realizują projektu DDOM w ramach PO WER i nie chcą przeznaczyć środków na dalsze funkcjonowanie DDOM. DDOM będzie prowadzony przez podmiot leczniczy posiadający umowę na świadczenie opieki zdrowotnej zawartą z K-P Oddz. Woj. NFZ.", "BENEFICJENT": "PALLMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stworzenie skoordynowanego systemu pomocy dla mieszkańców subregionu bydgoskiego w oparciu o funkcjonowanie DDOM oraz medyczną opiekę domową.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "5737731.47", "WARTOSC": "6750272.32", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Celem projektu jest wzmocnienie rozwoju ES w subregionie 1 (pow.: nakielski, sępoleński, bydgoski, tucholski, m.Bydgoszcz) poprzez wsparcie w tworzeniu nowych przedsiębiorstw społecznych (PS) oraz w rozwoju i funkcjonowaniu PES, w tym stworzenie 90 miejsc pr, z tego min. 24 nowe miejsca pracy w PS i min. 24 nowe miejsca pracy w istniejących PS i PES (przekształcających się w PS), przyczyniające się do aktywizacji zawodowej i społecznej osób zagrożonych ubóstwem lub wykl społ. przy zaangażowaniu otoczenia społ. tych osób, z uwzględnieniem zasady zrównoważonego rozwoju w okresie od 01.06.2016r.-30.09.2019. Projekt skierowany jest do: - os. fiz chcących założyć działalność w sektorze ES, -podmiotów, o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych, -PES, -pracowników i wolontariuszy PES, - JST oraz ich jednostek organiz., -pracowników JST oraz ich jednostek organiz. Zadania merytoryczne realizowane w ramach projektu to: 1/ Animacja powoływania nowych PS i PES, 2/ Inkubacja przedsiębiorstw społecznych , 3/ Rozwój przedsiębiorczości społecznej. W ramach projektu: - wsparcie uzyska min. 105 osób zagrożonych ubóstwem lub wykluczeniem społ. z czego min. 90 będzie pracowało po opuszczeniu programu, - wsparcie uzyska min. 50 PES, - powstanie min. 90 miejsc pr w PS, w tym min. 24 dla osób wskazanych w definicji przedsiębiorstwa społecznego w nowoutworzonych PS i min. 24 miejsca pracy (w przeliczeniu na pełne etaty) w istniejących PS a wspartych w ramach projektu; - powstaną min 34 gr inicjat, które wypracują założenia, co do utworzenia PES, - min. 21 środowisk lokal przystąpi do wspólnej realizacji przedsięwzięcia mającego na celu rozwój ES; - powstaną min. 34 organizacje poz (prowadzące działalność odpł pp lub gosp); - nastąpi wzrost obrotu PS objętych wsparciem, min. 5% rocznie. Ogólna wartość projektu to 6750272,32zł, w tym wydatki objęte pomocą de minimis - 3 681 500zł.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU KOBIET \"GINEKA\"", "TYTUL": "Kujawsko-Pomorski Ośrodek Wsparcia Ekonomii Społecznej IV", "DOFINANSOWANIE_UE_PER_CAPITA": 8.89}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "10726347.11", "WARTOSC": "12619231.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL: Zwiększenie dostępu do usług wsparcia rodz. i pieczy zast. poprzez zbudowanie jednego zintegr. systemu pomocy dla rodzin w WKP do 30.06.2020 PRODUKTY I REZULTATY: 1718 os. zagr. ubóstwem lub wyklucz. społ. objętych usługami społ. świadczonymi w interesie ogólnym; 4 osoby zagr. ubóstwem lub wyklucz. społ objęte usług. w postaci mieszk. chron. i wspomag.; 1718 os. zagr. ub. lub wyklucz. społ. objętych usługami wspierania rodz. i pieczy zast.; zostaną utworzone 4 miejsca świadczenia usług w mieszk. wspomag. i chron. istniejących po zak. proj.; zostanie utworz. 152 miejsca świad. usług wspier. rodz. i PZ istniejących po zakończeniu proj.; zostanie wspartych 156 miejsc świadczenia usług społ. istniejących po zak.proj.;GRUPY DOCELOWE: I gr. os. zagr. ubóstwem lub wykl. społ. w tym os. przebyw. w PZ, os. opuszcz. PZ oraz os. w rodzinach przeżywających trudności w pełnieniu funkcji opiek–wychow. II gr. otoczenie os. zagr. ubóstwem lub wykl. społ., w tym: os. spraw. RPZ, os. prowadzące RDD i dyrektorzy POW typu rodzinnego, inne os., których udz. w proj. jest niezbęd. do skut. wspar. os. zagr. ubóstwem lub wykl. społ., w tym wolont. Łącznie w proj. wsparciem obejmiemy 2922 os.ZADANIA: W proj. zostaną zrealizowanie zadania: 1. Wsparcie rodz. nat. i zast. w formach zdeinstytucjonalizowanych jako element procesu aktywizacji społ.j;2. Przejście z opieki instytucjonalnej do usług świadczonych w lokalnej społeczności poprzez tworzenie rodzinnych form pieczy zastępczej oraz POW do 14 dz.; 3. Doskonalenie kadry poprzez usługi szkol., doradcze i specjalistyczne dla osób sprawujących PZ; 4. Usługi w mieszkaniach wspomaganych, obejmujące rozwój usług w mieszk. trening.; 5. Działania służące wspieraniu rodz. i osób w wypełnianiu ról społ. i opiek.-wych. realizowane przez placówki wsparcia dziennego. BUDŻET PROJEKTU: 12 318 179,50zł", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Rodzina w Centrum 2", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "689204.63", "WARTOSC": "810828.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt skierowany jest do grupy 60 osób biernych zawodowo z powiatów żnińskiego, nakielskiego i sępoleńskiego. Głównym celem projektu jest wzrost aktywności zawodowej 60 biernych zawodowo mieszkańców powiatów objętych wsparciem, w szczególności kobiet i osób o niskich kwalifikacjach poprzez dopasowanie kapitału ludzkiego do potrzeb rynku pracy do 30 kwietnia 2019 roku; Cele szczegółowe przedsięwzięcia: 1. Podniesieniekwalifikacji zawodowych 60 UP poprzez objęcie ich kursami i szkoleniami zawodowymi. 2. Wzmocnienie motywacji do zmiany sytuacji zawod.60 UP poprzezobjęcie warsztatami aktywnego poszukiwania pracy i wsparciem motywacyjnym. 3. Wzrost umiejętności świadomego planowania własnej ścieżki zawodowej 60 UP poprzez objęcie ich indywidualnympośrednictwem pracy i poradnictwem zawodowym. 4. Aktywizacja zawodowa co najmniej 38 % osób o niskich kwalifikacjach i co najmniej 39% kobietuczestniczących w projekcie. Działania: 1. Badanie predyspozycji zawodowych i IPD; 2. Wsparcie aktywizujące i motywacyjne: warsztaty aktywnegoposzukiwania pracy i poradnictwo inndywidualne: coaching kariery/tutoring rozwojowy; 3. Szkolenia zawodowe 4. Staże zawodowe 5. Pośrednictwo pracy.Wymiernym efektem realizowanego projektu będzie znalezienie zatrudnienia przez minimum 38% uczestników o niskich kwalifikacjach i minimum 39%uczestniczek.", "BENEFICJENT": "BIURO DORADZTWA INWESTYCYJNEGO EUROPEJCZYK JACEK LESKI", "TYTUL": "Kwalifikacje na miarę XXI wieku!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "730604.64", "WARTOSC": "795086.12", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński", "OPIS": "Celem gł. projektu jest przeciwdziałanie bierności społecznej, edukacyjnej i zawodowej 40 młodych osób biernych zawodowo (24 kobiet, 16 mężczyzn), które nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET (w wieku od 15 do 29 r.ż., w szczególności w wieku 15 - 24 lat) [z wyłączeniem grupy określonej dla trybu konkursowego w Poddzi. 1.3.1 PO WER] z woj. kuj. - pom., z pow. radziejowskiego, sępoleńskiego, inowrocławskiego, lipnowskiego poprzez zwiększenie możliwości zatrudnienia dzięki nabyciu umiejętności zawodowych, doświadczenia zawodowego i rozwoju osobistego. Okres realizacji projektu: od 1.06.2016 do 30.04.2017 r. Zakres wsparcia będzie miał charakter zindywidualizowany i kompleksowy. Zróżnicowany i dostosowany do indywidualnych potrzeb UP (płeć, niepełnosprawność, wiek, posiadane wykształcenie i kwalifikacje), zawierać będzie niezbędne działania w celu aktywizacji zawodowo- edukacyjnej w tym poprawy sytuacji na rynku pracy i uzyskaniu zatrudnienia. Podejmowane działania koncentrować się będą głównie na umożliwieniu zdobycia umiejętności zawodowych i podjęcia pracy prowadzącego do usamodzielnienia się młodej osoby. Ponadto będą prowadzić do wzrostu mobilności geograficznej, motywacji, samodzielności, aktywności oraz wzrostu poczucia własnej wartości osób młodych. Formami wsparcia w tym obszarze będą: 1. Identyfikacja potrzeb oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego (opracowanie Indywidualnego Planu Działania), oraz identyfikacje stopnia oddalenia od rynku pracy 2. Kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu/ zatrudnienia zgodnego z kwalifikacjami i kompetencjami uczestników projektu. 3. Staże zawodowe spełniające standardy ERJPiS. 4. Wsparci mobilnościowe.", "BENEFICJENT": "FUNDACJA GOSPODARCZA PRO EUROPA", "TYTUL": "Młodzi na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "1596932.40", "WARTOSC": "1878744.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym projektu \"Fabryka firm\" jest podjęcie do 31.12.2018 r. samozatrudnienia przez 26 kobiet oraz 16 mężczyzn bezrobotnych lub biernych zawodowo w wieku powyżej 29 roku życia, zamieszkałych na trenie jednego z 18 powiatów z województwa kujawsko-pomorskiego, w których wysokość stopy bezrobocia przyjmuje wartość wyższą niż wysokość stopy bezrobocia dla całego województwa wg danych na dzień 31.12.2015 r. Grupą docelową projektu są osoby bezrobotne lub bierne zawodowo, powyżej 29 roku życia, należące do co najmniej jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Zamieszkałe w jednym z powiatów województwa Kujawsko- Pomorskiego, w których stopa bezrobocia rejestrowanego jest wyższa od średniej wojewódzkiej (13,3%). Projekt realizowany będzie w latach od 2.011.2016 do 31.12.2018 r. W ramach projektu oferowane będzie wsparcie szkoleniowo-doradcze: doradztwo zawodowe indywidualne, szkolenia z zakresu ABC Przedsiębiorczości, bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, usługi asystentury z mentoringiem, doradztwo oraz szkolenia specjalistyczne. Oferowane wsparcie pozwoli stworzyć 47 miejsc pracy przez 42 przedsiębiorców, którzy otrzymają na rozpoczęcie działalności gospodarczej bezzwrotne dotacje w wysokości do 24 400 zł. Zdobyte w projekcie kompetencje i wiedza pozwolą na trwałe funkcjonowanie nowopowstałych firm.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM TECHNOLOGII INFORMACYJNYCH E-MISJA", "TYTUL": "Fabryka firm", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "648355.88", "WARTOSC": "762771.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Aktywizacja społeczna i zaw.100 (56K i 44M) osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących na terenie powiatów realizujących Strategię ORSG w woj. kujawsko - pomorskim, poprzez realizację kompleksowego programu reintegracji społ.-zaw.w okresie I.2020 - IV.2021r.Projekt skierowany jest do 100 osób (56K i 44M) zagrożonych ubóstwem lub wykluczeniem społecznym zg. z definicją w Wytycznych, w wieku 18-64 lata, zamieszkujących (w rozumieniu kodeksu cywilnego) na terenie powiatów realizujących Strategię Obszaru Rozwoju Społeczno-Gospodarczego (17 powiatów wskazanych w pkt. B.1.B. wniosku) w woj. kujawsko - pomorskim.W ramach grupy docelowej:* 10 osób będzie należeć do osób doświadczających wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek o których mowa w rozdziale 3 pkt 13 Wytycznych w zakresie realizacji przedsięwzięć w ob. włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.* 7 osób będzie niepełnosprawna o umiarkowanym lub znacznym st. niepełnosprawności * 80 osób będzie biernych zawodowo* 20 osób będzie bezrobotnych* 4 osoby korzystające z POPŻW ramach projektu uczestnicy zostaną objęci kompleksowym wsparciem aktywizującym (IŚR): umową na wzór kontraktu socjalnego wsparciem psychologa,doradcy zawodowego, doradcy psychospołecznego pośrednika pracy, kursami podnoszącymi kompetencje i kwalifikacje oraz stażami.Kompleksowy program wsparcia umożliwi uczestnikom podniesienie umiejętności społecznych, integrację, nabycie kompetencji i kwalifikacji zawodowych, zdobycie doświad.zawodowego oraz zwiększy ich szansę na efektywna aktywizację społeczno- zawodową.Okres realizacji projektu: I.2020 - IV.2021.", "BENEFICJENT": "FUNDACJA SPOŁECZEŃSTWO PRZYSZŁOŚCI", "TYTUL": "Akademia aktywnej integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "670371.92", "WARTOSC": "788672.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "cel projektu: Podniesienie aktywności zawodowej 66 (36K/30M) osób biernych zawodowo powyżej 29 roku życia znajdujących się w szczególnej sytuacji na rynku pracy, tj. kobiet, osób o niskich kwalifikacjach, osób niepełnosprawnych, osób powyżej 50 roku życia z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w okresie od 01.03.2018 do 28.02.2019 r.; grupa docelowa: 66 osób (36K/30M) biernych zawodowo powyżej 29 roku życia, z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w rozumieniu Kodeksu Cywilnego należące do co najmniej jednej z grup: 36 kobiet oraz 30 mężczyzn: 8 mężczyzn niepełnosprawnych, 14 mężczyzn o niskich kwalifikacjach (wykształcenie max. na poz. ISCED 3), 8 mężczyzn powyżej 50 roku życia; zadania: identyfikacja potrzeb osób biernych zawodowo ukierunkowane na opracowanie i wdrożenie Indywidualnych Planów Działań/Poradnictwo zawodowe/Pośrednictwo pracy/Szkolenia zawodowe i specjalistyczne kursy/Staże zawodowe; główne produkty i rezultaty: znalezienie zatrudnienia przez min. 33 osoby, podniesienie kwalifikacji/kompetencji przez 66 osób, nabycie doświadczenia zawodowego przez 46 osóbrezultaty:Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu:20Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu; 33Liczba osób, która podjęła zatrudnienia zg. z Wytycznymi; 33", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "W kierunku aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "590586.29", "WARTOSC": "694807.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL GŁÓWNY PROJEKTU i GRUPA DOCELOWA: Celem projektu jest aktywizacja zawodowa 48 osób (min.16 kobiet) w wieku powyżej 29 roku życia biernych zawodowo, z powiatów: m. Bydgoszcz, m. Toruń, pow. bydgoski, toruński, aleksandrowski, nakielski, inowrocławski, żniński, sępoleński, chełmiński, świecki i tucholski, nie uczestniczących w kształceniu lub szkoleniu, o nieaktualnym doświadczeniu zawodowym, w tym 16 osób o niskich kwal. na poz. maks. ISCED3 i 4 os.niepełnospr. ruchowo, dostosowanie ich kompetencji do potrzeb lokalnego rynku pracy oraz zwiększenie możliwości podjęcia zatrudnienia. W ramach projektu real. będą 2 edycje po 24 osobyGŁÓWNE REZULTATY:-48 zakończy udział w proj.zgodnie z planowaną ścieżką wsparcia-22 os. podejmie zatrud.(zgodnie z zas. efektywności zatrud.), w tym 7 os. (3K i 4M) o niskich kwal. (max ISCED3) i co najmniej 2 ON (1K i 1M)-48 osób weźmie udział w szkol. wysokiej jakości z zakr. kompetencji informat. i warsztacie aktywnego poszukiwania pracy, egzamin ze szkoleń inf. zda pozytywnie min. 43 os, kt. otrzymają rozpozn. międzynar. certyfikaty-48 os. weźmie udział w szkol. wysokiej jakości z zakresu kompet. językowych, a 44 z nich uzyska kompetencje na poziomie A2-B2 TOEIC i otrzyma certyfikaty TOEIC-48 os. rozpocznie i zakończy staże zgodnie z programem stażuGŁÓWNE ZADANIA:1. Identyfikacja indywidualnych potrzeb uczest.proj.-diagnoza uczest. ich potencjału, kompet. i możliwości rozwoju w branży ICT-testy psychol., zawodowe, komputerowe i językowe-poradnictwo zawod. i opracowanie IPD-warsztat aktywnego poszukiwania pracy dla 48 uczest2. Akademia kompetencji i kwalifikacji zawodowych w branży ICT-administrator sieci Cisco CCNA dla 12 osób-szkolenie Menadżer sprzedaży usług IT dla 12 uczest.-szkol. Webdeveloper -24 os. -szkol. Business English z el. j.angielskiego dla branży ICT-dla 48 os.-styp. szkoleniowe3. Staże zawodowe i pośred. pracy-organizacja płatnych 3 m-cznych staży dla 48 uczest.-org. spotkań z pracod.- pośrednictwo pracy.", "BENEFICJENT": "OŚRODEK SZKOLENIOWO-WDROŻENIOWY MAREK SZARATA", "TYTUL": "WORK-ON 30+ Aktywizacja zawodowa w branży ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "509853.80", "WARTOSC": "599828.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym proj.jest podniesienie lub nabycie w ciągu 12 miesięcy kwalifikacji, kompetencji i umiejętności zawodowo - społecznych zwiększających szansę uzyskania zatrudnienia przez 40 uczestników projektu tj. mieszkańców woj.kujawsko - pomorskiego, osób niepełnosprawnych, biernych zawodowo,w wieku powyżej 29 roku życia,w tym min.15K.Gr.docelowa:Projekt zakłada kompleksowe i zindywidualizowane wsparcie dla jego uczestników tj.-osoby niepełnosprawne o różnym stopniu niepełnosprawności, -osoby bierne zawodowo w wieku powyżej 29 roku życia(weryfikacja na podst.dowodu osobistego oraz ustnych oświadczeń),-wyłącznie mieszkańcy woj.kujawsko-pomorskiego,w tym:-Osoby w wieku 50 lat i więcej - 10os.-Osoby o niskich kwalifikacjach - 25 osób-15 kobietZadania:-IPD,-warsztaty grupowe i indywidualne z aktywizacji zawodowo - społecznej,-szkolenie zawodowe (Kwalifikowany pracownik ochrony fizycznej),-staż zawodowy,-pośrednictwo pracy.W wyniku objęcia wsparciem wszystkich uczestników projektu, zaplanowano w projekcie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 55 %, co oznacza że 22 osoby po ukończeniu udziału w projekcie znajdą zatrudnienie.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA ZAWODOWEGO FAKTOR W OLSZTYNIE S.C. ALEKSANDRA BOBER, ANDRZEJ BOBER", "TYTUL": "Prosta droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}]