{"gmina": "gmina miejsko-wiejska Sępólno Krajeńskie", "ludnosc": 15965, "budzet": {"dochody": "79,36 mln zł", "wydatki": "75,08 mln zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,89 mln zł", "wydatki": "2,90 mln zł", "wydatki_zmiana": 20.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.6, "dochody_kierunek": "więcej"}, "dochod_ue": "877,79 tys zł", "dotacje_ue": "55,55 mln zł", "udzial_w_dotacjach_ue_powiatu": "9,27 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "8,86 mln zł", "wydatki_biezace_ue": "1,46 mln zł", "wydatki_inwestycje_ue": "913,70 tys zł", "janosik": {"dochody": "7,11 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-12-12", "DOFINANSOWANIE": "8634825.00", "WARTOSC": "23601855.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt będący przedmiotem niniejszego wniosku dotyczy wprowadzenia na rynek innowacyjnego produktu, jakim jest ergonomiczne krzesło z oparciem. Jest ono wynikiem własnych prac B+R przeprowadzonych przez Fabrykę Mebli Biurowych MDD Sp. z o.o. w 2016 r. Wnioskodawca zamierza wprowadzić na rynek produkt znacząco odbiegający od oferty dostępnej na rynku oraz stanowiący odpowiedź na zidentyfikowane wcześniej problemy i potrzeby rynku. Produkt wpisuje się w rosnący trend ergonomii meblowej, który kładzie nacisk na prozdrowotne rozwiązania. Nowe krzesła Wnioskodawcy stanowią innowację na skalę globalną poprzez wykorzystanie funkcjonalności niestosowanych i niewytwarzanych dotychczas w postaci mechanizmu przesuwu przegubu. Umożliwia on zmianę położenia osi oparcia właściwego i dopasowanie jej do zmieniającego się położenia środka ciężkości. Dzięki temu krzesło zapewnia stałe podparcie kręgosłupa na całej jego długości. Specjalistycznie krzesło jest wynikiem osiągnięcia celu badawczego dot. przeciwdziałania chorobom zawodowym dzięki meblom niwelującym negatywny wpływ pozostawania w pozycji wymuszonej. Krzesło dzięki opracowanemu mechanizmowi bujania ma właściwości prewencyjne, m.in. schorzeń kręgosłupa i układu krążenia. Rozwiązanie firmy MDD zapewnia niski koszt wytworzenia produktu z jednoczesnym zwiększeniem dotychczasowej funkcjonalności poprzez zastosowanie dwuosiowego oparcia. Rozwiązanie zostało opracowane w całości przez Wnioskodawcę i zostało zgłoszone do opatentowania w Urzędzie Patentowym RP -zgłoszenie posiada ocenę A zgodnie ze sprawozdaniem o stanie techniki. W ramach realizowanego projektu zostaną zakupione środki trwałe, które posłużą do zbudowania nowej linii produkcyjnej. Produkcja mebli ma charakter gniazdowy. W związku z tym zakupione maszyny zostaną umieszczone w wolnych halach na terenie dotychczasowej fabryki Wnioskodawcy. Inwestycja zostanie zrealizowana w okresie 02.07.2018-31.12.2019. SA 42799(2015/X), art.13 rozp.651/2014", "BENEFICJENT": "FABRYKA MEBLI BIUROWYCH \"MDD\" - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji innowacyjnego krzesła z regulacją osi podparcia jako wynik zrealizowanych prac B+R w Fabryce Mebli Biurowych MDD Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 540.85}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-27", "DOFINANSOWANIE": "7725915.00", "WARTOSC": "21117501.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "W ramach realizowanego projektu Fabryka Mebli Biurowych MDD Sp. z o.o. wdroży wyniki własnych prac badawczo-rozwojowych w celu wprowadzenia na rynek innowacyjnego produktu – biurka z elektryczną regulacją wysokości – „FLOW”. Przedsięwzięcie wpisuje się w definicję innowacji na skalę globalną poprzez wykorzystanie funkcjonalności niestosowanych i niewytwarzanych dotychczas na świecie - w postaci mechatronicznego dwustanowiskowego, innowacyjnego układu biurek z jednym silnikiem i sterowaniem z poziomu aplikacji na urządzenia mobilne. Specjalistycznie biurko FLOW jest wynikiem osiągnięcia celu badawczego: „weryfikacja chorób zawodowych, na które narażeni są pracownicy biurowi oraz analiza możliwości zapobiegania tym chorobom poprzez meble niwelujące te schorzenia lub mające właściwości prewencyjne”. Biurko poprzez swoją funkcjonalność ma właściwości prewencyjne takich chorób jak: choroby kręgosłupa, żylaki kończyn dolnych – chorób wynikających ze zbyt długiego przebywania w pozycji siedzącej. Rozwiązanie opracowane przez firmę zapewnia niski koszt wytworzenia produktu z jednoczesnym zwiększeniem dotychczasowej funkcjonalności poprzez zastosowanie interaktywnej aplikacji nadzorującej pracę biurka. Dodatkową motywacją do zmiany pozycji jest praca w układzie dwustanowiskowym. Rozwiązania te są oryginalne, niespotykane na rynku i posiadają cechy rozwiązania autorskiego, nadającego się do opatentowania. Celem projektu Fabryki Mebli Biurowych MDD Sp. z o.o. jest wdrożenie wyników prac badawczo-rozwojowych poprzez produkcję nowej w skali światowej innowacji produktowej. Możliwe będzie to poprzez inwestycję w odpowiedni park maszynowy, czyli poprzez zakup środków trwałych niezbędnych do produkcji innowacyjnych mebli, a także poprzez budowę hali, umożliwiającej taką produkcję. Numer_referencyjny_programu pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej: art. 13 i 18 rozporządzenia KE nr 651/2014", "BENEFICJENT": "FABRYKA MEBLI BIUROWYCH \"MDD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne biurko „FLOW” jako wynik wdrożenia prac B+R w Fabryce Mebli Biurowych MDD Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 483.92}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "57874473.60", "WARTOSC": "84528324.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion świeckim, ID: 3.6.04.68, w powiecie sępoleńskim, świeckim i tucholskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 991,70 km. W wyniku realizacji projektu 13 112 gospodarstw domowych oraz 92 placówki oświatowe uzyskają dostęp do Internetu. 13 112 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie świeckim, ID: 3.6.04.68", "DOFINANSOWANIE_UE_PER_CAPITA": 305.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4014725.00", "WARTOSC": "7299500.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Przedmiotem niniejszego projektu jest wdrożenie nowej technologii produkcji oraz uruchomieniu na jej podstawie wytwarzania znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej produktów: - prefabrykowane elementy studni betonowych na bazie domieszki w postaci anionowej emulsji asfaltowej oraz monofilamentowych włókien polimerowo-bazaltowych w charakterze zbrojenia rozproszonego. Innowacyjne produkty wykonane z betonu o podwyz˙szonej trwałos´ci spełnia? wysokie wymagania stawiane wyrobom przeznaczonym do uz˙ytkowania w betonowych konstrukcjach i wyrobach hydrotechnicznych (w tym elementach infrastruktury kanalizacyjnej) w przypadku, kto´rych oczekuje sie? wysokiej wytrzymałos´ci, wysokiej mrozoodpornos´ci, wysokiej odpornos´ci na agresje? s´rodowiska, wysokiej wodoszczelnos´ci, niskiej nasia?kliwos´ci i małego skurczu. Głównym celem projektu jest wdrożenie innowacyjnej, własnej technologii produkcji do prefabrykacji nowych elementów betonowych o podwyższonych parametrach technologicznych z użyciem innowacyjnej domieszki organicznej i włókien rozposzonych, poprzez stworzenie dedykowanej i indywidualnie zsyntezowanej linii technologicznej dla produkcji nowych produktów, jako strategii uzyskania przewagi konkurencyjnej.", "BENEFICJENT": "WYROBY BETONOWE RYSZARD SZCZEPAŃSKI", "TYTUL": "Technologia produkcji studni prefabrykowanych i kręgów z dnem o wyprofilowanym korycie z udziałem domieszki organicznej w postaci anionowej emulsji asfaltowej i włókien rozproszonych.", "DOFINANSOWANIE_UE_PER_CAPITA": 251.47}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2503284.16", "WARTOSC": "9206136.84", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Przedmiotem proj. jest Modernizacja rynku wraz z bocznymi uliczkami w Sępólnie Krajeńskim mająca na celu odnowę przestrzeni zdegradowanej zidentyfikowanej w LPR dla gminy Sępólno Krajeńskie na lata 2016-2023.Beneficjentem proj. jest Gmina Sępólno Krajeńskie. Warto jednakże zaznaczyć, że ze względu na charakter inwestycji, do ostatecznych beneficjentów należy zaliczyć interesariuszy rewitalizacji, w tym przede wszystkim lokalną społeczność, czyli mieszkańców Gminy Sępólno Krajeńskie gdyż to oni najbardziej zyskają na realizacji inwestycji.Proj. będzie realizowany w Gminie Sępólno Krajeńskie, na działkach nr 192/2; 245; 250; 269; 231; 239; 225; 222; 216; 214; 209; 282; 268; 539/11; 536; 537/1; 297; 274; 300; 281; 539/1; 192/1; 191/2.Gł. problemem jest brak miejsca w centrum miasta, gdzie można by realizować działania społeczne.Gł. celem jest stworzenie przestrzeni wspólnej, która służyć będzie organizacji projektów społecznych, organizacji wydarzeń ogólnogminnych oraz codziennemu wypoczynkowi na świeżym powietrzu.Planowanymi produktami realizacji proj. będą: a) Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami – 1 szt.b) Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami – 0 szt.c) Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich (CI 38) – 8970 m2d) Powierzchnia obszarów objętych rewitalizacją – 1,47 hae) Długość przebudowanych dróg gminnych – 0,93 km Planowanym rezultatem realizacji proj. będzie:a) Liczba osób korzystających z rewitalizowanych obszarów bądź utworzonej/rekultywowanej przestrzeni w miastach – 2000 osób.b) Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – 1.Harm. realizacji projektu/zakres rzeczowy przedstawia się następująco:1. Studium Wykonalności: 04.2019-05.20192. Roboty budowlane (branża: budowlana, drogowa, sanitarna i elektryczna): 09.2019-11.20203. Nadzór inwestorski: 09.2019-11.20204. Koszty pośrednie: 09.2019-11.2020", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Modernizacja rynku wraz z bocznymi uliczkami w Sępólnie Krajeńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 156.79}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2344154.88", "WARTOSC": "3348792.69", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt realizowany będzie w okresie 01.04.2018 r. - 31.03.2023 r. Projekt zakłada wsparcie istniejących na obszarze LSR mikro i małych przedsiębiorstw w postaci grantów dofinansowujących inwestycje. Projekt zakłada, że wsparcie otrzyma 34 mikro i małych przedsiębiorców na inwestycję o wartości minimum 10 tysięcy maksymalnie 100 tysięcy, przy czym maksymalna wartość dofinanosowania to 70% kosztów inwestycji. Projekt przewiduje 3 nabory grantobiorców na łączna kwotę dofinansowania 2.344.154,88 zł. Wskaźniki zakładane w projekcie to: liczba przedsiębiorstw otrzymujących wsparcie - minimum 34; liczba przedsiębiorstw otrzymujących dotacje - minimum 34; wzrost zatrudnienia we wspieranych przedsiębiorstwach o 10 osób; liczba nowych produktów/usług wprowadzonych w przedsiębiorstwie - 10; liczba udoskonalonych produktów/usług wprowadzonych w przedsiębiorstwie - 10.", "BENEFICJENT": "STOWARZYSZENIE NASZA KRAJNA", "TYTUL": "Wdrażanie Strategii Rozwoju Lokalnego Kierowanego przez Społeczność Lokalnej Grupy Działania Stowarzyszenie NASZA KRAJNA - rozwój przedsiębiorczości.", "DOFINANSOWANIE_UE_PER_CAPITA": 146.83}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1850000.00", "WARTOSC": "3220008.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Zadanie pn. Przebudowa i wyposażenie sali widowiskowo-kinowej w Centrum Kultury i Sztuki w Sępólnie Krajeńskim polega na przebudowie i wyposażeniu sali widowiskowo-kinowej wraz z zapleczem technicznym i sanitariatami. Przebudowa ma na celu nadaniu jej nowych funkcji oraz przystosowanie sali do obowiązujących przepisów przeciwpożarowych, obsługi osób niepełnosprawnych, bhp, warunków sanitarnych oraz aktualnych wymagań odnośnie akustyki, mających zapewnić idealny klimat akustyczny na widowni oraz zapewnienie widzowi komfortu oglądania poprzez odpowiednio ukształtowaną widownię.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Przebudowa i wyposażenie sali widowiskowo-kinowej w Centrum Kultury i Sztuki w Sępólnie Krajeńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 115.87}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1763389.30", "WARTOSC": "2074579.30", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt jest skierowany na zwiększenie szans na rynku pracy osób, które są nieaktywne zawodowo z powodu przerwy związanej z urodzeniem lub/i wychowaniem dziecka. W szczególności wzmacniany będzie powrót kobiet na rynek pracy poprzez stworzenie nowych 45 (22 żłobek i 23 dzienni opiekunowie) miejsc w placówce zajmującej się opieką nad dzieckiem do lat 3 - w żłobku oraz poprzez utworzenie nowych miejsc opieki nad dziećmi w formie instytucji dziennego opiekuna. Projekt jest kontynuacją oddolnych działań mieszkańców, NGO kiedy to w czerwcu 2011 rodzice małych dzieci skupieni wokół działań prowadzonych przez Stowarzyszenie Dorośli-Dzieciom” podjęli inicjatywę lokalną związaną z utworzeniem Centrum Małego Dziecka i Rodziny w skład którego wchodzić będzie Klub Dziecięcy i Żłobek. W dniu 3 czerwca 2011 roku wręczyli na ręce P. Burmistrza i Radnym Rady Miej. w Sępólnie Kraj. petycję w sprawie podjęcia działań w tym zakresie. Zebrali również ok. 1000 podpisów mieszkańców popierających w/w inicjatywę. Dzięki współpracy Gminy Sępólno Krajeńskie, Stowarzyszenia Dorośli Dzieciom oraz innych publicznych instytucji i mieszkańców udało się stworzyć kompleksowy i wieloletni program wspierający z jednej strony aktywizację zawodowa mieszkańców a z drugiej strony program wspierający rodzinę. Niniejszy projekt jest działaniem komplementarnym z aktualnie realizowanym Programem MALUCH 2015, w ramach którego rozbudowano infrastrukturę istniejącego Centrum Małego dziecka i Rodziny. Takie działanie pozwoli zachować trwałość projektu i wypracowanych rezultatów. Projekt wypełnia kryteria premiujące - pierwszeństwo udziału osób zarejestrowanych jako bezrobotne w PUP oraz utworzenie instytucji dziennego opiekuna - ponad 100% miejsc w stosunku do ogólnej liczby utworzonych miejsc w żłobku. Projekt jest zgodny z zasadą zrównoważonego rozwoju- racjonalne gospodarowanie zasobami w ramach projektu.", "BENEFICJENT": "STOWARZYSZENIE DOROŚLI DZIECIOM", "TYTUL": "Aktywni rodzice w Sępólnie Krajeńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 110.45}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1372465.20", "WARTOSC": "1614665.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt jest odpowiedzią na problemy rynku pracy i włączenia społecznego na terenie Gminy Sępólno Kr. Jego założenia opierają się na dotychczasowym doświadczeniu Wnioskodawcy oraz Partnera, którzy w ostatnich latach zrealizował podobne wsparcie na tym terenie, które zostało zaakceptowane przez lokalne środowisko i instytucje rynku pracy i opieki społecznej. Łączy w sobie najlepsze rozwiązania wypracowane w poprzednich projektach z nowymi pomysłami i rozwiązaniami nastawionymi na rozwiązywanie lokalnych problemów. Projekt zakłada kompleksowe wsparcie osób z trudnościami życiowymi i ich najbliższego otoczenia, wsparcie opiera się na diagnozie, która staje się podstawą budowy skutecznej ścieżki indywidualne reintegracji osoby, rodziny i środowiska i opiera się także na wdrożeniu Programu Aktywności Lok., szeregu instrumentówaktywizacji społecznej i zawodowej. Projekt zakłada pełna współprace z OPS aby odnieść prawdziwy sukces mierzony ilością osób, które będą potrafiły wdrożyć w swoim najbliższym środowisku zakładana w projekcie zmianę. Projekt realizuje PAL i zawiera: diagnozę zasobów, potrzeb i wyzwań, współpracę partnerów lokalnych, działania animacyjne, indywidualne wsparcie uczestników oraz ocenę rezultatów poszczególnych uczestników pod względem skuteczności, trwałości, efektywności oraz użyteczności. ZAPLANOWANO STAŁY MONITORING UCZESTNIKÓW PRZEZ ANALIZOWANIE ICH POSTĘPU PODCZAS SPOTKAŃ ZESPOŁU PRAC. REALIZUJĄCEGO BEZPOŚREDNIO REINTEGRACJĘ SPOŁECZNO - ZAWODOWĄ UCZESTNIKÓW. Proj. jest zgodny z zasadami zrównoważ.rozwoju. Zasada ta realizowana będzie poprzez działania sprzyjające kreowaniu polityki rynku pracy, a także kształcenia kadr regionu mających na celu wypracowanie stabilnej sytuacji rynkowej, zapewniającej miejsca pracy dla obecnego i przyszłych pokoleń. Szczególna uwaga będzie położona na (o ile to będzie możliwe) tworzenie miejsc pracy w sektorach związanych z ochrona środowiska. Projekt zgodny z RPO WK-P oraz SzOOP. PROJEKT REALIZOWANY W RAMACH SORSG", "BENEFICJENT": "STOWARZYSZENIE \"DOROŚLI-DZIECIOM\"", "TYTUL": "Centrum Aktywności Rodziny drogą do integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 85.96}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1257559.55", "WARTOSC": "2342444.73", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt pt. „Termomodernizacja budynków użyteczności publicznej: Budynku Urzędu Miejskiego i Starostwa Powiatowego w Sępólnie Krajeńskim przy ul. Kościuszki 11, budynku administracyjno-socjalnego przy kompleksie sportowym Centrum Sportu i Rekreacji w Sępólnie Krajeńskim przy ul. Chojnickiej 19 oraz budynku Szkoły Podstawowej w Zalesiu” ma na celu poprawę jakości powietrza oraz zmniejszenie strat ciepła w budynkach użyteczności publicznej (będących przedmiotem projektu) i zwiększenie sprawności instalacji c.o., co ma za zadanie wpływać na poprawę efektywności energetycznej tych budynków. Projekt został zaplanowany w związku z wzrastającym poziomem zanieczyszczenia powietrza, które jest konsekwencją zwiększonego zapotrzebowania na energię. Ważna staje się nie tylko ochrona środowiska przyrodniczego, ale również podnoszenie standardów życia osób będących użytkownikami budynków oraz okolicznych mieszkańców poprzez ograniczanie zanieczyszczeń przedostających się do środowiska. Obecny stan techniczny budynków powoduje bowiem zwiększenie kosztów ich utrzymania oraz ogrzewania, a jednocześnie sprawia, że mieszkańcy gminy znajdują się na gorszej pozycji w aspekcie dostępu do nowoczesnej infrastruktury użytkowej.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Termomodernizacja budynków użyteczności publicznej: Budynku Urzędu Miejskiego i Starostwa Powiatowego w Sępólnie Krajeńskim przy ul. Kościuszki 11, budynku administracyjno-socjalnego przy kompleksie sportowym Centrum Sportu i Rekreacji w Sępólnie Krajeńskim przy ul. Chojnickiej 19 oraz budynku Szkoły Podstawowej w Zalesiu.", "DOFINANSOWANIE_UE_PER_CAPITA": 78.76}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "109054999.99", "WARTOSC": "134613779.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Infostrada Kujaw i Pomorza 2.0” jest kontynuacją wcześniej zrealizowanego w ramach RPO WK-P na lata 2007-2014 projektu „Infostrada Kujaw i Pomorza – usługi w zakresie e-Administracji i Informacji Przestrzennej”. W związku z dalszym zapotrzebowaniem mieszkańców województwa na usługi świadczone drogą elektroniczną planowana jest rozbudowa w/w projektu, która ma ułatwić mieszkańcom oraz inwestorom dostęp do kluczowych informacji i usług administracji publicznej. Ponadto projekt zapewni dostęp do danych przestrzennych w województwie poprzez standaryzację kategorii przeznaczeń terenów w Miejscowych Planach Zagospodarowania Przestrzennego, co ułatwi interpretację zapisów planów oraz wyszukiwanie terenów o określonym przeznaczeniu oraz cyfryzację mapy zasadniczej do postaci bazodanowej (BDOT500+GESUT. W ramach przedsięwzięcia zostaną wdrożone i skonfigurowane e-usługi dwustronnie interakcyjne i transakcyjne. Założenia projektu osiągnięte zostaną dzięki zwiększeniu zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych poprzez łatwiejszy dostęp do danych publicznych gromadzonych w urzędach. Będzie to możliwe poprzez kompleksowe działania polegające na: • dostawie sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Projekt realizowany będzie na poziomie regionalnym. Swoim zasięgiem będzie obejmował jednostki samorządu terytorialnego z obszaru Województwa Kujawsko-Pomorskiego, w ogólnej liczbie 110 oraz Kujawsko-Pomorski Ośrodek Doradztwa Rolniczego w Minikowie będący państwową jednostką organizacyjną.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Infostrada Kujaw i Pomorza 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 66.16}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "989767.72", "WARTOSC": "1164432.62", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Przedmiotem projektu jest przebudowa i remont budynku przy ul. Kościuszki 3 w Sępólnie Krajeńskim, z przeznaczeniem na siedzibę Warsztatów Terapii Zajęciowej. W wyniku realizacji projektu, na obszarze powiatu sępoleńskiego powstanie infrastruktura umożliwiająca poprawę dostępu do usług społecznych świadczonych w środowisku lokalnym dla osób zagrożonych ubóstwem i wykluczeniem społecznym, w tym osób z niepełnosprawnościami W ramach projektu przewidziano następujące działania: • Dokumentacja aplikacyjna, w tym studium wykonalności • Dokumentacja projektowa, • Roboty budowlane związane z dobudową szybu windowego (fundamenty, rdzenie, utwardzenia) pozostałe roboty budowlane (rozbiórki, roboty ziemne, rdzenie, podciągi, wieńce, schody żelbetowe, ściany, posadzki, stolarka drzwiowa, tynki, okładziny, sufity podwieszane), • Roboty elektryczne (instalacje: elektryczna i teletechniczna), • Roboty sanitarne (instalacje: gazu, wod-kan, wentylacyjna,wymiana istniejącego przyłącza, roboty budowlane towarzyszące), • Zakup wyposażenia, •Zarządzanie projektem, • Promocja projektu.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Przebudowa i rozbudowa budynku przy ul. Kościuszki 3 w Sępólnie Krajeńskim z przeznaczeniem na siedzibę WTZ", "DOFINANSOWANIE_UE_PER_CAPITA": 61.99}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "985943.14", "WARTOSC": "1159933.65", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt \"Program Aktywizacja i Integracja -Nowy Start w ramach realizacji PAL\" jest kompleksowym działaniem skierowanym do 72 mieszkańców gminy Sępólno Krajeńskie zagrożonych wykluczeniem społecznym oraz ubóstwem oraz do 40 osób z ich otoczenia. Projekt wpisuje się w schemat 1- projekt w ramach polityki terytorialnej, znajduje się na liście głównej projektów Strategii Obszaru Rozwoju Społeczno-Gospodarczego Powiatu Sępoleńskiego. Projekt zakłada zindywidualizowane i kompleksowe działania umożliwiające aktywne włączenie społ. a także powrót na rynek pracy realizowane w oparciu o Program aktywności Lokalnej (PAL). Obejmuje instrumenty aktywizacji zawodowej i społecznej oraz usługi społeczne świadczone w społeczności lokalnej aby zapewnić indywidualizację i kompleksowość wsparcia. Projekt dodatkowo wdraża innowacyjne rozwiązanie wypracowane w ramach POKL tj. INNOWACYJNE WYKORZYSTANIE COACHINGU DO WSPIERANIA RÓWNOWAGI PRACA - RODZINA.Projekt realizuje PAL i zawiera: diagnozę zasobów, potrzeb i wyzwań, współpracę partnerów lokalnych, działania animacyjne, indywidualne wsparcie uczestników oraz ocenę rezultatów poszczególnych uczestników pod względem skuteczności, trwałości, efektywności oraz użyteczności. ZAPLANOWANO STAŁY MONITORINGUCZESTNIKÓW POPRZEZ ANALIZOWANIE ICH POSTĘPU PODCZAS SPOTKAŃ ZESPOŁU PRAC. REALIZUJĄCEGO BEZPOŚREDNIO REINTEGRACJĘ SPOŁECZNO - ZAWODOWĄ UCZESTNIKÓW. W ramach projektu objęte zostaną m.in. obszary zdegradowane gminy Sępólno Krajeńskie. Projekt jest zgodny z RPO -Woj. Kuj-Pom oraz SzOOP.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "\"Program Aktywizacja i Integracja - Nowy Start \" w ramach PAL", "DOFINANSOWANIE_UE_PER_CAPITA": 61.75}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2018-09-28", "DOFINANSOWANIE": "863874.00", "WARTOSC": "1941207.79", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Przedmiotowy projekt swoim zakresem obejmuje budowę 92 mikro instalacji odnawialnych źródeł na energii, którezostaną umiejscowione na lub w 85 gospodarstwach domowych na terenie gminy Sępólno Krajeńskie. W wynikurealizacji powstanie 79 instalacji fotowoltaicznych do produkcji energii elektrycznej oraz dwa rodzaje mikro instalacji doprodukcji energii cieplnej, w tym: 2 instalacje kolektorów słonecznych do celów przygotowania c.w.u. oraz 11instalacji powietrznych pomp ciepła do celów c.w.u.Produkty projektu powstaną na/w nieruchomościach mieszkańców gminy Sępólno Krajeńskie, ich moc zostaniedobrana zgodnie do zapotrzebowania na energię na cele bytowe danych gospodarstw domowych.Projekt realizowany w formule \"projektu parasolowego\", gdzie Wnioskodawcą jest jednostka samorządu terytorialnegoGmina Sępólno Krajeńskie, a Beneficjentami końcowymi są mieszkańcy gminy - właściciele gospodarstw domowychna terenie, których powstaną planowane instalacje.Przedsięwzięcie jest współfinansowane ze środków pozyskanych z Funduszy Europejskich na podstawie konkursu nrRPKP.03.01.00-IZ.00-04-212/18, dzięki którym 50% kosztów kwalifikowanych zostanie pokryte przez uzyskanedofinansowanie.Przedmiotowy projekt jest zgodny z koncepcją projektowania uniwersalnego, co oznacza, że wybudowane mikroinstalacje OZE będą proste i intuicyjne w użytkowaniu oraz dostosowane do osób niepełnosprawnych, czy osóbstarszych.Projekt przyczyni się do znacznej redukcji emisji CO2 na terenie gminy (redukcja o 356,73 Mg CO2/rok), wzrostuwykorzystania energii pochodzącej z OZE oraz poprawy dobrobytu mieszkańców gminy.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Poprawa bezpieczeństwa energetycznego poprzez dywersyfikację źródeł energii na terenie gminy Sępólno Krajeńskie", "DOFINANSOWANIE_UE_PER_CAPITA": 54.11}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "818272.79", "WARTOSC": "962673.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt dotyczy modernizacji i wyposażenia w nowoczesną infrastrukturę edukacyjną Centrum Kształcenia Zawodowego i Ustawicznego w Więcborku (CKZiU), Zespołu Szkół Ponadgimnazjalnych w Sępólnie Krajeńskim (ZSP) oraz Zespołu Szkół Centrum Kształcenia Rolniczego w Sypniewie (ZSCKR), prowadzonych przez Powiat Sępoleński. Dla potrzeb rozwoju i zapewnienia odpowiedniego poziomu kształcenia w ramach przedmiotowego projektu zaplanowano następujące działania: w ZSCKR w Sypniewie:1) modernizacja pracowni technologii gastronomicznej (zakup wyposażenia, dostosowanie instalacji elektrycznej do zwiększanego poboru), 2) modernizacja pracowni obróbki metali (zakup wyposażenia, instalacja i uruchomienie maszyn, urządzeń i wyposażenia, prace remontowe i instalacyjne: modernizacja oświetlenia w spawalni i kuźni, modernizacja poszycia dachowego, wykonanie instalacji sprężonego powietrza, wentylacyjnej oraz montaż 3 bram garażowych), 3 modernizacja pracowni spawalni i kuźni (zakup wyposażenia, prace remontowe jak wyżej), 4) modernizacja pracowni diagnostyki pojazdów (zakup wyposażenia, prace remontowe jak wyżej), w CKZiU w Więcborku: 1) doposażenie pracowni żywienia i produkcji gastronomicznej i obsługi gości (zakup wyposażenia), 2)modernizacja pracowni logistycznej (zakup wyposażenia, prace remontowe: wymiana instalacji elektrycznej, malowanie, wymiana gumolitu), 3) modernizacja pracowni lokalnych sieci komputerowych i sieciowych systemów operacyjnych z dostosowaniem do potrzeb osób niepełnosprawnych (zakup wyposażenia, wykonanie podjazdu dla osób niepełnosprawnych, zakup i montaż platformy schodowej, wymiana gumolitu), w ZSP w Sępólnie Krajeńskim: 1)modernizacja pracowni technologii maszyn (zakup wyposażenia), 2)modernizacja pracowni podstaw konstrukcji maszyn (zakup wyposażenia). Realizacja przedmiotowego projektu przyczyni się do uzyskania lepszego dostępu do usług edukacyjnych w zakresie szkolnictwa zawodowego dla mieszkańców powiatu sępoleńskiego", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Doposażenie szkół kształcenia zawodowego na potrzeby pracowni kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 51.25}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1483325.00", "WARTOSC": "1745088.24", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork", "OPIS": "Projekt pod nazwą \"Mój start w życie zawodowe 2021-2023\" realizowany będzie od 01.01.2021 r. do 30.09.2023 r. Celem projektu jest rozwój kształcenia zawodowego we współpracy z otoczeniem społeczno-gospodarczym, obejmujący w szczególności: realizację dodatkowego wsparcia służącego podnoszeniu, nabywaniu oraz uzupełnianiu wiedzy, umiejętności i kwalifikacji zawodowych, dostosowanego do potrzeb pracodawców, w szczególności poprzez: 1) dodatkowe zajęcia pozalekcyjne i pozaszkolne ukierunkowane na uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kwalifikacji zawodowych, 2) wsparcie uczniów w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy, 3) realizację wsparcia nauczyciela kształcenia zawodowego związanego z nauczanym zawodem, 4) wzmocnienie jakości i atrakcyjności kształcenia zawodowego na terenie Powiatu Sępoleńskiego poprzez organizację i realizację we współpracy z pracodawcami staży zawodowych. Uzupełnieniem działań realizowanych na rzecz wsparcia kształcenia zawodowego w 2 ZS będzie doskonalenie kompetencji lub kwalifikacji związanych ze stosowaniem metod oraz form organizacyjnych sprzyjających kształtowaniu u uczniów kompetencji kluczowych oraz umiejętności uniwersalnych niezbędnych na rynku pracy. Wsparciem objętych zostanie 362 uczniów i uczennic, w tym 255 uczniów/uczennic Technikum oraz 107 uczniów i uczennic Branżowej Szkoły I Stopnia (BS I),ponadto 1 nauczyciel. Grupę docelową stanowić będą uczniowie kształcący się w zawodach wybranych na podstawie diagnozy: technik(t) informatyk, (t) ekonomista, (t) hotelarstwa, (t) logistyk, (t) budownictwa , (t) żywienia i usług gastronomicznych, (t) mechatronik, (t) obsługi turystycznej ((t) organizacji turystyki) oraz uczniowie BS I z 2 ZS prowadzących kształcenie zawodowe na terenie powiatu sępoleńskiego. Wartość projektu 1 745 088,24 zł.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Mój start w życie zawodowe 2021-2023", "DOFINANSOWANIE_UE_PER_CAPITA": 50.58}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "801000.81", "WARTOSC": "955841.91", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Przedmiotem projektu jest remont i przebudowa budynku starej szkoły w Lutowie obejmująca adaptację obiektu na potrzeby aktywizacji społecznej, mający na celu odnowę przestrzeni zdegradowanej zidentyfikowanej w Lokalnym Programie Rewitalizacji Gminy Sępólno Krajeńskie.Beneficjentem projektu jest Gmina Sępólno Krajeńskie. Warto jednakże zaznaczyć, że ze względu na charakter inwestycji, do ostatecznych beneficjentów należy zaliczyć interesariuszy rewitalizacji, w tym przede wszystkim lokalną społeczność, czyli mieszkańców wsi Lutowo, gdyż to oni najbardziej zyskają na realizacji inwestycji objętej niniejszym Wniosku o dofinansowanie.Projekt będzie realizowany w miejscowości Lutowo na działkach nr 23, 545, 125.Głównym problemem jest brak infrastruktury przeznaczonej na potrzeby integracji oraz rozwoju kompetencji społecznych.Głównym celem jest utworzenie infrastruktury przeznaczonej na potrzeby integracji oraz rozwoju kompetencji społecznych.Planowanymi produktami realizacji projektu będą: a) Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt.b) Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 0 szt.c) Liczba wspartych obiektów infrastruktury zlokalizowanych na zrewitalizowanych obszarach – 1 szt.d) Powierzchnia obszarów objętych rewitalizacją – 0,1 haPlanowanym rezultatem realizacji projektu będzie:a) Liczba osób korzystająca ze zrewitalizowanych obszarów – 250 osób (w tym 50 z OR)Zakres rzeczowy inwestycji obejmuje realizację następujących działań: 1. Studium wykonalności2. Roboty budowlane3. Wyposażenie4. Nadzór inwestorski5. Zarządzanie (koszty pośrednie)6. Promocja projektu (koszty pośrednie)Harmonogram realizacji projektu przedstawia się następująco:1. Studium wykonalności (08.2018 – 09.2018)2. Roboty budowlane (04.2019 – 10.2019)3. Wyposażenie (04.2019 – 10.2019)4. Nadzór inwestorski (04.2019 – 10.2019)5. Zarządzanie (04.2019 – 11.2019)6. Promocja projektu (04.2019 – 11.2019)", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Remont i przebudowa budynku starej szkoły w Lutowie obejmująca adaptację obiektu na potrzeby aktywizacji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 50.17}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "791544.34", "WARTOSC": "931228.64", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "W projekcie planuje się wspieranie rodzin w wypełnianiu przez nie ról społecznych i opiekuńczo-wychowawczych w formie placówki wsparcia dziennego (Świetlicy Terapeutycznej) pełniącej funkcję opiekuńczą i terapeutyczną poprzez prowadzenie zajęć opiekuńczych i socjoterapeutycznych oraz udzielanie wsparcia ich rodzicom w spotkaniach indywidualnych. Niniejszy projekt zakłada zwiększenie ilości miejsc w Świetlicy Terapeutycznej o 15 sztuk oraz poszerzenie oferty wsparcia dla rodzin. Rozszerzenie oferty polegać będzie na wprowadzeniu zajęć rozszerzających kompetencje kluczowe (m.in. porozumiewanie się w języku obcym, kompetencje matematyczne, naukowo-techniczne, informatyczne, umiejętność uczenia się – głównie poprze doświadczenia i eksperymenty, kompetencje społeczne i obywatelskie). Dodatkowo planuje się zwiększenie ilości grup socjoterapeutycznych, których celem będzie zacieśnienie więzi grupowych, praca nad socjalizacją poszczególnych członków grupy, którzy mają kłopoty z przestrzeganiem norm społecznych. Aby móc zrealizować zaplanowane działania konieczne jest dostosowanie pomieszczeń Świetlicy Terapeutycznej do prowadzenia wskazanych zajęć (remonty, adaptacje, doposażenie). W ramach projektu powstanie również centrum usług społecznych jako uzupełnienie dla zadań realizowanych w formie wsparcia dziennego. Centrum realizować będzie usługi informacyjne, edukacyjne, terapeutyczne, animacyjne oraz będzie obejmowało usługi prawne, poradnictwo rodzinne oraz poradnictwo psychospołeczne. Świetlica stanie się przyjaznym miejscem, w którym dzieci mogą czuć się bezpiecznie, uczestniczyć w różnych formach wsparcia, bawić się, odrabiać lekcje, rozwijać swoje zainteresowania, wzmacniać mocne strony i realizować pomysły, zdobywać nowe umiejętności. Rodziny objęte wsparcie w projekcie będą miały zapewnioną kompleksową pomoc w wypełnianiu ról społecznych i opiekuńczo-wychowawczych realizowanych w placówce wsparcia dziennego.", "BENEFICJENT": "STOWARZYSZENIE \"DOROŚLI-DZIECIOM\"", "TYTUL": "Rodzinna przystań - centrum usług społecznych i wsparcia rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 49.57}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "767898.48", "WARTOSC": "903412.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt jest odpowiedzią na problemy rynku pracy i włączenia społecznego na terenie Gminy Sępólno Kr. Jego założenia opierają się na dotychczasowym doświadczeniu Wnioskodawcy, który w ostatnich latach zrealizował podobne wsparcie na tym terenie, które zostało zaakceptowane przez lokalne środowisko i instytucje rynku pracy i opieki społecznej. Łączy w sobie najlepsze rozwiązania wypracowane w poprzednich projektach z nowymi pomysłami i rozwiązaniami nastawionymi na rozwiązywanie lokalnych problemów. Projekt zakłada kompleksowe wsparcie osób z trudnościami życiowymi i ich najbliższego otoczenia, wsparcie opiera się na diagnozie, która staje się podstawą budowy skutecznej ścieżki indywidualne reintegracji osoby, rodziny i środowiska i opiera się także na wdrożeniu Programu Aktywności Lokalnej, szeregu instrumentów aktywizacji społecznej i zawodowej. Projekt zakłada pełna współprace z OPS oraz Partnerem zarządzającym Centrum Aktywności Społecznej aby odnieść prawdziwy sukces mierzony ilością osób, które będą potrafiły wdrożyć w swoim najbliższym środowisku zakładana w projekcie zmianę. Projekt realizuje PAL i zawiera: diagnozę zasobów, potrzeb i wyzwań, współpracę partnerów lokalnych, działania animacyjne, indywidualne wsparcie uczestników oraz ocenę rezultatów poszczególnych uczestników pod względem skuteczności, trwałości, efektywności oraz użyteczności. ZAPLANOWANO STAŁY MONITORING UCZESTNIKÓW POPRZEZ ANALIZOWANIE ICH POSTĘPU. Proj. jest zgodny z zasadami zrównoważ.rozwoju. Zasada ta realizowana będzie poprzez działania sprzyjające kreowaniu polityki rynku pracy, a także kształcenia kadr regionu mających na celu wypracowanie stabilnej sytuacji rynkowej, zapewniającej miejsca pracy dla obecnego i przyszłych pokoleń. Szczególna uwaga będzie położona na (o ile to będzie możliwe) tworzenie miejsc pracy w sektorach związanych z ochrona środowiska. Projekt zgodny z RPO WK-P oraz SzOOP.", "BENEFICJENT": "STOWARZYSZENIE \"DOROŚLI-DZIECIOM\"", "TYTUL": "Centrum Aktywności Rodziny drogą do integracji - PAL", "DOFINANSOWANIE_UE_PER_CAPITA": 48.09}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "767898.48", "WARTOSC": "903412.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt jest odpowiedzią na problemy rynku pracy i włączenia społecznego na terenie Gminy Sępólno Kr. Jego założenia opierają się na dotychczasowym doświadczeniu Wnioskodawcy oraz Partnera, który w ostatnich latach zrealizował podobne wsparcie na tym terenie, które zostało zaakceptowane przez lokalne środowisko i instytucje rynku pracy i opieki społecznej. Łączy w sobie najlepsze rozwiązania wypracowane w poprzednich projektach z nowymi pomysłami i rozwiązaniami nastawionymi na rozwiązywanie lokalnych problemów. Projekt zakłada kompleksowe wsparcie osób z trudnościami życiowymi i ich najbliższego otoczenia, wsparcie opiera się na diagnozie, która staje się podstawą budowy skutecznej ścieżki indywidualne reintegracji osoby, rodziny i środowiska i opiera się także na wdrożeniu Programu Aktywności Lokalnej, szeregu instrumentów aktywizacji społecznej i zawodowej. Projekt zakłada pełna współprace z OPS oraz partnerami społecznymi aby odnieść prawdziwy sukces mierzony ilością osób, które będą potrafiły wdrożyć w swoim najbliższym środowisku zakładana w projekcie zmianę. Projekt realizuje PAL i zawiera: diagnozę zasobów, potrzeb i wyzwań, współpracę partnerów lokalnych, działania animacyjne, indywidualne wsparcie uczestników oraz ocenę rezultatów poszczególnych uczestników pod względem skuteczności, trwałości, efektywności oraz użyteczności. ZAPLANOWANO STAŁY MONITORING UCZESTNIKÓW POPRZEZ ANALIZOWANIE ICH POSTĘPU PODCZAS SPOTKAŃ ZESPOŁU PRAC. REALIZUJĄCEGO BEZPOŚREDNIO REINTEGRACJĘ SPOŁECZNO - ZAWODOWĄ UCZESTNIKÓW. Proj. jest zgodny z zasadami zrównoważ.rozwoju. Zasada ta realizowana będzie poprzez działania sprzyjające kreowaniu polityki rynku pracy, a także kształcenia kadr regionu mających na celu wypracowanie stabilnej sytuacji rynkowej, zapewniającej miejsca pracy dla obecnego i przyszłych pokoleń. Szczególna uwaga będzie położona na (o ile to będzie możliwe) tworzenie miejsc pracy w sektorach związanych z ochrona środowiska. Projekt zgodny z RPO WK-P oraz SzOOP.", "BENEFICJENT": "STOWARZYSZENIE \"DOROŚLI-DZIECIOM\"", "TYTUL": "Centrum Aktywności Rodziny drogą do integracji - Program Aktywności Lokalnej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.09}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "762046.63", "WARTOSC": "896538.13", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych uczniów (TIK nauk matematyczno-przyrodniczych, języków obcych) i umiejętności niezbędnych na rynku pracy (kreatywności,innowacyjności, pracy zespołowej), w tym rozwijanie indywidualnego podejścia do ucznia ze specjalnymi potrzebami edukacyjnymi u 500 ucz. (257dz,243ch) uczęszczających do szkół na terenie gminy Sępólno Krajeńskie oraz wzrost kompetencji zawodowych u 70 nauczycieli(57K,13M),w okresie od 01.04.2019 do 30.06.2020.W ramach proj.zrealizowane będą zajęcia:rozwijające kompetencje kluczowe: j.angielski,matematyka, informatyka,fizyka,biologia,chemia,geografia,przyroda,robotyka, programowanie,koło szachowe, koło matematyczno-przyrodnicze),dydaktyczno-wyrównawcze (j.angielski,niemiecki,matematyka,informatyka,fizyka,chemia,geografia,zaj. matematyczno-przyrodnicze),zajęcia skierowane do ucz.o specjalnych potrzebach edukacyjnych w tym uczniów niepełnosprawnych oraz zaj.kształtujące i rozwijające u ucz.umiejętności uniwersalne niezbędne na rynku pracy.Nauczyciele zostaną przeszkoleni w zakresie: wykorzystania technologii TIK w dydaktyce;wykorzystania metod eksperymentu w edukacji,przygotowania do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi oraz rozwoju wśród uczniów umiejętności i postaw niezbędnych do funkcjonowania narynku pracy(kreatywność, innowacyjność, praca zespołowa).W ramach projektu szkoły zostaną wyposażone w pomoce dydaktyczne i sprzęt TIK niezbędny do prowadzenia nowoczesnych,innowacyjnych i efektywnych zajęć.Doposażone zostaną pracownie szkolne oraz międzyszkolnepracownie - 2 chemiczne i 2 przyrodnicze.W/w cel i wsparcie wynikają bezpośrednio z przeprowadzonej i zatwierdzonej przez organ prowadzący diagnozy potrzeb.Cele projektu wpisują się w cele wykazane w RPO WK-P na lata 2014-2020 przez: wzrost jakości edukacji ogólnej,niwelowanie nierówności w dostępie do edukacji,wsparcie rozwoju zawodowego nauczycieli i potencjału technologicznego szkół.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Kompetencje kluczem do przyszłości.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.73}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1902742.20", "WARTOSC": "2002886.57", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork", "OPIS": "Projekt realizowany będzie w okresie 1.04.2018 r. - 30.06.2023 r. Projekt zakłada aktywizację zawodową i społeczną 250 osób wykluczonych poprzez szkolenia i podnoszące kompetencje i/lub dające nowe umiejętności zawodowe i społeczne, tworzenie klubów młodzieżowych (w tym z programem rówieśniczym obejmujące m.in.: rówieśnicze doradztwo, edukację, liderowanie, coaching rówieśniczy), inne działania z obszaru aktywnej integracji o charakterze środowiskowym, tworzenie warunków do świadczenia usług wzajemnościowych i samopomocowych, przygotowanie liderów lub animatorów aktywności lokalnej oraz obywatelskiej oraz inne rozwiązania w zakresie organizowania społeczności lokalnej i animacji społecznej. W ramach projektu udzielone zostaną minimum 4 granty na aktywizację społeczno-zawodową o łącznej wartości 600 tysięcy złotych (150 tysięcy każdy) oraz minimum 25 grantów na aktywizację społeczną, w tym na kluby młodzieżowe i inne działania z obszaru aktywnej integracji o charakterze środowiskowym minimum 14 grantów na kwotę 700 tysięcy złotych oraz na usługi wzajemnościowe i samopomocowe, lidera lub animatora aktywności lokalnej oraz obywatelskiej wraz z innymi rozwiązaniami w zakresie organizowania społeczności lokalnej i animacji społecznej minimum 11 grantów na kwotę 550 tysięcy. Łączna wartość grantów o charakterze aktywizacji społecznej to 1 milion 250 tysięcy złotych (50 tysięcy każdy). Projekt zakłada także racjonalne usprawnienia dla osób biorących udział w projekcie. Wskaźniki zakładane w projekcie: liczba osób pracujących po opuszczeniu programu - 10; liczba osób poszukujących pracy po opuszczeniu programu - 18; wskaźnik efektywności społecznej - 86 osób; wskaźnik efektywności zatrudnieniowej - 10 osób. Całkowita wartość projektu- 2.190.542,20 zł, kwota dofinansowania projektu - 1.902.742,20 zł. Projekt zakłada także udział w nim 40 osób z otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym.", "BENEFICJENT": "STOWARZYSZENIE NASZA KRAJNA", "TYTUL": "Wdrażanie Strategii Rozwoju Lokalnego Kierowanego przez Społeczność Lokalnej Grupy Działania Stowarzyszenie NASZA KRAJNA", "DOFINANSOWANIE_UE_PER_CAPITA": 45.96}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "691865.20", "WARTOSC": "1818759.37", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt realizowany na terenie gminy Sępólno Krajeńskie, który jest odpowiedzią na zapotrzebowanie rynkowe, które zweryfikowano w wyniku analiz dotyczących popytu na nowe produkty, przez co projekt jest w pełni efektywny ekonomicznie i finansowo, zapewniając dalszy dynamiczny rozwój firmy. Realizacja inwestycji pozwoli firmie na wejście na rynek z udoskonalonym nowym i nowym produktem w postaci drzwi wewnętrznych 3D. Dywersyfikacja rynku pod względem produktowym jest niezbędna w celu utrzymania pozycji zakładu produkującego kompleksowo i elastycznie dostosowując produkcję do indywidualnych zapotrzebowań klientów.Wprowadzenie innowacyjnego produktu przy wykorzystaniu zaplanowanych maszyn zaspokoi plany inwestycyjne firmy. Pozwoli na rozszerzenie produkcji jak i wprowadzi nowe produkty oraz pozwoli produkować wysokiej jakości elementy niezbędne do produkcji drzwi wewnętrznych, zewnętrznych. W oparciu o informacje płynące z rynku krajowego jak i zagranicznego wskazują na wzrastające oczekiwania i zapotrzebowanie na stolarkę otworową w kategorii średnich cenowo jednak legitymujących się wysoką jakością wykonania. Wg oczekiwań tych klientów produkty produkowane przez firmę są atrakcyjne pod względem jakościowym jak i cenowym.", "BENEFICJENT": "ZAKŁAD STOLARSKI MACIEJ ZIEMIŃSKI", "TYTUL": "Spersonalizowane drzwi 3D odpowiedzią na innowacyjne oczekiwania rynku.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.33}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "617368.96", "WARTOSC": "726316.43", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt zakłada utworzenie na terenie Sępólna Kraj. 2 dodatk. oddz. wielogodz. w 2 przedszkolach, dla 39 dzieci : 25 miejsc w GP nr 1 z Oddz. Integr. dla 25 dz.3 l. oraz 14 miejsc w GP nr 2 dla 14 dz. 5 l. (filia zamiejsc. oddz. będą pomiesz. w SP nr 3 w Sępólnie Kr.).Wartości docelowe wskaźników produktu (WLWK):- l. miejsc wych. przedszkolnego dofinansowanych w programie -39;- l. dzieci objętych w ramach progr. dodatkowymi zaj. zwiększ. ich szanse eduk. w eduk. przedszk. -18;- - l. n-li objętych wsparciem w programie - 2;Wartości docelowe wskaźników rezultatu:- l. n-li, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu -2;Wartości docelowe wsk. produktu wnioskodawcy:- l. dz. korzyst. z nowo utworz. miejsc przedszk. -39;- l. dz. uczestnicz. w zaj. dodatkowych -18;- l. n-li uczest. w studiach podypl./kursach/szkol./warszt. -2.Gr. docelowe to n-le GP nr 1 i GP nr 2 oraz dzieci:3 i 5 letnie. zamieszkałe na terenie Gm. Sępólno Kraj., wyłonione w procesie rekrutacji do ww. przedszkoli. Podst. zadania projekt. to:- wyposażenie pomieszczeń dla potrzeb nowotworz. oddz. przedszk.,- zakup pom. dydakt., urz. TIK do realizacji zajęć,- zakup i montaż wyposażenia: mebli, szatni, pomocy dyd., zabawek, sprzętów, tablic, doposażenie kuchni, zakup elementów i pl. zabaw,- zapewnienie działalności bieżącej: wynagrodzeń n-li dla realizacji podst. progr. oraz realizacji zajęć podnoszących jakość eduk. przedszk., n-li specjalistów zwiększ. szanse eduk. dzieci (zaj. logop., kor-komp.,wcz.wsp.rozw.), a także wynagrodzeń personelu,- żywienie dzieci (3 posiłki dziennie),- zakup mat. papierniczych dla potrzeb realizacji zajęć,- zarządzanie projektem.Gmina Sępólno Kraj. zobowiązuje się do zachowania trwałości utworzonych w ramach projektu miejsc wych. przedszk., przez okres co najmniej 2 lat od daty zakończenia projektu okr. w umowie o dofinansowanie.Projekt będzie realizowany w okresie 1.09.2019 r. do 31.08.2020 r. Kwota dofinansowania projektu wynosi 617 368,96 zł.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Nasze przedszkola III", "DOFINANSOWANIE_UE_PER_CAPITA": 38.67}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-16", "DOFINANSOWANIE": "607210.15", "WARTOSC": "746383.72", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt obejmuje wykonanie termomodernizacji budynku użyteczności publicznej należącego do Powiatu Sępoleńskiego zlokalizowanego w Sępólnie Krajeńskim przy ul. Tadeusza Kościuszki 3 (dz. nr 623 obręb 1 Sępólno Krajeńskie. Obiekt przeznaczony jest pod działalność Warsztatów Terapii Zajęciowej. Budynek nieużytkowany od 3 lat, wybudowany w niskim standardzie cieplnym, wymagający działań podnoszących jego efektywność energetyczną. Kolejne planowane działanie termomodernizacyjne w obiekcie użyteczności publicznej powiatu sępoleńskiego będzie dopełnieniem prowadzonej od wielu lat polityki proekologicznej powiatu. Wykonanie wskazanych we wniosku działań jest niezbędne ze względu na ogólny zły stan techniczny budynku. W ramach projektu przewiduje się wykonanie prac termomodernizacyjnych wraz z niezbędnymi pracami towarzyszącymi polegających na: dociepleniu ścian zewnętrznych, ścian fundamentowych z izolacją przeciwwilgociową, wykonaniu nowego dachu wraz z jego ociepleniem, orynnowaniem, obróbkami blacharskimi i instalacją odgromową, dociepleniu stropu piwnic i stropu nad parterem, wymianie stolarki okiennej i drzwiowej wraz z parapetami, balustradami i kratami oraz zaprojektowaniu i montażem nowej instalacji CO z nowym kotłem oraz oświetleniem energooszczędnym LED. Bezpośrednim celem projektu jest zmniejszenie ilości zanieczyszczeń odprowadzanych do atmosfery oraz poprawa efektywności energetycznej budynku. Cel projektu zostanie osiągnięty poprzez kompleksową termomodernizację w/w. obiektu użyteczności publicznej powiatu sępoleńskiego.Przeprowadzenie inwestycji przyczyni się do osiągnięcia takich celów szczegółowych projektu jak: poprawa stanu środowiska, poprawa stanu zdrowia mieszkańców, poprawę warunków pracy i kształcenia, zmniejszenie kosztów funkcjonowania obiektów", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej powiatu sępoleńskiego - budynek Warsztatów Terapii Zajęciowej", "DOFINANSOWANIE_UE_PER_CAPITA": 38.03}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1100036.01", "WARTOSC": "1294160.02", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork", "OPIS": "Projekt pod nazwą \"Mój start w życie zawodowe -2017-2018\" realizowany będzie od 01.02.2018 r. do 30.09.2020 r. Celem projektu jest rozwój kształcenia zawodowego we współpracy z otoczeniem społeczno-gospodarczym, obejmujący w szczególności: realizację dodatkowego wsparcia służącego podnoszeniu, nabywaniu oraz uzupełnianiu wiedzy, umiejętności i kwalifikacji zawodowych, dostosowanego do potrzeb pracodawców, w szczególności poprzez:1) realizację doradztwa edukacyjno-zawodowego ukierunkowanego na dopasowanie podaży kwalifikacji do potrzeb i wymagań nowoczesnego rynku pracy; 2) dodatkowe zajęcia pozalekcyjne i pozaszkolne ukierunkowane na uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kwalifikacji zawodowych, 3) wsparcie uczniów w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy, 4) realizację wsparcia nauczycieli kształcenia zawodowego związanych z nauczanym zawodem, 5) wzmocnienie jakości i atrakcyjności kształcenia zawodowego na terenie Powiatu Sępoleńskiego poprzez organizację i realizację we współpracy z pracodawcami staży zawodowych. Wsparciem objętych zostanie 370 uczniów i uczennic, w tym dla 185 uczniów/uczennic Technikum oraz 185 uczniów/uczennic Zasadniczej Szkoły Zawodowej. Grupę docelową stanowić będą uczniowie kształcący się w zawodach wybranych na podstawie diagnozy: technik informatyk, technik ekonomista, technik hotelarstwa, technik logistyk, technik budownictwa , technik żywienia i usług gastronomicznych, technik drogownictwa (od 01.09.2017 r. technik budowy dróg), technik obsługi turystycznej oraz uczniowie Zasadniczych Szkół Zawodowych z` 2 Zespołów Szkół prowadzących kształcenie zawodowe na terenie powiatu sępoleńskiego. Wartość projektu 1 294 160,02 zł.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Mój start w życie zawodowe 2017-2018", "DOFINANSOWANIE_UE_PER_CAPITA": 37.51}, {"DATA_KONIEC": "2018-08-15", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "523229.64", "WARTOSC": "1169134.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Przedmiotem projektu spółki „LEMAR-KUCHNIE” jest implementacja innowacyjnego w skali świata rozwiązania wdrażającego produkcję łóżek o unikalnych cechach użytkowych. Genezę planowanych działań stanowią obiecujące wyniki, które Wnioskodawca samodzielne uzyskał w ramach przeprowadzonych prac B+R. Badania zrealizowane w okresie 1.01.2016 – 10.03.16 zaowocowały opracowaniem innowacyjnego produktu w postaci łóżka łączonego bezśrubowo, wykonanego z limby (oraz z buku i dębu).Komercjalizacja przeprowadzonych przez Wnioskodawcę prac B+R pozwoli na wdrożenie dwóch innowacji stosowanych w skali świata krócej niż 3 lata. Innowacja procesowa polega na wykorzystaniu w obróbce drewna zaawansowanych narzędzi obróbczych. Innowacja produktowa pozwoli na wprowadzenie zupełnie nowego produktu na rynek. Realizacja przedsięwzięcia zakładana jest w okresie: 1.01.2018 - 30.06.2018 r. i zostanie przeprowadzona w ramach jednego zadania: zakup środków trwałych stanowiących linię wytwórczą łóżek z limby. Planowane są do nabycia:- 5-osiowe centrum obróbcze CNC (1 szt.),- 4-stronna strugarka sterowana numerycznie (1 szt.). Dzięki inwestycji zaspokojone zostaną zarówno wewnętrzne potrzeby spółki, jak i docelowych rynków zbytu branży meblarskiej – krajowego i zagranicznego. Poszerzenie oferty o innowacyjny produkt pozwoli przedsiębiorstwu na wyprzedzenie konkurentów, wzmocnienie i stabilizację swojej pozycji na rynku. Zaplanowana komercjalizacja wyników prac B+R w sposób bezpośredni przyczyni się do wzrostu konkurencyjności, innowacyjności, jak i efektywności firmy „LEMAR-KUCHNIE” oraz regionu, będącego miejscem realizacji projektu, poprzez zwiększenie zastosowania innowacji w MŚP.Dzięki przedsięwzięciu zostaną utworzone i rozszerzone zaawansowane zdolności w zakresie rozwoju produktów oferowanych przez Wnioskodawcę. Realizacja projektu pozwoli na poszerzenie dotychczasowej działalności eksportowej o zupełnie nowy rybek zbytu - Holandię.", "BENEFICJENT": "ZAKŁAD PRODUKCJI MEBLI KUCHENNYCH „LEMAR-KUCHNIE” S.C. MAREK KURZYŃSKI, BEATA KURZYŃSKA", "TYTUL": "Wdrożenie innowacji w zakresie produkcji łóżek o unikalnych cechach użytkowych przez spółkę „LEMAR ­ KUCHNIE”.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.77}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "466175.00", "WARTOSC": "548441.19", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt zakłada utworzenie i prowadzenie Klubu Integracji Społecznej dla mieszkańców gminy Sępólno Krajeńskie, którzy są zagrożeni ubóstwem lub wykluczeniem społecznym. KIS będzie jednostką organizacyjną pomocy społecznej, której zasadniczym celem będzie udzielenie indywidualnym osobom lub rodzinom i członkom rodzin pomocy w odbudowaniu i podtrzymywaniu umiejętności uczestnictwa w życiu społeczności lokalnej, w powrocie do pełnienia ról społecznych w miejscu zamieszkania oraz w podniesieniu kwalifikacji zawodowych. Pomocą będzie objętych 45 osób oraz 45 osób z najbliższego otoczenia uczestników z terenu gminy Sępólno Krajeńskie. Planuje się aby były to osoby, które co najmniej dwa lata regularnie korzystają z pomocy społecznej. Uczestnictwo w KIS zawierać będzie trzy elementy: 1. udział w warsztatach związanych z nabywaniem umiejętności społecznych, jak komunikacja czy asertywność lub też z poszukiwaniem miejsca pracy 2. spotkania ze specjalistami: psychologiem, doradcą zawodowym, coachem, pracownikiem socjalnym, 3. różnego rodzaju kursy edukacyjne. Realizować będzie reintegrację społeczną i zawodową oraz współpracę z pracodawcami (reintegracja zawodowa) KIS będzie otwarty dla wszystkich potrzebujących pomocy i chcących zmiany w swoim życiu, dostępny będzie 5 dni w tygodniu. Projekt jest zgodny z zasadą zrównoważonego rozwoju. Zasada ta realizowana będzie poprzez działania sprzyjające kreowaniu polityki rynku pracy, a także kształcenia kadr regionu mających na celu wypracowanie stabilnej sytuacji rynkowej, zapewniającej miejsca pracy dla obecnego i przyszłych pokoleń. Szczególna uwaga będzie położona na (o ile to będzie możliwe) tworzenie miejsc pracy w sektorach związanych z ochrona środowiska. TYTUŁ PRAWNY DO NIERUCHOMOŚCI, W KTÓREJ BĘDZIE FUNKCJONOWAĆ KIS - WŁASNOŚĆ GMINY SĘPÓLNO KRAJEŃSKIE PRZEKAZANA W TRWAŁY ZARZĄD OPS NA PODSTAWIE DECYZJI BURMISTRZA GM. SĘPÓLNO KRAJ. INNE ŹRÓDŁA FINANSOWANIA KIS- PRZEDE WSZYSTKIM ŚRODKI WŁASNE JST - PO ZAKOŃCZENIU PR", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Klub Integracji Społecznej w Sępólnie Krajeńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.19}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "420410.00", "WARTOSC": "494600.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Celem projektu pn. „Pogotowie asystenckie w Sępólnie Krajeńskim” jest „zwiększenie na terenie gminy Sępólno Krajeńskie dostępności do usług społecznych poprzez przeszkolenie 10 klientów OPS z kręgu os. zagrożonych wykluczeniem społecznym jako asystentów osobistych osoby niepełnosprawnej i zatrudnienie ich do świadczenia względem 20 os. niepełn, klientów OPS z terenu gminy SK usług opiekuńczych” Dodatkowo w ramach projektu z uwagi na zidentyfikowane na etapie przygotowywania założeń projektu i przeprowadzonej analizy danych , wywiadów środowiskowych i zgłaszanych problemów klientów OPS oraz ich rodzin, wnioskodawca w ramach projektu poprzez wsparcie uzupełniające pragnie zrealizować działania ukierunkowane na podnoszenie umiejętności faktycznych służących poprawie jakości usług opiekuńczych przez opiekunów faktycznych ON. Dzięki realizacji projektu 10 osób zagrożonych wykluczeniem społecznym/klientów OPS pozyska kompetencje w zawodzie Asystenta Osobistego Osoby Niepełnosprawnej, gdzie poprzez realizację certyfikowanego szkolenia zawodowego osoby pozyskają wiedzę teoretyczną, która to wiedza poprzez zatrudnienie w projekcie przedkładana zostanie na praktykę poprzez bezpośrednie sprawowanie usług opiekuńczych względem bezpośrednich odbiorców wsparcia projektowego tj. 20ON. Dodatkowo poprzez realizację poradnictwa specjalistycznego, poradnictwa psychologicznego oraz terapeutycznego w ramach grup wsparcia 10 opiekunów faktycznych ON podniesie kompetencje opiekuńcze względem niepełn. Członka rodziny oraz pozyska fachową wiedzę z zakresu poruszania się po różnych systemach wsparcia oferującego pomoc ON. Całościowo realizacja projektu pozwoli na zniwelowanie postępującego w naszej gminie zjawiska wykluczenia społecznego oraz wpłynie na rozwój niestacjonarnych usług opiekuńczych.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Pogotowie asystenckie w Sępólnie Krajeńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 26.33}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "417617.70", "WARTOSC": "417617.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "EGGERSMANN POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Eggersmann Polska Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.15}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "404995.48", "WARTOSC": "899989.96", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Celem niniejszego projektu jest zmiana procesu produkcji oraz wdrożenie wyników prac badawczo – rozwojowych przeprowadzonych samodzielnie przez firmę KAMIENIARSTWO Tomasz Mindikowski. Stanowią one nieopatentowaną wiedzę techniczną Wnioskodawcy. Właściciel wraz z pracownikami metodą prób i błędów opracował nowy produkt, jakim są schody z mikroporowaną, płomieniowaną lub groszkowaną wkładką antypoślizgową z kamienia naturalnego. Chcąc wprowadzić je do oferty firmy konieczne jest wdrożenie nowej innowacyjnej technologii produkcji, w związku z czym w zakres rzeczowy projektu wchodzi zakup środka trwałego w postaci piły automatycznej – kopiarki mostowej oraz wartości niematerialnej i prawnej – specjalistycznego oprogramowania do niej. Rezultatem bezpośrednim planowanej inwestycji będzie wprowadzenie innowacji produktowej, innowacji procesowej oraz wzrost zatrudnienia w przedsiębiorstwie o 2 pełne etaty. Cel główny projektu jest adekwatny do Celu szczegółowego działania 1.6 Zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Planowany termin realizacji inwestycji: 01.01.2018 – 30.04.2018 r.", "BENEFICJENT": "KAMIENIARSTWO TOMASZ MINDIKOWSKI", "TYTUL": "Zasadnicza zmiana procesu produkcji w zakładzie kamieniarskim oraz wdrożenie innowacyjnego produktu jakim są schody z mikroporowaną, płomieniowaną lub groszkowaną wkładką antypoślizgową.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.36}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "396500.00", "WARTOSC": "975390.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem niniejszego projektu jest promocja oferty produktowej Fabryki Mebli Biurowych MDD Sp. z o.o. (dalej MDD) na rynku międzynarodowym, zgodnie z założeniami branżowego programu promocji dla branży meblarskiej. Podejmowane w ramach projektu działania promocyjne mają na celu wzrost rozpoznawalności marki nowoczesnych mebli biurowych firmy MDD na rynkach zagranicznych. W wyniku realizacji kompleksowych działań promocyjnych skierowanych na rynek perspektywiczny Zjednoczonych Emiratów Arabskich oraz rynki UE: Niemcy, Włochy, Szwecja, przewiduje się umocnienie pozycji firmy MDD na rynku międzynarodowym, wzrost liczby podpisanych kontraktów / umów z zagranicznymi odbiorcami, a w konsekwencji wzrost wolumenu sprzedaży produktów firmy MDD na powyższych rynkach. Zakres projektu: 1. Udział w charakterze wystawcy w 4 imprezach targowo-wystawienniczych: - Index w Dubaju (03.2019 r.), - ORGATEC, New Visions of Work w Kolonii (10.2018 r.), - iSaloni. Salone Internazionale del Mobile w Mediolanie (04.2019 r.), - Stockholm Furniture and Light Fair w Sztokholmie (02.2019 r.). 2. Zakup usługi doradczej w zakresie przygotowania wejścia na rynek ZEA. 3. Zakup usługi szkoleniowej w zakresie umiędzynarodowienia firmy na rynku ZEA. 4. Zakup materiałów informacyjno-promocyjnych (oznaczonych logo MPG). Promocja polskich, nowoczesnych mebli biurowych na nowym perspektywicznym rynku zagranicznym - ZEA oraz rynkach UE wpłynie na umocnienie wizerunku Marki Polskiej Gospodarki na świecie, ponieważ firma MDD będzie czynnym ambasadorem tej marki na wybranym rynku perspektywicznym oraz rynkach UE. Projekt realizowany będzie w okresie realizacji programu branżowego, tj. w okresie od 01.06.2018 r. do 31.12.2019 r.", "BENEFICJENT": "FABRYKA MEBLI BIUROWYCH \"MDD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Promocja mebli biurowych Fabryki Mebli Biurowych MDD Sp. z o.o. w celu zwiększenia ich rozpoznawalności na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 24.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "356778.99", "WARTOSC": "419739.99", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt pt. \" Przez WTZ do zatrudnienia III.\" realizowany na terenie powiatu sępoleńskiego zakłada aktywną integrację 30 osób ( K 15/M 15) zagrożonych ubóstwem lub wykluczeniem społecznym poprzez poprawę i wzmocnienie ich zdolności do zatrudnienia, przy zastosowaniu zindywidualizowanych i kompleksowych działań umożliwiających aktywne włączenie społeczne a także powrót na rynek pracy. Bezpośrednimi odbiorcami projektu będą osoby wykluczone społecznie ze względu na niepełnosprawność intelektualną oraz ich otoczenie. Realizacja projektu oparta będzie na IŚR każdego uczestnika i zawierać będzie:narzędzia aktywizacji społecznej:- Warsztaty psycho-społeczne dla wszystkich uczestników projektu- Indywidualne poradnictwo i wsparcie psychologiczne ( coaching)- Treningi kompetencji społecznych- Spotkania z wizażystkąNarzędzia aktywizacji zawodowej:- Indywidualne doradztwo zawodowe- Kursy zawodowe- Staże zawodowe- Trener pracy dla uczestników projektuProjekt zawierać będzie kompleksowość wsparcia w ramach ścieżki reintegracji. Wobec uczestników oraz ich otoczenie zastosowane zostaną działania środowiskowe : wyjazdy edukacyjno - integrujące, impreza o charakterze kulturalno - środowiskowym", "BENEFICJENT": "STOWARZYSZENIE \"DOROŚLI-DZIECIOM\"", "TYTUL": "Przez WTZ do zatrudnienia III", "DOFINANSOWANIE_UE_PER_CAPITA": 22.34}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "355616.35", "WARTOSC": "418372.18", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt zakłada utworzenie dodatkowego oddz. wielogodzinnego dla 25 dzieci, w GP nr 2 w Sępólnie Kraj. Oddział będzie zlokalizowany w wolnych pomieszczeniach SP nr 3 prowadzonej przez gm. Sępólno Kr. Wartości docelowe wskaźników produktu (WLWK): - l. miejsc wych. przedszkolnego dofinansowanych w programie -25;- l. dzieci objętych w ramach progr. dodatkowymi zaj. zwiększ. ich szanse eduk. w eduk. przedszk. -16; - l. n-li objętych wsparciem w programie - 1;Wartości docelowe wskaźników rezultatu: - l. n-li, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu -1;Wartości docelowe wsk. produktu wnioskodawcy:- l. dz. korzyst. z nowo utworz. miejsc przedszk. -25;- l. dz. uczestnicz. w zaj. dodatkowych -16;- l. n-li uczest. w studiach podypl./kursach/szkol./warszt. -1.Gr. docelowa to n-le GP nr 2 oraz dz. 6 i 5 letnie, zamieszkałe na terenie Gm. Sępólno Kraj., wyłonione w rekrutacji dodatkowej (uzupełniającej) do GP nr 2. W razie rezygnacji rodziców dzieci z udziału w projekcie, utworzoną listę rezerwową.Podstawowe zadania projektowe to: - adaptacja obejmująca remont korytarzy i klatki schodowej OWP;- zakup pom. dydakt. do realizacji zajęć, sprzętu TIK;- zakup i montaż wyposażenia: mebli do oddziału, szatni, sprzętów, tablic;- doposaż. kuchni;- zakup elem. placu zabaw;- zapewnienie dz. bieżącej: wynagr. 2 n-li dla realizacji podst. progr. oraz realizacji zajęć podnoszących jakość ed. przedszk., n-li specjal. zw. szanse eduk. dz. (zaj. logoped. i wcz. wspom.), a także wynagr. woźnej i pomocy kuch.;- podn. kwalifikacji n-la;- zakup mat. szkol. dla potrzeb realizacji zajęć;- zakup mat. biur. dla zarządzania projektem, zakup śr. czystości;- zarządzanie projektem. Gmina Sępólno Kraj. zobowiązuje się do zachowania trwałości utworzonych w ramach projektu miejsc wych. przedszk., przez okres co najmniej 2 lat od daty zakończenia projektu okr. w umowie o dofinansowanie. Projekt będzie realizowany w okresie 1.09.2018 r. do 31.08.2019 r. Kryterium dostępu B.1.9", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Nasze przedszkola II", "DOFINANSOWANIE_UE_PER_CAPITA": 22.27}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "355004.19", "WARTOSC": "421219.97", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Celem głównym projektu jest poprawa skuteczności oraz efektywności pomocy społecznej na terenie gminy Sępólno Krajeńskie poprzez wdrożenie nowego modelu pracy, polegającego na oddzieleniu pracy (procedury) administracyjnej od świadczenia pracy socjalnej oraz usług socjalnych w Ośrodku Pomocy Społecznej w Sępólnie Kr. w okresie od01.01.2020 do 31.05.2021.Ponadto, celem projektu jest poprawa obsługi osób zgłaszających się do OPS poprzez zmianę organizacji pracy ośrodka, obejmująca wprowadzenie rozwiązań optymalizujących wykorzystanie kompetencji zatrudnionych pracowników socjalnych. Cel będzie realizowany poprzez 3 zadania: I. Działania przygotowujące Ośrodek do wdrożenia zmian organizacyjnych - opracowanie dokumentacji - zmian w Regulaminie organizacyjnym, powołanie zespołu ds. zmian organizacyjnych, wsparcie specjalisty ds. zmian organizacyjnych, doposażenie oraz dostosowanie Ośrodka - 01.01.2020 do 30.03.2020II. Przygotowania pracowników OPS do przedmiotowych zmian - szkolenia, wizyta studyjna, mentoring realizowane w okresie od 01.04do 31.12.2020. W trakcie zadania zostanie zatrudnionych dwóch nowych pracowników socjalnychIII.Wdrożenie zmian organizacyjnychi realizacja pracy socjalnej i usług zgodnie z wdrożonymi zmianami organizacyjnymi oraz mentoring -opis sposobu funkcjonowania zespołów, zakres ich obowiązków i odpowiedzialności, powstanie raportu.Okres realizacji:01.01.2021 do 30.06.2021Łącznie projekt będzie realizowany 18 miesięcy.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE/OŚRODEK POMOCY SPOŁECZNEJ W SĘPÓLNIE KRAJEŃSKIM", "TYTUL": "Ośrodek Pomocy Społecznej w Sępólnie Krajeńskim na rzecz włączenia społecznego!", "DOFINANSOWANIE_UE_PER_CAPITA": 22.23}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "354513.75", "WARTOSC": "417075.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt zakłada utworzenie 2 dodatkowych oddz. wielogodzinnych w 2 przedszkolach, dla 50 dzieci, na terenie Sępólna Kraj.: w GP nr 1 z Oddz. Integr. oraz w GP nr 2 (tu siedzibą oddziału będą pomiesz. w SP nr 3 prowadzonej przez gm. Sępólno Kr.).Wartości docelowe wskaźników produktu:- l. miejsc wych. przedszk. dofinans. w programie (WLWK) - l. nowoutworz. miejsc w istniejącej bazie oświat. - szt. 50;- l. dz. obj. zaj. dod. w celu podn. jakości eduk. przedszk. - liczba osób - 50;- l. dz. obj. w ramach programu zaj. dodatk. zwiększ. ich szanse eduk. w eduk. przedszk. (WLWK) - zaj. dod. z logopedii - l. osób - 15;Gr. docelowe to dzieci w wieku przedszkolnym (3 i 4 - letnie I gr., 5 - 6 letnie II gr.), zamieszkałe na terenie Gm. Sępólno Kraj., wyłonione w rekrutacji dodatkowej (uzupełniającej) do ww. przedszkoli. W razie rezygnacji rodziców dzieci z udziału w projekcie, utworzoną listę rezerwową.Podstawowe zadania projektowe to:- adaptacja i dostosow. pomieszcz. dla potrzeb nowotworz. oddz. przedszk.,- zakup pom. dydakt. do realizacji zajęć, sprzętu TIK, oprogramowania, urządz. audio.,- zakup i montaż wyposażenia: mebli, szatni, wykładzin, sprzętów, tablic, doposażenie kuchni, zakup element. pl. zabaw,- zapewnienie działalności bieżącej: wynagrodzeń n-li dla realizacji podst. progr. oraz realizacji zajęć podnoszących jakość eduk. przedszk., n-li specjalistów zwiększ. szanse eduk. dzieci (zaj. logopedyczne), a także wynagrodzeń personelu,- zakup mat. szkolnych dla potrzeb realizacji zajęć,- zakup śr. czystości, zestawów sprzątających i innych sprzętów do utrzymania czystości i higieny w pomieszcz.,- zakup mat. biur. dla zarządzania projektem,- zarządzanie projektem.Gmina Sępólno Kraj. zobowiązuje się do zachowania trwałości utworzonych w ramach projektu miejsc wych. przedszk., przez okres co najmniej 2 lat od daty zakończenia projektu okr. w umowie o dofinansowanie. Projekt będzie realizowany w okresie 1.09.2017 r. do 31.08.2018 r.Kryterium dostępu B.1.4", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Nasze przedszkola", "DOFINANSOWANIE_UE_PER_CAPITA": 22.2}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "335846.25", "WARTOSC": "395126.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt pt. \" Przez WTZ do zatrudnienia II.\" realizowany na terenie powiatu sępoleńskiego zakłada aktywną integrację 30 osób ( K 20/M 10) zagrożonych ubóstwem lub wykluczeniem społecznym poprzez poprawę i wzmocnienie ich zdolności do zatrudnienia, przy zastosowaniuzindywidualizowanych i kompleksowych działań umożliwiających aktywne włączenie społeczne a także powrót na rynek pracy. Bezpośrednimi odbiorcami projektu będą osoby wykluczone społecznie ze względu na niepełnosprawność intelektualną oraz ich otoczenie. Realizacja projektu opartabędzie na IPR każdego uczestnika i zawierać będzie:narzędzia aktywizacji społecznej:- Warsztaty psycho-społeczne dla wszystkich uczestników projektu- Indywidualne poradnictwo i wsparcie psychologiczne ( coaching)- Treningi kompetencji społecznych- Spotkania z wizażystkąNarzędzia aktywizacji zawodowej:- Indywidualne doradztwo zawodowe- Kursy zawodowe- Staże zawodowe- Trener pracy dla uczestników projektuProjekt zawierać będzie kompleksowość wsparcia w ramach ścieżki reintegracji. Wobec uczestników oraz ich otoczenie zastosowane zostaną działania środowiskowe : wyjazdy edukacyjno - integrujące, impreza o charakterze kulturalno - środowiskowym", "BENEFICJENT": "STOWARZYSZENIE \"DOROŚLI-DZIECIOM\"", "TYTUL": "Przez WTZ do zatrudnienia II", "DOFINANSOWANIE_UE_PER_CAPITA": 21.03}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "305190.75", "WARTOSC": "359048.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt pt. \" Przez WTZ do zatrudnienia.\" realizowany na terenie powiatu sępoleńskiego zakłada aktywną integrację 33 osób ( K 15/M 18) zagrożonych ubóstwem lub wykluczeniem społecznym poprzez poprawę i wzmocnienie ich zdolności do zatrudnienia, przy zastosowaniu zindywidualizowanych i kompleksowych działań umożliwiających aktywne włączenie społeczne a także powrót na rynek pracy. Bezpośrednimi odbiorcami projektu będą osoby wykluczone społecznie ze względu na niepełnosprawność intelektualną oraz ich otoczenie. Realizacja projektu oparta będzie na IPR każdego uczestnika i zawierać będzie:narzędzia aktywizacji społecznej:- Warsztaty psycho-społeczne dla wszystkich uczestników projektu - Indywidualne poradnictwo i wsparcie psychologiczne- Treningi kompetencji społecznych Narzędzia aktywizacji zawodowej: - Indywidualne doradztwo zawodowe - Kursy zawodowe - Staże zawodowe - Trener pracy dla uczestników projektu - Utworzenie w siedzibie WTZ Pracowni Przygotowania Zawodowego obejmującej dwa oddziały: 1. Oddział: Pracownik Gospodarczy 2. Oddział: Pracownik Zieleni Miejskiej. Projekt zawierać będzie kompleksowość wsparcia w ramach ścieżki reintegracji. Wobec uczestników oraz ich otoczenie zastosowane zostaną działania środowiskowe : wyjazdy edukacyjno - integrujące, impreza o charakterze kulturalno - środowiskowym", "BENEFICJENT": "STOWARZYSZENIE \"DOROŚLI- DZIECIOM\"", "TYTUL": "Przez WTZ do zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.11}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "643071.13", "WARTOSC": "756554.28", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork", "OPIS": "Projekt adresowany jest do 27 osób po 65 roku życia, mieszkańców mieszkań chronionych mieszczących się w Domu Pomocy Społecznej w Kamieniu Krajeńskim, którzy utrzymują samodzielność, aktywność społeczną, ale są samotni, wykluczeni, niezaradni życiowo i społecznie, chorzy. Uczestnicy będą rekrutowani spoza mieszkańców DPS w Kamieniu Krajeńskim. Głównym działaniem mieszkań chronionych jest realizacja Programu Usamodzielniania lub Wspierania, dostosowanego do indywidualnych potrzeb i możliwości mieszkańców, który umożliwi stopniowe osiąganie satysfakcjonującego poziomu funkcjonowania, jak również zapewnienie potrzeb życiowych mieszkańców w dalszym procesie ich powrotu do zdrowia. W ramach projektu przewidziano następujące działania: asystentura osoby starszej, poradnictwo i wsparcie psychologiczne, rehabilitacja, terapia zajęciowa.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "RAZEM SAMODZIELNI", "DOFINANSOWANIE_UE_PER_CAPITA": 15.53}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "232792.79", "WARTOSC": "273873.88", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt \"Program Aktywności Lokalnej - Aktywni w Sępólnie Krajeńskim\" jest kompleksowym działaniem skierowanym do 30 mieszkańców gminy Sępólno Krajeńskie zagrożonych wykluczeniem społecznym oraz ubóstwem oraz do 15 osób z ich otoczenia. Wnioskodawca będzie realizował typ projektu 1 wskazany w Regulaminie konkursu – Zindywidualizowane i kompleksowe działania umożliwiające aktywne włączenie społeczne, a także powrót na rynek pracy realizowane w oparciu o PAL.Projekt znajduje się na liście głównej projektów Strategii Obszaru Rozwoju Społeczno-Gospodarczego Powiatu Sępoleńskiego. Projekt zakłada zindywidualizowane i kompleksowe działania umożliwiające aktywne włączenie społ. a także powrót na rynek pracy realizowane w oparciu o Program aktywności Lokalnej (PAL). Obejmuje instrumenty aktywizacji zawodowej i społecznej oraz usługi społeczne świadczone w społeczności lokalnej aby zapewnić indywidualizację i kompleksowość wsparcia. Projekt dodatkowo wdraża innowacyjne rozwiązaniewypracowane w ramach PO KL tj. INNOWACYJNE WYKORZYSTANIE COACHINGU DO WSPIERANIA RÓWNOWAGI PRACA - RODZINA.Projekt realizuje PAL i zawiera: diagnozę zasobów, potrzeb i wyzwań, współpracę partnerów lokalnych, działania animacyjne, indywidualne wsparcieuczestników oraz ocenę rezultatów poszczególnych uczestników pod względem skuteczności, trwałości, efektywności oraz użyteczności. ZAPLANOWANO STAŁY MONITORINGUCZESTNIKÓW POPRZEZ ANALIZOWANIE ICH POSTĘPU PODCZAS SPOTKAŃ ZESPOŁU PRAC. REALIZUJĄCEGO BEZPOŚREDNIO REINTEGRACJĘ SPOŁECZNO - ZAWODOWĄ UCZESTNIKÓW. W ramach projektu objęte zostaną m.in. obszary zdegradowane gminy SępólnoKrajeńskie. Projekt jest zgodny z RPO -Woj. Kuj-Pom oraz SzOOP.", "BENEFICJENT": "GMINA SĘPÓLNO KRAJEŃSKIE", "TYTUL": "Program Aktywności Lokalnej - Aktywni w Sępólnie Krajeńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.58}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "357231.99", "WARTOSC": "663543.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork", "OPIS": "Projekt obejmuje wykonanie termomodernizacji 4 powiatowych budynków użyteczności publicznej: budynku administracyjnego Domu Pomocy Społecznej w Suchorączku, budynku diagnostyki laboratoryjnej i anatomii patologicznej w Więcborku oraz budynku Poradni Psychologiczno-Pedagogicznej w Sępólnie Krajeńskim. Wszystkie rozpatrywane budynki są obiektami wybudowanymi w niskim standardzie cieplnym i wymagają działań podnoszących ich standard. Wykonanie wskazanych we wniosku działań termomodernizacyjnych jest niezbędne ze względu na ogólny zły stan techniczny budynków. Termomodernizacja dopełni działania powiatu w zakresie dokonanych wymian i modernizacji poszczególnych źródeł wytwarzania ciepła. W ramach projektu przewiduje się wykona nie prac termomodernizacyjnych polegających na wykonaniu następujących robót termomodernizacyjnych wraz z niezbędnymi pracami towarzyszącymi: a) w budynku Domu Pomocy Społecznej w Suchorączku: docieplenie ścian zewnętrznych styropianem, docieplenie stropu piwnicy styropianem, płukanie instalacji grzewczej: b) w budynku anatomii patologicznej: wymiana stolarki drewnianej na nową PCV z szybą zespoloną, docieplenie ścian zewnętrznych płytami styropianowymi, wymiana stolarki drewnianej na nową, docieplenie stropodachu przez ułożenie płytsze styropapy; c) w budynku laboratorium medycznego: docieplenie połaci dachowych wełną mineralną, docieplenie stropu nad piwnicą, wymiana stolarki okiennej i drzwiowej na nową z PC, docieplenie ścian zewnętrznych; d) w budynku Poradni Psychologiczno-Pedagogicznej: docieplanie stropu poddasza oraz wymiana stolarki okiennej na okna plastikowe. Przeprowadzenie inwestycji przyczyni się do osiągnięcia takich celów projektu jak: poprawa stanu środowiska, poprawa stanu zdrowia mieszkańców, poprą wę warunków pracy i kształcenia, zmniejszenie kosztów funkcjonowania obiektów.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Termomodemizacja obiektów użyteczności publicznej powiatu sępoieńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.18}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "344761.17", "WARTOSC": "405601.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork", "OPIS": "Projekt pt.: „Przyszłość w naszych rękach\" realizowany będzie na terenie powiatu Sępoleńskiego (województwo: kujawsko-pomorskie, gmina Sępólno Krajeńskie oraz Więcbork) w okresie od 01.09.2019 do 30.06.2020. Głównym celem projektu jest podniesienie wiedzy i kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy i złagodzenie zdiagnozowanych dysfunkcji u 165 uczniów (89dz/76chł) uczęszczających do: Liceum Ogólnokształcącego im. Janusza Korczaka w Więcborku (47dz/38chł) oraz Liceum Ogólnokształcącego im. Tadeusza Kotarbińskiego w Sępólnie Krajeńskim (42dz/38chł) oraz rozwinięcie indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi oraz zrost kompetencji zawodowych u 26 nauczycieli (22k/4m) tych szkół. W ramach projektu zrealizowane będą zajęcia: rozwijające (zajęcia z j. angielskiego, j. niemieckiego, informatyki, przedmiotów matematyczno-przyrodniczych), wyrównujące (zajęcia z: matematyki, j.niemieckiego, fizyki), zajęcia z zakresu doradztwa zawodowego, przedsiębiorczości oraz treningu postaw kluczowych na rynku pracy a także zajęcia skierowane do uczniów o specjalnych potrzebach edukacyjnych. Nauczyciele zostaną przeszkoleni w zakresie: wykorzystania technologii TIK w dydaktyce; rozwoju wśród uczniów umiejętności i postaw niezbędnych do funkcjonowania na rynku pracy; wykorzystania metod eksperymentu w edukacji, w celu podnoszenia jakości nauczania przedmiotów ścisłych; przygotowania do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi. W ramach projektu szkoły zostaną wyposażone w pomoce dydaktyczne i sprzęt TIK niezbędny do prowadzenia nowoczesnych, innowacyjnych i efektywnych zajęć (w szczególności tych realizowanych w ramach projektu). Wszystkie zaplanowane działania i formy wsparcia wynikają z przeprowadzonej w szkołach i zatwierdzonej przez organ prowadzący diagnozy potrzeb eduk.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Przyszłość w naszych rękach", "DOFINANSOWANIE_UE_PER_CAPITA": 11.75}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JOLANTA VALINSKA-FRITZ EUROTECHNIK", "TYTUL": "Dotacja na kapitał obrotowy dla JOLANTA VALINSKA-FRITZ EUROTECHNIK", "DOFINANSOWANIE_UE_PER_CAPITA": 11.49}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "16362731.90", "WARTOSC": "27494904.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 167 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2019 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 9.81}, {"DATA_KONIEC": "2020-10-17", "DATA_START": "2018-04-19", "DOFINANSOWANIE": "1041846.96", "WARTOSC": "1245958.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Świecki", "DOFINANSOWANIE_UE_PER_CAPITA": 9.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1700000.00", "WARTOSC": "2168118.03", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń", "OPIS": "Projekt dotyczy promocji gospodarczej woj. kujawsko-pomorskiego, a ściśle promocji terenów inwestycyjnych będących w gestii Konsorcjum tj. TARR S.A, Gmin: Sępólno Krajeńskie i Nakło nad Notecią. Jego głównym celem jest zwiększenie rozpoznawalności woj. kujawsko-pomorskiego na mapie Polski i Europy, jako miejsca o wysokim potencjale inwestycyjnym oraz budowa marki gospodarczej województwa. Ww. cel realizowany będzie poprzez: a. poprawę rozpoznawalności gmin Partnerów, na mapie Polski jak i Europy jako miejsca o dużym potencjale inwestycyjnym, b. budowę marki gospodarczej gmin Partnerów, a w efekcie i województwa, c. zwiększenie potencjału gospodarki zlokalizowanej na tych terenach tak, aby efektywnie konkurowała na rynkach międzynarodowych, w drodze realizacji szeregu działań promocyjno-informacyjnych.Przedmiotem promocji są tereny inwestycyjne położone na terenie Gminy Miasta Toruń, przy ul. Gen. W. Andersa o pow. ok 17 ha (całk. pow. terenów to ok. 21 ha) oraz powiatu sępoleńskiego, w Gminie Sępólno Krajeńskie o łącznej pow. ok. 7 ha, (całk. pow. terenów to ok. 8 ha) i powiatu nakielskiego, w Gminie Nakło nad Notecią o pow. ok. 20 ha, (całk. pow. terenów to ok. 25 ha)Całość działań promocyjno-informacyjnych realizowanych w ramach projektu można określić mianem kampanii reklamowo-promocyjnej. W ramach której przewiduje się m.in. następujące zadania:1) udział w krajowych imprezach targowo-wystawienniczych o zasięgu krajowym i międzynarodowym w charakterze wystawcy, 2) działania promocyjne:a. wykonanie i wykorzystanie filmu promocyjnego, b. kampania w mediach (TV, radio), c. kampania internetowa, d. kampania billboardowa, e. kampania prasowa -publikacje/reklamy w prasie branżowej, f. wykonanie materiałów promocyjnych,g. organizacja konferencji, udział w konferencjach w charakterze prelegenta,3. Udział w szkoleniach, konferencjach dot. podejmowania skutecznych działań marketingowych w promocji terenów inwestycyjnych i pozyskiwania, utrzymania inwestorów.", "BENEFICJENT": "TORUŃSKA AGENCJA ROZWOJU REGIONALNEGO SPÓŁKA AKCYJNA", "TYTUL": "„Promowanie województwa kujawsko-pomorskiego jako przyjaznego przedsiębiorstwom dzięki promocji terenów inwestycyjnych położonych w Toruniu, Sępólnie Krajeńskim oraz Nakle nad Notecią. ”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.78}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-19", "DOFINANSOWANIE": "9438674.73", "WARTOSC": "13781624.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 178 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawko-Pomorskiego w 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "144542.50", "WARTOSC": "170050.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork", "OPIS": "Projekt pod nazwą \"Mój start w życie zawodowe - staże i praktyki 2016\" realizowany będzie od 01.06.2016 r. do 30.09.2016 r. Celem projektu jest wzmocnienie jakości i atrakcyjności kształcenia zawodowego na terenie powiatu sępoleńskiego poprzez organizację i realizację we współpracy z pracodawcami staży/praktyk zawodowych dla 66 uczniów i uczennic, w tym dla 63 uczniów/uczennic Technikum- staży oraz dla 3 uczniów/uczennic Zasadniczej Szkoły Zawodowej- praktyk zawodowych. Celem organizowanych staży/praktyk zawodowych jest podniesienie świadomości na temat posiadanych predyspozycji zawodowych i w efekcie zdolności do przyszłego zatrudnienia oraz podniesienie kompetencji zawodowych, w tym umiejętności praktycznych do wykonywania zadań w rzeczywistym środowisku pracy i nabycie doświadczenia zawodowego. Grupę docelową stanowić będą uczniowie kształcący się w zawodach wybranych na podstawie diagnozy: technik informatyk, technik ekonomista, technik mechanik, technik drogownictwa, technik żywienia i usług gastronomicznych oraz technik rolnik i uczniowie Zasadniczej Szkoły Zawodowej w zawodzie kucharz z 3 Zespołów Szkół prowadzących kształcenie zawodowe na terenie powiatu sępoleńskiego. W ramach projektu realizowane będą następujące zadania: 1.Realizacja wysokiej jakości staży dla uczniów techników powiatu sępoleńskiego we współpracy z pracodawcami. 2.Realizacja wysokiej jakości praktyk zawodowych dla uczniów Zasadniczej Szkoły Zawodowej w zawodzie kucharz wchodzącej w skład Zespołu Szkół Centrum Kształcenia Rolniczego w Sypniewie. Wartość projektu 170 050 zł.", "BENEFICJENT": "POWIAT SĘPOLEŃSKI", "TYTUL": "Mój start w życie zawodowe- staże i praktyki 2016.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.92}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "2334608.17", "WARTOSC": "4384728.87", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn", "OPIS": "Przedmiotem proj. „Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu” jest poprawa i utrzymanie wartości przyrodniczych na wybranych cennych obszarach położonych na terenie RDLP w Toruniu obejmującej województwo kuj-pom. Realizacja ww. celu zostanie osiągnięta m.in. poprzez wykonanie działań ochronnych zawartych w Planach Zadań Ochronnych ustanowionych dla obszarów Natura 2000 oraz Planach Ochrony ustanowionych dla rezerwatów przyrody. Proj skupia się także na uatrakcyjnieniu terenów o potencjale turystycznym leżących na przyrodniczo wartościowych obszarach województwa kuj-pom. Realizacja proj przyczyni się do poprawy jakości infrastruktury edukacji ekologicznej, promowania idei zrównoważonego rozwoju pośród dzieci i młodzieży, zwiększenia dostępności bazy przyrodniczo–dydaktycznej, wspierania aktywności ruchowej oraz poprawy jakości ścieżek spacerowych. W rezultacie podjętych działań zapewniona zostanie dbałość o zachowanie i poprawę środowiska naturalnego dla przyszłych pokoleń, co z kolei wpłynie na poprawę stanu środowiska przyrodniczego oraz zrównoważony rozwój w województwie kuj-pom. Grupę docelową inwestycji stanowią: mieszkańcy województwa kuj-pom oraz turyści jak też RDLP w Toruniu i objęte projektem nadl. (instytucjonalna grupa docelowa). Opracowany zakres inwestycji wypływa ze zdiagnozowanych problemów, zidentyfikowanych celów oraz przeprowadzonej analizy popytu. W zakres realizacji projektu wchodzą działania pielęgnacyjno-ochronne (prowadzące do zwiększenia stopnia ochrony siedlisk i gatunków, zwalczania gatunków inwazyjnych i restytucji gatunków rodzimych), roboty budowlane i zakup doposażenia (służące kanalizacji ruchu turystycznego, zwiększeniu atrakcyjności oferty eduk. oraz stopnia bezpieczeństwa przyrodniczego), działania inf-promo, jak też opracowanie dokumentacji aplikacyjnej i nadzór specjalistyczny.", "BENEFICJENT": "REGIONALNA DYREKCJA LASÓW PAŃSTWOWYCH W TORUNIU", "TYTUL": "Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1631951.04", "WARTOSC": "1919942.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie", "OPIS": "Projekt skierowany jest do 23 osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy oraz 37 osób pracujących, sprawujących opiekę nad dziećmi do lat 3.Głównym celem projektu jest umożliwienie powrotu na rynek pracy 60 osobom pozostającym poza rynkiem pracy sprawującym opiekę nad dzieckiem/dziećmi do lat 3 poprzez utworzenie 60 miejsc opieki nad dziećmi do lat 3 w Bydgoszczy (30 miejsc) i w Sępólnie Krajeńskim (30 miejsc) w okresie od dnia 01.03.2020 do dnia 28.02.2021. W odniesieniu do osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy - zaplanowana wsparcie wielotorowe - doradztwo zawodowe, szkolenia podnoszące kwalifikacje/kompet. i tym samym zwiększając szanse tych osób na pozyskanie zatrudnienia.", "BENEFICJENT": "BYDGOSKI ZAKŁAD DOSKONALENIA ZAWODOWEGO STOWARZYSZENIE OŚWIATOWO-TECHNICZNE", "TYTUL": "Zespół Żłobków BZDZ \"Kraina Brzdąca\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.41}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4128369.10", "WARTOSC": "5956256.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 124 zadania o charakterze restauratorsko-konserwatorskim i budowlany przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2015 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "522626.75", "WARTOSC": "614855.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Cel projektu: PRZYWRÓCENIE ZDOLNOŚCI 60 OS. (33K) zamieszk.na terenie obszaru realizacji proj. zgodnie z pkt. C4A wniosku o dofinansowanie w wieku 18-64 L., ZAGROŻONYCH UBÓSTWEM LUB WYKLUCZ. SPOŁ. OBJĘTYCH/KWALIFIKUJĄCYCH SIĘ DO WSPARCIA PS Z POWODU BEZR. DO UDZIAŁU W ŻYCIU SPOŁ.-ZAW. POPRZEZ POPRAWĘ I WZMOCNIENIE ICH ZDOLNOŚCI DO ZATRUD. W OKRESIE 10.2019-12.2020 Zakres projektu: realizacja usług aktywnej integracji, dopasowanej do predyspozycji UP , zgodnych z potrzebami region. rynku pracy [RP] i konsult. z PUP (w przyp. os. bezrob.). Efekt projektu: ograniczenie zagrożenia wyklucz. społ. poprzez realizację wsparcia zwiększającego szanse UP na powrót do aktywności społ.-zaw. Projekt jest skierowany do 60 (w tym 33 kobiety - 55%) osób zagrożonych ubóstwem i wykluczeniem społecznym. Cel będzie realizowany poprzez działania: A) aktywizacji zawodowej, tj. doradztwo zawodowe, kursy i warsztaty zawodowe, pośrednictwo pracy; B) aktywizacji społecznej, tj. poradnictwo psychologiczne, prawne i obywatelskie, warsztaty umiejętności społecznych, opieka streetworkera, działania środowiskowe; Wszyscy uczestnicy/czki będą mieli wypłacane stypendium szkoleniowe. Główne rezultaty: min. 9 uczestników podejmie pracę, w tym 3 osób z niepełnosprawnością; 21 dokona postępu w procesie aktywizacji społecznozatrudnieniowej (poszukujące pracy po zakończeniu udziału w projekcie, w tym 8 osoby z niepełnosprawnością.", "BENEFICJENT": "FUNDACJA AKCELERACJI I INKUBACJI BIZNESU", "TYTUL": "Aktywna Integracja kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}], "children": [{"name": "Rodzina", "v": "23,21 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 30.91, "v_pc": "1453,92 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "12,96 mln zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 55.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "6,23 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 26.84}, {"name": "NIEZNANY_02", "v": "1,48 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 6.39}, {"name": "Wspieranie rodziny", "v": "1,15 mln zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 4.97}, {"name": "NIEZNANY_03", "v": "664,82 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 2.86}, {"name": "NIEZNANY_04", "v": "401,62 tys zł", "v_zmiana": 34.4, "v_kierunek": "więcej", "procent": 1.73}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "258,00 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 1.11}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "55,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Karta Dużej Rodziny", "v": "1,90 tys zł", "v_zmiana": 480.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "18,40 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 24.5, "v_pc": "1152,54 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "41.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "11,46 mln zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 62.3}, {"name": "Przedszkola", "v": "3,55 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 19.29}, {"name": "Nauka specjalna w SP", "v": "920,60 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 5.0}, {"name": "Oddziały przedszkolne w SP", "v": "913,25 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 4.96}, {"name": "Dowożenie uczniów do szkół", "v": "708,50 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 3.85}, {"name": "Gimnazja", "v": "403,07 tys zł", "v_zmiana": 71.6, "v_kierunek": "mniej", "procent": 2.19}, {"name": "Nauka specjalna w szkołach średnich", "v": "117,92 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 0.64}, {"name": "Podręczniki dla szkół podstawowych", "v": "116,22 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 0.63}, {"name": "Pozostała działalność", "v": "114,38 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 0.62}, {"name": "Nauka specjalna w przedszkolach", "v": "49,90 tys zł", "v_zmiana": 106.7, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "v": "41,62 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Transport i łączność", "v": "7,51 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 10.0, "v_pc": "470,67 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "v": "4,92 mln zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": 65.48}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "1,74 mln zł", "v_zmiana": 75.0, "v_kierunek": "więcej", "procent": 23.11}, {"name": "Pozostała działalność", "v": "711,10 tys zł", "v_zmiana": 101486.0, "v_kierunek": "więcej", "procent": 9.46}, {"name": "Drogi publiczne powiatowe", "v": "145,44 tys zł", "v_zmiana": 499.7, "v_kierunek": "więcej", "procent": 1.93}]}, {"name": "Pomoc społeczna", "v": "6,48 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 8.63, "v_pc": "406,13 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "5.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "66.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "3,85 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 59.3}, {"name": "Pozostała działalność", "v": "1,14 mln zł", "v_zmiana": 83.3, "v_kierunek": "więcej", "procent": 17.64}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "406,26 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 6.26}, {"name": "Pomoc w zakresie dożywiania", "v": "318,40 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 4.91}, {"name": "Dodatki mieszkaniowe", "v": "305,41 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 4.71}, {"name": "Zasiłki stałe", "v": "189,20 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 2.91}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "136,70 tys zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": 2.1}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "107,08 tys zł", "v_zmiana": 147.2, "v_kierunek": "więcej", "procent": 1.65}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "v": "17,23 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 0.26}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "14,47 tys zł", "v_zmiana": 78.1, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Administracja publiczna", "v": "5,80 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 7.72, "v_pc": "363,12 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "4,19 mln zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 72.29}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "636,06 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 10.97}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "395,27 tys zł", "v_zmiana": 140.3, "v_kierunek": "więcej", "procent": 6.81}, {"name": "Pozostała działalność", "v": "218,27 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 3.76}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "189,06 tys zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": 3.26}, {"name": "Urzędy wojewódzkie", "v": "167,66 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 2.89}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "4,12 mln zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 5.48, "v_pc": "258,01 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "52.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "2,90 mln zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 70.31}, {"name": "Oświetlenie ulic, placów i dróg", "v": "718,67 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 17.44}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "191,94 tys zł", "v_zmiana": 89.9, "v_kierunek": "mniej", "procent": 4.65}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "124,59 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 3.02}, {"name": "Oczyszczanie miast i wsi", "v": "77,53 tys zł", "v_zmiana": 73.7, "v_kierunek": "więcej", "procent": 1.88}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "65,30 tys zł", "v_zmiana": 79.6, "v_kierunek": "mniej", "procent": 1.58}, {"name": "Pozostała działalność", "v": "43,55 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Wpływy i wydatki z opłat produktowych", "v": "0,98 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Kultura fizyczna", "v": "2,69 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 3.58, "v_pc": "168,69 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "8.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "83.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "v": "2,20 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 81.62}, {"name": "Zadania w zakresie kultury fizycznej", "v": "494,97 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 18.37}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "2,56 mln zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": 3.41, "v_pc": "160,59 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,92 mln zł", "v_zmiana": 61.3, "v_kierunek": "mniej", "procent": 74.92}, {"name": "Biblioteki", "v": "530,00 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 20.67}, {"name": "Pozostała działalność", "v": "76,04 tys zł", "v_zmiana": 85.5, "v_kierunek": "mniej", "procent": 2.96}, {"name": "Pozostałe zadania w zakresie kultury", "v": "27,83 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 1.08}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "8,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}]}, {"name": "Rolnictwo i łowiectwo", "v": "1,18 mln zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 1.57, "v_pc": "73,96 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "30.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "1,16 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 97.95}, {"name": "Izby rolnicze", "v": "24,15 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 2.04}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,16 mln zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": 1.55, "v_pc": "72,94 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "64.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "700,04 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 60.11}, {"name": "Pozostała działalność", "v": "274,03 tys zł", "v_zmiana": 82.0, "v_kierunek": "mniej", "procent": 23.53}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "190,40 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 16.35}]}, {"name": "Turystyka", "v": "542,17 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.72, "v_pc": "33,96 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "43.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "505,69 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 93.27}, {"name": "Zadania w zakresie upowszechniania turystyki", "v": "36,49 tys zł", "v_zmiana": 235.1, "v_kierunek": "więcej", "procent": 6.72}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "474,77 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "29,74 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "81.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "237,64 tys zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": 50.05}, {"name": "Świetlice szkolne", "v": "207,30 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 43.66}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "29,84 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 6.28}]}, {"name": "Ochrona zdrowia", "v": "320,21 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "20,06 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "303,05 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 94.64}, {"name": "Zwalczanie narkomanii", "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.68}, {"name": "Pozostała działalność", "v": "2,16 tys zł", "v_zmiana": 68.4, "v_kierunek": "więcej", "procent": 0.67}]}, {"name": "Obsługa długu publicznego", "v": "185,66 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "11,63 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "185,66 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "154,35 tys zł", "v_zmiana": 48.1, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "9,67 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "125,81 tys zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 81.51}, {"name": "Komendy powiatowe Policji", "v": "26,54 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 17.19}, {"name": "Obrona cywilna", "v": "2,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 1.29}]}, {"name": "Urzędy państwowe", "v": "149,89 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "9,39 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "25.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "73,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.04}, {"name": "Wybory do Parlamentu Europejskiego", "v": "72,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.05}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "3,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.48}, {"name": "Wybory i referenda samorządowe", "v": "0,62 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.41}]}, {"name": "Działalność usługowa", "v": "109,58 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "6,86 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "85.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "47.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "108,12 tys zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": 98.66}, {"name": "Cmentarze", "v": "1,46 tys zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 1.33}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "16,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02, "v_pc": "1,03 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "16,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}