{"gmina": "Świecie", "typ_gminy": "gmina miejsko-wiejska Świecie", "kod_gus": "040416814093", "kod_gus_powiatu": "040416814000", "kod_gus_podregionu": "040416800000", "podregion_eurostat": "PL618", "ludnosc": "34'148", "budzet": {"dochody": "215,65 mln zł", "wydatki": "203,12 mln zł", "wydatki_zmiana": 15.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 169377254.93999997, "dane1": 157998826.30999994, "dane2": 157998826.30999994, "dane3": 11378428.630000025}, {"label": "2017", "dane0": 171087764.25, "dane1": 178023335.96999994, "dane2": 171087764.25, "dane4": 6935571.719999939}, {"label": "2018", "dane0": 178857747.63999996, "dane1": 176198110.35, "dane2": 176198110.35, "dane3": 2659637.289999962}, {"label": "2019", "dane0": 215647558.62000003, "dane1": 203123429.59000012, "dane2": 203123429.59000012, "dane3": 12524129.029999912}], "oswiata_wykres": [{"label": "2016", "dane0": 25410017.15, "dane1": 45770752.11999997}, {"label": "2017", "dane0": 26604203.71, "dane1": 48147811.43999998}, {"label": "2018", "dane0": 27750019.259999998, "dane1": 49354495.67000002}, {"label": "2019", "dane0": 28982760.91, "dane1": 58719269.940000005}], "gospodarka_odpadami_komunalnymi": {"dochody": "4,73 mln zł", "wydatki": "4,87 mln zł", "wydatki_zmiana": 3.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.2, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 11.378428630000025}, {"date": "2016-12-31", "value0": 0, "value1": 11.378428630000025}, {"date": "2017-01-01", "value0": 0, "value1": -6.935571719999939}, {"date": "2017-12-31", "value0": 0, "value1": -6.935571719999939}, {"date": "2018-01-01", "value0": 0, "value1": 2.659637289999962}, {"date": "2018-12-31", "value0": 0, "value1": 2.659637289999962}, {"date": "2019-01-01", "value0": 0, "value1": 12.524129029999912}, {"date": "2019-12-31", "value0": 0, "value1": 12.524129029999912}], "dochod_ue": "9,68 mln zł", "dotacje_ue": {"gmina": "154,37 mln zł", "gmina_pc": "4520.6 zł", "powiat": "185,61 mln zł", "powiat_pc": "5435.6 zł", "wojewodztwo": "18,96 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "1,12 mln zł", "wydatki_inwestycje_ue": "4,88 mln zł", "janosik": {"dochody": "674,37 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 28982760.91, "wydatki": 58719269.940000005}, "projekty_ue": [{"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "52262453.09", "WARTOSC": "75701847.93", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Rozbudowa DW240 na analizowanych odcinkach(16,5km), ma na celu kompleksową rozbudowę pasa drogowego, m.in.: wzmocnienie istniejącej nawierzchni w miejscach poszerzeń i korekty łuków poziomych, wykonanie nowej konstrukcji nawierzchni, rozbudowę skrzyżowań, przebudowę i budowę nowych zatok autobusowych, budowę chodników, korektę nienormatywnych parametrów technicznych (łuków poziomych i pionowych), korektę niwelety drogi, przebudowę i budowę nowych przepustów, budowę kanalizacji deszczowej, rozbudowę i budowę nowego oświetlenia, wykonanie oznakowania. Projekt przewiduje wykonanie nowego odcinka DW240, stanowiący obwodnicę m.Płazowo.Wzdłuż całego odcinka zaprojektowano ciąg pieszo-rowerowy. Inwestycja, ma na celu zwiększenie dostępności transportowej dróg województwa, zwłaszcza połączenia dróg regionu z zew. ukł. komunikacyjnym, w tym siecią TEN-T. Celami szczegółowymi są:-popr. komunikacji pomiędzy ośrodkami powiatowymi Chojnice-Tuchola-Świecie;-popr. bezp. ruchu drogowego oraz warunków jazdy-popr. warunków do rozwoju przedsiębiorczości poprzez zwiększenie łatwości dojazdu do drogiS-5 -dost. istniejącej drogi do przeniesienia zwiększonego ruchu pojazdów, w tym pojazdów ciężarowych;-doprowadzenie istniejącej drogi do zgodności z warunkami technicznymi stawianymi drodze klasyG.DW240 zapewnia łączność regionu z zewnętrznym układem komunikacyjnym (w tym TEN-T poprzez DK 91 i S5 w Świeciu i z DK 22 w Chojnicach). Ponadto DW240 ma duże znaczenie dla połączenia występujących wzdłuż niej miejscowości z miastami powiatowymi Tuchola i Świecie oraz wpłynie na usprawnienie połączenia miasta subregionalnego Chojnic z miastem wojewódzkim Toruniem i usprawni komunikację między ośrodkiem gosp. w Świeciu a ośrodkami aktywności gosp. w Tucholi i Chojnicach.Inwestycja przyczyni się do realizacji wskaźników:a) produktu: Dł.przebudowanych dróg wojewódzkich–16,5 km;b) produktu: Liczba wybudowanych obwodnic – 1 szt.c) rezultatu: Wskaźnik nośności drogi wojewódzkiej–100 kN.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "\"Rozbudowa drogi wojewódzkiej Nr 240 Chojnice - Świecie od km 23+190 do km 36+817 i od km 62+877 do km 65+718\"", "DOFINANSOWANIE_UE_PER_CAPITA": 777.4}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "11797290.00", "WARTOSC": "32245926.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "SA 42799(2015/X) Projekt obejmuje wdrożenie do produkcji innowacyjnych zbiorników z innowacyjną konstrukcją dachową, o lepszych parametrach użytkowych, wydłużonym cyklu życia i niższej cenie w porównaniu do stalowych zbiorników magazynowych dostępnych na rynku, będących rezultatem prac B+R. Zbiorniki o średnicy dachu 4-20 m i pojemności 56,52-3760 m2, charakteryzować się będą niespotykanymi dotąd cechami: •konstrukcja dachowa zawierająca profilowania utworzone przy połączeniach blach połaci dachowych zbiornika z jednoczesną redukcją liczby stężeń, •wyższa wytrzymałość na zginanie, szczególnie konstrukcji dachu, •obniżona waga całego zbiornika, • zwiększona nośność, sztywność i stabilność konstrukcji dachowej. Produkcja odbędzie się z zastosowaniem nowej, opracowanej przez Wnioskodawcę technologii spawania hybrydowego z udziałem innowacyjnej, czteroskładnikowej mieszanki gazowej. Projekt obejmuje: 1.Budowę zakładu produkcyjno-magazynowego z częścią socjalną. 2.Zakup urządzeń niezbędnych do wytwarzania zbiorników wraz z konstrukcjami wsporczymi i nośnymi estakad, kładek i rurociągów. Zakupione urządzenia umożliwią utworzenie pełnej linii technologicznej oraz rozpoczęcie produkcji innowacyjnych wyrobów. Rozpoczęcie innowacyjnej produkcji i włączenie nowego produktu do oferty przyczyni się do wzrostu konkurencyjności i innowacyjności. Technologia odpowiada zidentyfikowanym potrzebom przedsiębiorstw należących gł. do sektora przemysłu papierniczego, ale też chemicznego i petrochemicznego. Innowacyjny produkt i proces objęto zgłoszeniami patentowymi na wynalazki, które według sprawozdań o stanie techniki otrzymały wyłącznie oceny w kategorii A. Okres realizacji projektu to: 01/09/2019–31/12/2021. Projekt ma pozytywny wpływ na środowisko z uwagi na obniżenie materiałochłonności produkcji oraz eliminację powstawania odpadu, ścierniwa, pozostającego dotychczas po procesie oczyszczania stali. W efekcie realizacji projektu firma utworzy 11 nowy", "BENEFICJENT": "EWIKOR KORUS DAWID", "TYTUL": "Wdrożenie do działalności EwiKor Korus Dawid stalowych zbiorników magazynowych z innowacyjną konstrukcją dachową", "DOFINANSOWANIE_UE_PER_CAPITA": 345.47}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "57874473.60", "WARTOSC": "84528324.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion świeckim, ID: 3.6.04.68, w powiecie sępoleńskim, świeckim i tucholskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 991,70 km. W wyniku realizacji projektu 13 112 gospodarstw domowych oraz 92 placówki oświatowe uzyskają dostęp do Internetu. 13 112 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie świeckim, ID: 3.6.04.68", "DOFINANSOWANIE_UE_PER_CAPITA": 305.45}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "29517781.08", "WARTOSC": "55401150.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt obejmuje przebudowę pięciu istniejących stacji elektroenergetycznych GPZ 110/15 kV: Pakość, Jasiniec, Mogilno, Przechowo i Kruszwica. Stacje te stanowić będą element sieci dystrybucyjnej na napięciu 110 kV, na której odbywa się transformacja energii elektrycznej na napięcie 15 kV. Projekt jest realizowany w trybie pod klucz.", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Modernizacja stacji 110/SN Pakość, Jasiniec, Mogilno, Przechowo i Kruszwica w celu poprawy bezpieczeństwa energetycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 270.43}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2018-09-20", "DOFINANSOWANIE": "7014037.10", "WARTOSC": "17473747.09", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt obejmuje budowę centrum badawczo-rozwojowego o powierzchni 673,53 m2, zakup wyposażenia w postaci aparatury naukowo-badawczej oraz przeprowadzenie prac B+R w zakresie opracowania technologii zautomatyzowanego, orbitalnego spawania hybrydowego metodami PAW i TIG.Termin realizacji projektu zaplanowano na okres 01.03.2019 – 31.12.2021, który obejmuje część infrastrukturalną oraz prowadzenie prac B+R.Rezultatem projektu będzie wdrożenie innowacji: a) procesowej: technologia zautomatyzowanego, orbitalnego spawania hybrydowego połączonych metod PAW i TIG z wykorzystaniem wzbogaconej mieszanki gazów spawalniczych.b) produktowych i usługowych:• wzbogacona mieszanka gazów do spawania orbitalnego i hybrydowego połączonych metod PAW i TIG,• maszyna spawalnicza do zautomatyzowanego, orbitalnego spawania hybrydowego połączonych metod PAW i TIG,• usługa zautomatyzowanego, orbitalnego spawania hybrydowego połączonych metod PAW i TIG.Opracowane innowacje produktowe zostaną wdrożone do oferty Wnioskodawcy poprzez ich zaoferowanie na rynku polskim oraz umożliwią dalszą ekspansję na rynki zagraniczne. Innowacja procesowa zostanie wdrożona do praktyki przedsiębiorstwa.Wnioskodawca na skutek realizacji projektu utworzy 3 etaty.Podjęcie decyzji o rozpoczęciu realizacji projektu wynika zarówno ze zidentyfikowania potrzeby rynkowej zgłaszanej przez przedsiębiorców w zakresie dostawy instalacji, konstrukcji oraz zbiorników charakteryzujących się lepszą jakością wykonania, w szczególności jakością wykonanych spoin spawalniczych. Jednocześnie, bogata praktyka firmy EwiKor pozwoliła zidentyfikować obszary, w ramach których możliwe jest wprowadzenie innowacji procesowych, produktowych, a dla których, z uwagi na aktualnie istniejący stan wiedzy oraz funkcjonujące technologie, konieczne jest przeprowadzenie prac B+R opisanych w załączonej do wniosku AgendzieLokalizacja: działka 156/11 (miejsce budowy CBR).", "BENEFICJENT": "EWIKOR KORUS DAWID", "TYTUL": "Stworzenie Centrum Badawczo-Rozwojowego oraz prowadzenie prac badawczo-rozwojowych z zakresu spawalnictwa w firmie EwiKor Korus Dawid.", "DOFINANSOWANIE_UE_PER_CAPITA": 205.4}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "6971148.06", "WARTOSC": "8270845.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem projektu jest termomodernizacja pięciu budynków znajdujących się na terenie Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych im. dr Józefa Bednarza: budynku nr 5, 6, 7, 16 oraz kompleksu nr 9, 10 i 11. W budynku nr 5, 6, 7 i 16 w ramach wykonywanych prac termomodernizacyjnych przewiduje się m. in.: ocieplenie dachu z wymianą pokrycia dachowego/ ocieplenie stropu nad ostatnią kondygnacją z wymianą pokrycia dachowego, ocieplenie ścian zewnętrznych od wewnątrz, wymianę stolarki okiennej i drzwiowej, budowę systemu wentylacji mechanicznej nawiewno-wywiewnej w pomieszczeniach kondygnacji naziemnych, modernizację systemu przygotowania c.w.u. (wymiana instalacji, montaż systemu kolektorów słonecznych - bud. 5, 6 i 7), modernizację systemu grzewczego (wymiana instalacja c.o. w tym montaż grzejników z zaworami termostatycznymi, izolacja przewodów zgodnie z WT). W kompleksie budynków nr 9,10 i 11 - ocieplenie dachów budynków nr 9 i 11 oraz stropodachu drewnianego budynku nr 10, wymianę instalacji c.w.u., wymianę okien w ramach stalowych na okna w ramach drewnianych, ocieplenie ścian zewnętrznych budynku nr 10 od zewnątrz, wymianę drzwi wejściowych stalowych, ocieplenie ścian zewnętrznych od wewnątrz (elewacje zabytkowe), ocieplenie ścian zewnętrznych budynku nr 11 (parter) od wewnątrz (elewacje zabytkowe), wymianę okien w ramach drewnianych na oknach w ramach drewnianych, ocieplenie podłogi na gruncie, ocieplenie stropodachu budynku nr 10, wymianę drzwi drewnianych, wymianę okien połaciowych, modernizację systemu grzewczego.Realizacja projektu przyczyni się do zmniejszenia zużycia energii cieplnej, a co za tym idzie do redukcji emitowanych zanieczyszczeń. Przewiduje się, że roczna emisja CO2 do atmosfery zmniejszy się o 73,31%, natomiast ilość zaoszczędzonej energii cieplej wyniesie 6816,19 GJ/rok. Termomodernizacja ww. budynków przyczyni się unowocześnienia infrastruktury medycznej, a co za tym idzie do poprawy wizerunku województwa kujawsko-pomorskiego.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL DLA NERWOWO I PSYCHICZNIE CHORYCH IM. DR JÓZEFA BEDNARZA W ŚWIECIU", "TYTUL": "Poprawa efektywności energetycznej obiektu użyteczności publicznej poprzez termomodernizację budynków ochrony zdrowia Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych im. dr Józefa Bednarza w Świeciu - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 204.14}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-12-07", "DOFINANSOWANIE": "6236134.60", "WARTOSC": "7447003.93", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiot projektu obejmuje wykonanie prac termomodernizacyjnych w dwóch budynkach użytkowanych na potrzeby działalności publicznej z zakresu ochrony zdrowia przez Nowy Szpital Sp. z o.o. w Świeciu, zlokalizowanych w Świeciu, przy ulicy Wojska Polskiego 126. Projektem termomodernizacji zostanie objęty Budynek Główny oraz Budynek Płucno-Zakaźny. Budynki zostały wybudowane w technologii, charakteryzującą się dużą energochłonnością, tj. nadmiernym zużyciem energii cieplnej na ich ogrzanie oraz zużywanej energii energetycznej na potrzeby oświetlenia. Zakres wykonywanych prac termomodernizacyjnych: a) docieplenie ścian zewnętrznych b) docieplenie dachuc) docieplenie przyziemiad) wymiana stolarki okienneje) wymiana stolarki drzwiowejf) modernizacja instalacji c.o.g) modernizacja instalacji c.w.u. h) modernizacja oświetleniaCelem głównym projektu jest zmniejszenie poziomu energochłonności obiektów szpitalnych Nowego Szpitala Sp. z o.o. w Świeciu, tj. Budynku Głównym o 64,54% oraz Budynku Płucno-Zakaźnym o 63,35% w roku docelowym 2020 roku w stosunku do roku bazowego 2018. Określa on pożądaną sytuację użytkownika obiektu – Nowego Szpitala Sp. z o.o. po realizacji inwestycji.Celowi głównemu podporządkowane są cele szczegółowe, wśród których można wyróżnić:- dostosowanie budynków do wymogów związanych z wartością współczynnika przenikania ciepła Ui oraz ograniczenie ich energochłonności i dużej ilości strat energii, - zmniejszenie kosztów ogrzewania i oświetlenia budynków,- poprawę warunków pobytu pacjentów korzystających z usług medycznych Szpitala oraz warunków pracy personelu medycznego i administracyjnego, - zmniejszenie emisji szkodliwych zanieczyszczeń gazowych i pyłów do atmosfery,- poprawę estetyki zewnętrznej obiektów szpitalnych.Okres realizacji Projektu: grudzień 2016 - listopad 2019.", "BENEFICJENT": "NOWY SZPITAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej obiektów Nowego Szpitala Sp. z o.o. w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 182.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-07-31", "DOFINANSOWANIE": "5547527.98", "WARTOSC": "11999891.21", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem projektu jest przebudowa drogi powiatowej nr 1286C Morsk-Świecie-Dworzysko o długości około 2200 m na odcinku od estakady w ciągu DK91 w Świeciu (dzielnica Przechowo) do skrzyżowania z ul. Armii Krajowej, ul. Wodną, ul. Różaną oraz ul. Malinową. Realizacja projektu przyczyni się do uzupełnienia istniejącej sieci dróg poprzez kontynuację realizacji zadań na tej drodze. Głównym celem projektu jest poprawa stanu technicznego drogi powiatowej nr 1286C, umożliwiająca podniesienie jakości systemu komunikacyjnego, poziomu bezpieczeństwa uczestników ruchu drogowego oraz zwiększeniu dostępności transportowej województwa. Zapewnione zostaną powiązania z drogami publicznymi o parametrach nie gorszych od drogi będącej przedmiotem projektu, na których nie wprowadzono ograniczeń tonażowych umożliwiając docelowe powiązanie z siecią dróg krajowych (DK5,S5,DK1) i wojewódzkich (DW240)", "BENEFICJENT": "POWIAT ŚWIECKI", "TYTUL": "Przebudowa drogi powiatowej nr 1286C Morsk-Świecie-Dworzysko. Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 162.45}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-11-12", "DOFINANSOWANIE": "4798356.01", "WARTOSC": "6533643.99", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Gmina Świecie będzie realizowała projekt pn. „Budowa Żłobka Miejskiego w Świeciu przy ul. Łokietka” Projektowana inwestycja zlokalizowana jest w województwie kuj.-pom., w powiecie świeckim, na terenie gminy Świecie. W ramach prac przewiduje się wykonanie robót dotyczących branży drogowej, budowlanej, sanitarnej, elektrycznej oraz promocję projektu. Celem głównym przedmiotowego przedsięwzięcia jest zwiększenie dostępu do usług społecznych w gminie Świecie poprzez utworzenie 80 miejsc żłobkowych. Celem szczegółowym projektu jest m.in. poprawa aktywności zawodowej rodziców wyłączonych z rynku pracy z powodu sprawowania opieki na dzieckiem do 3 roku życia.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Budowa Żłobka Miejskiego w Świeciu przy ul. Łokietka", "DOFINANSOWANIE_UE_PER_CAPITA": 140.51}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4711080.49", "WARTOSC": "5542447.64", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem projektu jest tworzenie bazy pod Centrum Zdrowia Psychicznego, poprzez modernizację budynku nr 6 znajdującego się na terenie Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych w Świeciu. W chwili obecnej w budynku znajdują się dwa oddziały: oddział psychiatryczny ogólny IIIA i oddział psychiatryczny ogólny IIIB.Planowana przebudowa zakłada rozbudowę budynku o zewnętrzny, przeszklony szyb windowy oraz wydzielenie nowego układu funkcjonalnego dla poszczególnych kondygnacji budynku - niektórych sal chorych oraz toalet i korytarzy w celu udogodnienia komunikacji oraz funkcjonalności niektórych pomieszczeń. Projekt zakłada również adaptację części poddasza nieużytkowego w celu zlokalizowania tam pomieszczeń socjalnych dla pracowników, a także zwiększenia ilości sal do terapii pacjentów i gabinetów lekarskich oraz pomieszczeń pomocniczych. Poza ww. zakresem przewiduje się również uzupełnienie ubytków i impregnację ceglanej elewacji, wykonanie postanowień ekspertyzy (m.in. zabezpieczenie konstrukcji drewnianej budynku do stopnia niezapalności, montaż hydrantów itd.), oddymianie klatek schodowych, wykonanie instalacji oświetlenia nocnego, awaryjnego i ewakuacyjnego, remont instalacji elektrycznej, wodociągowej i kanalizacyjnej itd.Celem głównym projektu jest zwiększenie dostępności do usług zdrowotnych poprzez podniesienie standardów świadczonych usług medycznych w tut. Placówce. Cel główny zostanie osiągnięty poprzez realizacje celów szczegółowych: poprawa stanu zdrowia mieszkańców województwa kujawsko-pomorskiego oraz poprawa stanu budynków ochrony zdrowia. Przedsięwzięcie to w sposób bezpośredni przyczyni się do unowocześnienia infrastruktury ochrony zdrowia oraz do podniesienie komfortu pobytu Pacjentów w tut. Placówce. Celem Szpitala jest stałe podnoszenie jakości we wszystkich obszarach działalności i utrzymanie wysokiej pozycji na rynku usług zdrowotnych w regionie.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL DLA NERWOWO I PSYCHICZNIE CHORYCH IM. DR J. BEDNARZA", "TYTUL": "Tworzenie bazy pod Centrum Zdrowia Psychicznego - modernizacja budynku nr 6", "DOFINANSOWANIE_UE_PER_CAPITA": 137.96}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "4437808.52", "WARTOSC": "5629852.94", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem projektu jest tworzenie bazy pod Centrum Zdrowia Psychicznego, poprzez modernizację budynku nr 5 znajdującego się na terenie Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych w Świeciu. W chwili obecnej w budynku znajdują się dwa oddziały: oddział psychiatryczny ogólny I oraz oddział psychiatryczny ogólny II. Planowana przebudowa zakłada rozbudowę budynku o zewnętrzny, przeszklony szyb windowy oraz wydzielenie nowego układu funkcjonalnego dla poszczególnych kondygnacji budynku - niektórych sal chorych oraz toalet i korytarzy w celu udogodnienia komunikacji oraz funkcjonalności niektórych pomieszczeń. Projekt zakłada również adaptację części poddasza nieużytkowego w celu zlokalizowania tam pomieszczeń socjalnych dla pracowników, a także zwiększenia ilości sal do terapii pacjentów i gabinetów lekarskich oraz pomieszczeń pomocniczych. Poza ww. zakresem przewiduje się również uzupełnienie ubytków i impregnację ceglanej elewacji, wykonanie postanowień ekspertyzy (m.in. zabezpieczenie konstrukcji drewnianej budynku do stopnia niezapalności, montaż hydrantów itd.), oddymianie klatek schodowych, wykonanie instalacji oświetlenia nocnego, awaryjnego i ewakuacyjnego, remont instalacji elektrycznej, wodociągowej i kanalizacyjnej itd.Celem głównym projektu jest zwiększenie dostępności do usług zdrowotnych poprzez podniesienie standardów świadczonych usług medycznych w tut. Placówce. Cel główny zostanie osiągnięty poprzez realizacje celów szczegółowych: poprawa stanu zdrowia mieszkańców województwa kujawsko-pomorskiego oraz poprawa stanu budynków ochrony zdrowia. Przedsięwzięcie to w sposób bezpośredni przyczyni się do unowocześnienia infrastruktury ochrony zdrowia oraz do podniesienie komfortu pobytu Pacjentów w tut. Placówce. Celem Szpitala jest stałe podnoszenie jakości we wszystkich obszarach działalności i utrzymanie wysokiej pozycji na rynku usług zdrowotnych w regionie.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL DLA NERWOWO I PSYCHICZNIE CHORYCH IM. DR J. BEDNARZA", "TYTUL": "Tworzenie bazy pod Centrum Zdrowia Psychicznego - modernizacja budynku nr 5", "DOFINANSOWANIE_UE_PER_CAPITA": 129.95}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "4400000.00", "WARTOSC": "4888888.89", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt grantowy wspierający rozwój inwestycyjny 50 mikro i małych przedsiębiorstw, mających siedzibę na obszarze LSR, z wyłączeniem obszaru miasta Świecie, celem ożywienia społeczno-gospodarczego obszaru LSR. Grupa docelowa ma największe trudności z dostępem i pozyskiwaniem preferencyjnych źródeł finansowania rozwoju firm z uwagi m.in. na ponoszenie wysokich kosztów pracy, niską rentowność czy przytłaczającą biurokrację centralną i lokalną. Niezbędne staje się zapewnienie tym firmom skutecznej formy wsparcia finansowego w postaci grantów, które pozwolą na realizację inwestycji m.in. poprawiających konkurencyjność przedsiębiorstw, rozbudowę czy rozszerzenie usług i wdrożenie nowych/ulepszonych produktów, rozwiązań produkcyjnych, technologicznych i organizacyjnych. Okres realizacji projektu grantowego: 01-08-2019 do 30-06-2021. Łączna wartość dofinansowania projektu grantowego (70%) wynosi 3 000 000,00 zł. Główne wskaźniki planowane do osiągnięcia (zgodne z Planem Działania w LSR): Liczba przedsiębiorstw otrzymujących wsparcie - 50 szt.; Liczba nowych produktów/usług wprowadzonych w przedsiębiorstwie - 25 szt.; Liczba udoskonalonych produktów/usług wprowadzonych w przedsiębiorstwie - 25 szt, jak również Liczba przedsiębiorstw otrzymujących dotację - 50 szt.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"GMINY POWIATU ŚWIECKIEGO\"", "TYTUL": "Wsparcie inwestycyjne dla mikro i małych przedsiębiorstw z powiatu świeckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 128.85}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "72842120.97", "WARTOSC": "85948382.18", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Projekt ma wpłynąć na podniesienie jakości usług medycznych świadczonych na rzecz społeczeństwa dzięki wykorzystaniu nowoczesnych technologii informacyjnych. Powyższe zostanie osiągnięty poprzez stworzenie infrastruktury technicznej, informatycznej i środowiska, które pozwolą na wprowadzenie specjalistycznych e-usług w ochronie zdrowia, co poprawi skuteczność opieki medycznej, zapewni łatwiejszy i szybszy dostęp do świadczeń medycznych, zmniejszając jednocześnie koszty operacyjne jednostki a w kontekście globalnym – wpłynie pozytywnie na wskaźniki epidemiologiczno - organizacyjne funkcjonujące w systemie ochrony zdrowia.Realizacja projektu wpłynie na wykorzystania e-usług publicznych w obszarze ochrony zdrowia. Projekt, poprzez rozwój infrastruktury informatycznej i oprogramowania, wpłynie na zwiększenie stopnia wykorzystania technologii informacyjno-komunikacyjnych w regionie oraz wzrost jakości tych technologii. Rezultatem będzie zwiększenie wykorzystania TIK w życiu codziennym, wzrost uczestnictwa obywateli w życiu publicznym, a w konsekwencji polepszenie jakości życia obywateli regionu i podniesieniu jakości usług medycznych świadczonych w regionie poprzez poprawę dostępności informacji i zasobów publicznych. E-usługi w zakresie e-Zdrowia mają na celu usprawnienie komunikacji na linii pacjent – podmiot leczniczy / podmioty lecznicze. Realizacja przedmiotowego projektu przyczyni się do wzmocnienia potencjału społecznego oraz wzrostu umiejętności informatycznych społeczeństwa poprzez wdrożenie innowacyjnych rozwiązań informatycznych i stworzenie nowych możliwości ich funkcjonowania. Będą one bowiem skierowane do jednostek ochrony zdrowia oraz osób fizycznych, jak podmiotów gospodarczych. Będą ułatwieniem dla użytkowników, którzy zaoszczędzą czas potrzebny dotychczas na rejestrację osobistą czy osobisty odbiór wyników laboratoryjnych, wypisów ze szpitala. Realizacja projektu umożliwi tworzenie, obsługę i przechowywanie EDM.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Budowa kujawsko-pomorskiego systemu udostępniania elektronicznej dokumentacji medycznej – I etap", "DOFINANSOWANIE_UE_PER_CAPITA": 93.74}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3101043.24", "WARTOSC": "4827208.46", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem projektu jest termomodernizacja trzech budynków znajdujących się na terenie Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych im. dr Józefa Bednarza w Świeciu: - budynek nr 18 (oddział detoksykacyjny XIA oraz oddział psychiatryczny ogólny XIB) - działka nr 882/4, - budynek nr 19 (oddział psychiatryczny ogólny X oraz oddział psychiatryczny dla dzieci i młodzieży VII) - działka nr 882/4, - budynek nr 29 (oddział psychiatryczny ogólny IV oraz oddział psychiatryczny ogólny V) - działka nr 864/10.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL DLA NERWOWO I PSYCHICZNIE CHORYCH IM. DR JÓZEFA BEDNARZA W ŚWIECIU", "TYTUL": "\"Poprawa efektywności energetycznej obiektu użyteczności publicznej poprzez termomodernizację budynków ochrony zdrowia Wojewódzkiego Szpitala dla Nerwowo i Psychicznie Chorych im. dr Józefa Bednarza w Świeciu-etap I\".", "DOFINANSOWANIE_UE_PER_CAPITA": 90.81}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2853691.09", "WARTOSC": "3532502.97", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Zakres przedmiotowy projektu: 1) Budowa lądowiska sanitarnego dla śmigłowców ratunkowych, 2) Modernizacja pomieszczeń SOR, 3) Zakup sprzętu medycznego, 4) Zakup urządzeń do odbierania danych medycznych pacjenta transmitowanych ze środków transportu sanitarnego.", "BENEFICJENT": "NOWY SZPITAL SP. Z O.O.", "TYTUL": "Budowa lądowiska sanitarnego dla śmigłowców ratunkowych i modernizacja pomieszczeń SOR wraz z zakupem sprzętu medycznego w celu zapewnienia pełnej funkcjonalności Szpitalnego Oddziału Ratunkowego w Nowym Szpitalu Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 83.56}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "3673024.67", "WARTOSC": "4321205.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Celem projektu(pr)„Aktywni zawodowo”jest zwiększenie szans na zatrudnienie 575 uczniów/nic szkół zaw.PŚ,poprzez podniesienie efektywności kształcenia zaw. w zakresie doradz.edukacyjno-zawodowego,staży i praktyk zawodowych,dodatkowych zajęć podnoszących wiedzę,umiejętności(um) i kwalifikacje(kw) zaw.uczniów (U), zajęcia dyd-wyr kursy oraz studia podyplomowe dla 13nauczycieli(n-li)oraz doposażenie (dop) 4 szkoły(T,BSIS ZSP Ś, T ZSP N,T ZSOiP)kształcących zawodowo w okresie od 02.01.2020r. do 30.09.2022r.Gr. docelową są szkoły prowadzące kształcenie zawodowe PŚ: T i BSIS w Zespole Szkół Ponadgimnazjalnych(ZSP)w Świeciu(Ś), T i BSIS w ZSP w Nowem(N), T nr 2 w Zespole Szkół Ogólnokształcących i Policealnych(ZSOiP) w Świeciu, Zespół Szkół Specjalnych (ZSS) w Świeciu oraz U i n-le w/w szkół.W ramach pr realizowane będzie dor edukacyjno-zaw.,staże i praktyki zawodowe,dodatkowe zaj.pozalekcyjne i pozaszkolne ukierunkowane na podnoszenie wiedzy,um i (kw) zaw. U, zaj. w szkołach wyższych,wizyty studyjne w zakładach pracy oraz wyjazdy na targi specj. związane z daną grupą zaw,wsparcie U w zakresie zdobywania dodatkowych uprawnień,doskonalenie um i kompetencji zaw. n-li kształcenia zaw. oraz dop pracowni zaw.w szkołach.Główne produkty,które będą osiągnięte dzięki realizacji pr.to:13 n-li kształcenia zaw. będzie objętych wsparciem w programie,86 U podniesie/nabędzie kompetencje kluczowe lub um uniwersalne,250 U będzie uczestniczyć w stażach i praktykach zawodowych,4 szkoły kształ. zaw(jw.) zostanie dop w sprzęt i materiały niezbędne do realizacji kształ.zaw.,575 U zostanie objętych wsparciem w ramach programu.Główne rezultaty,które będą osiągnięte dzięki realizacji pr. to:13 n-li kształcenia zaw. uzyska/podniesie kwalifikacje zaw.,4 szkoły kształcenia zaw. ZSP(Ś),ZSP(N), ZSOiP(Ś) będzie wykorzystywało dop.zakupione dzięki EFS,61U podniesie/nabędzie kompetencje kluczowe lub um uniwersalne, ok.350U podniesie/uzupełni kompetencje zawodowe,230U podniesie/nabędzie um praktyczne.", "BENEFICJENT": "POWIAT ŚWIECKI", "TYTUL": "Aktywni Zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 82.35}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-06-05", "DOFINANSOWANIE": "2746459.59", "WARTOSC": "6713469.23", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Potrzeba realizacji projektu pn.: „Urządzenie ścieżek rowerowych na terenie gminy Świecie” wynika z dużej emisji zanieczyszczeń przez transport kołowy. Zanieczyszczenia komunikacyjne to głównie: tlenek i dwutlenek węgla, tlenki azotu, węglowodory, pyły, metale ciężkie. Wpływają one na pogorszenie jakości powietrza atmosferycznego i powodują wzrost stężenia ozonu w troposferze. Istotne jest również zapylenie powstające na skutek ścierania się opon, okładzin hamulcowych i nawierzchni dróg. Emisja komunikacyjna stanowi szczególne zagrożenie dla terenów przyległych. Na terenie Gminy zagrożenie ze strony komunikacji stanowią przede wszystkim droga ekspresowa S5 i droga krajowa 91. W związku z powyższym gmina Świecie zgodnie z Uchwałą Nr XXVIII/494/16 Sejmiku Województwa Kujawsko-Pomorskiego z dnia 19 grudnia 2016 r. w sprawie określenia programu ochrony powietrza dla strefy kujawsko-pomorskiej ze względu na przekroczenie poziomów dopuszczalnych dla pyłu PM10 i benzenu oraz poziomu docelowego dla arsenu – aktualizacja, należy do kujawsko-pomorskiej strefy ze względu na przekroczenia dopuszczalnego poziomu szkodliwych substancji w powietrzu. Źródła pyłu zawieszonego w powietrzu można podzielić na antropogeniczne i naturalne. Wśród antropogenicznych wymienić należy: • źródła przemysłowe (energetyczne spalanie paliw i źródła technologiczne), • transport samochodowy (pył ze ścierania oraz pył unoszony), • spalanie paliw w sektorze bytowo-gospodarczym. Stężenia średnie dobowe pyłu zawieszonego PM10 pochodzące z łącznej emisji wszystkich typów osiągają wartości od 15,7 do 103,6 µg/m3 i wskazują na występowanie przekroczeń poziomu dopuszczalnego (maksymalnie do 207%). Na większości obszaru strefy dochodzą do 25 µg/m3, czyli do 50% poziomu dopuszczalnego. Stężenia ponadnormatywne występują w większości miastach powiatowych oraz na granicy z aglomeracją bydgoską. Na terenie gminy Świecie znajdują się 2 obszary przekroczeń pyłu zawieszonego PM10 - obszar przekroczeń Kp1", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "„Urządzenie ścieżek rowerowych na terenie gminy Świecie”", "DOFINANSOWANIE_UE_PER_CAPITA": 80.42}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2472125.05", "WARTOSC": "5856536.62", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Gmina Świecie będzie realizowała projekt pn. „Rozbudowa i przebudowa Zamku krzyżackiego w Świeciu – ochrona dziedzictwa kulturowego i rozwoju zasobów kultury poprzez zwiększenie istniejącego potencjału Zamku krzyżackiego w Świeciu”. Projektowana inwestycja zlokalizowana jest w województwie kuj.-pom., w powiecie świeckim na terenie gminy Świecie. W ramach inwestycji przewiduje się wykonanie prac polegających na rozbudowie i przebudowie obiektu zabytkowego w celu dostosowania Zamku do nowych funkcji kulturalnych i edukacyjnych, co zgodne jest z celem szczegółowym działania 4.4 RPO WK-P 2014-2020 tj. Zwiększona atrakcyjności obiektów kultury regionu kujawsko-pomorskiego. W ramach projektu będzie prowadzona promocja projektu.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Rozbudowa i przebudowa Zamku krzyżackiego w Świeciu – ochrona dziedzictwa kulturowego i rozwoju zasobów kultury poprzez zwiększenie istniejącego potencjału Zamku krzyżackiego w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 72.39}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2339459.99", "WARTOSC": "6395435.68", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt polega na budowie laboratorium i wyposażeniu go w infrastrukturę badawczo-rozwojową tj.urządzenia/sprzętu/wart. niemat. i prawn. do prac badawcz. i doświadcz. oraz aparaturę naukowo-badawczą w celu prowadzenia prac B+R nad opracowaniem innowacyjnej metody spawania konstrukcji stalowych drutem proszkowym 136 o zakresie 5-40mm. Powyższe umożliwi wprowadzenie do oferty firmy udoskonalonych usług w postaci: udoskonalonej usługi spawania urządzeń dźwigowych oraz udoskonalonej usługi spawania rurociągów technologicznych, które będzie charakteryzować dużo większa jakość, wytrzymałość, trwałość oraz żywotność wykonanych spoin.Dodatkowo zapewni to dokonanie zasadniczej zmiany z sposobie świadczonych dotychczas usług spawania, tj. w chwili obecnej mają miejsce dwa odrębne procesy spawania stali czarnej i stali kwaśnej. Po zakończeniu badań firma zamierza połączyć oba procesy spawania.Realizacja zamierzenia będzie możliwa poprzez budowę laboratorium oraz zakup wyposażenia/sprzętów laboratoryjnych w postaci: zestawu (laboratorium) radiografii cyfrowej, miernika natężenia światła, walizki inspekcyjnej, wzorca do badań NT, Norm do badań VT, PT, UT, MT, RT , ET, spektrometru, urządzenia do badań prądami wirującymi oraz suwnicy.Całość ww. zakresu jest niezbędna aby stworzyć zaplecze badawczo-rozwojowe firmy Wnioskodawcy, niezbędne do prowadzenia prac B+R w nastepujących obszarach badawczych:1. Badania dotyczące prac doświadczalnych oraz analiz ich wyników dla spawania blach doczołowo i pachwinowo w różnorakich pozycjach spawania.2. Badania dotyczące prac doświadczalnych oraz analiz ich wyników dla spawania rur doczołowo i pachwinowo w różnorakich pozycjach spawania, gdzie dodatkowo uwzględnione zostanie spawanie pachwinowe rur do płyt roboczych.", "BENEFICJENT": "KOTŁOINWEST SP. Z O.O.", "TYTUL": "Utworzenie laboratorium badawczo-rozwojowego w firmie Kotłoinwest Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 68.5}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "109054999.99", "WARTOSC": "134613779.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Infostrada Kujaw i Pomorza 2.0” jest kontynuacją wcześniej zrealizowanego w ramach RPO WK-P na lata 2007-2014 projektu „Infostrada Kujaw i Pomorza – usługi w zakresie e-Administracji i Informacji Przestrzennej”. W związku z dalszym zapotrzebowaniem mieszkańców województwa na usługi świadczone drogą elektroniczną planowana jest rozbudowa w/w projektu, która ma ułatwić mieszkańcom oraz inwestorom dostęp do kluczowych informacji i usług administracji publicznej. Ponadto projekt zapewni dostęp do danych przestrzennych w województwie poprzez standaryzację kategorii przeznaczeń terenów w Miejscowych Planach Zagospodarowania Przestrzennego, co ułatwi interpretację zapisów planów oraz wyszukiwanie terenów o określonym przeznaczeniu oraz cyfryzację mapy zasadniczej do postaci bazodanowej (BDOT500+GESUT. W ramach przedsięwzięcia zostaną wdrożone i skonfigurowane e-usługi dwustronnie interakcyjne i transakcyjne. Założenia projektu osiągnięte zostaną dzięki zwiększeniu zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych poprzez łatwiejszy dostęp do danych publicznych gromadzonych w urzędach. Będzie to możliwe poprzez kompleksowe działania polegające na: • dostawie sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Projekt realizowany będzie na poziomie regionalnym. Swoim zasięgiem będzie obejmował jednostki samorządu terytorialnego z obszaru Województwa Kujawsko-Pomorskiego, w ogólnej liczbie 110 oraz Kujawsko-Pomorski Ośrodek Doradztwa Rolniczego w Minikowie będący państwową jednostką organizacyjną.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Infostrada Kujaw i Pomorza 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 66.16}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2051977.79", "WARTOSC": "2414091.52", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Celem projektu jest zwiększenie dostępności miejsc świadczenia usług opieki nad dziećmi do lat 3 poprzez utworzenie 80 nowych miejsc opieki dla 80 dzieci w wieku do lat 3 oraz zapewnienie bieżącego funkcjonowania tych miejsc na terenie Gminy Świecie (woj. kujawsko-pomorskie).Dzięki realizacji projektu zostaną osiągnięte wskaźniki produktu:- liczba utworzonych miejsc opieki nad dz.w wieku do lat 3 - 80 szt.;- liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 80 os.Dzięki realizacji projektu zostaną osiągnięte wskaźniki rezultatu:- liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 60 os;- liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 20 os.;- liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które funkcjonują po zakończeniu programu - 80 szt.Grupę docelową w projekcie stanowi 80 osób opiekujących się dziećmi w wieku do lat 3, w tym:- os. bezrobotne lub os. bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dz.do lat 3, w tym oso., które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu Ustawy z dnia 26.06.1974 r. – KP - 20 os;- osoby pracujące, sprawujące opiekę nad dziećmi do lat 3 - 60 os.W ramach projektu wsparciem zostanie objętych 80 osób pełniących funkcje opiekuńcze nad dziećmi do lat 3. Realizacja projektu jest odpowiedzią na zdiagnozowane problemy:- niewystarczająca liczba miejsc żłobkowych na ter.gminy Świecie;- brak możliwości powrotu na rynek pracy;- brak wystarczającej liczby żłobków i klubów dziecięcych na terenie gminy.W ramach projektu zostaną zrealizowane zadania:- Utworzenie 80 miejsc opieki nad dziećmi do lat 3 w Świeciu;- Bieżące funkcjonowanie 80 nowych miejsc opieki nad dziećmi do lat 3 w Świeciu.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Utworzenie nowych miejsc opieki nad dziećmi do lat 3 w Żłobku Miejskim w Świeciu przy ul. Łokietka", "DOFINANSOWANIE_UE_PER_CAPITA": 60.09}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-11-07", "DOFINANSOWANIE": "2041313.33", "WARTOSC": "6601646.01", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Celem projektu jest zwiększenie powierzchni terenów zieleni oraz przywrócenie biologicznej aktywności zdegradowanego i zanieczyszczonego stawu Duży Blankusz. projekt zakłada powstanie miejskiego systemu regeneracji i wymiany powietrza. Budowa dodatkowej infrastruktury poprawi jakość życia mieszkańców osiedla Marianki oraz mieszkańców Gminy Świecie", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Rozwój terenów zieleni na osiedlu Marianki w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 59.77}, {"DATA_KONIEC": "2018-07-15", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1841143.33", "WARTOSC": "2166050.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Celem głównym proj. realizowanego w okresie 01.01.2017-15.07.2018 jest poprawa potencjału edukacyjnego, wzrost wiedzy i umiejętności oraz złagodzenie dysfunkcji utrudniających naukę u 988 uczniów (w tym 499 dz.) 7 szkół w Gminie Świecie(w tym 4 szkoły z oddziałami gimnazjalnymi) objętych proj., a także trwała poprawa jakości usług edukacyjnych tych szkół poprzez podniesienie kwalifikacji 106 n-li (w tym 94K) oraz wyposażenie szkół w nowoczesne pomoce dydaktyczne, do 15.07.2018r. Zaplanowane wsparcie obejmuje: a)4 podstawowe typy zajęć dla uczniów, które będą prowadzone z uwzględnieniem ich indywidualnych potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych: -rozwijające dla uczniów o szczególnych uzdolnieniach i zainteresowaniach; -wyrównujące dla uczniów z trudnościami w opanowaniu materiału z poszczególnych przedmiotów; -doradztwa zaw. oraz zajęć rozwijających umiejętności uczenia się; -zajęcia dla uczniów o specjalnych potrzebach edu., w tym z niepełnosprawnościami. b)doskonalenie umiejętności i kompetencji n-li w zakresie: -stosowania metod oraz form organizacyjnych sprzyjających wykorzystaniu metod eksperymentu w edukacji; -indywidualizacji pracy z uczniem ze specjalnymi potrzebami edu.; -wykorzystania narzędzi TIK w dydaktyce; -kształtowania wśród uczniów postaw społ. niezbędnych na rynku pracy. Wszystkie zaplanowane cele wynikają z przeprowadzonej w szkołach i zatwierdzonej przez organ prowadzący diagnozy. Efektem realizacji proj. będą m.in. podniesienie kompetencji kluczowych uczniów, zwiększenie częstotliwości wykorzystywania TIK w codziennej praktyce szkolnej, poprawa wyników edukacyjnych, a także trwała poprawa jakości zajęć prowadzonych w szkołach objętych proj. Wartość projektu: 2 166 050,98 zł. Wszystkie przedsięwzięcia finansowane ze środków EFS będą stanowiły uzupełnienie działań prowadzonych przed rozpoczęciem proj., a skala działań prowadzonych w okresie 12 miesięcy przed realizacją proj. nie ulegnie zmniejszeniu", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Nowe możliwości w kształceniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.91}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4790000.00", "WARTOSC": "5042105.34", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie", "OPIS": "Projekt grantowy na realizację zadań służących poprawie aktywności społeczno-zawodowej 612 osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz 48 osób z ich otoczenia. Grupa docelowa ma największe trudności z wejściem na rynek pracy i z prawidłowym funkcjonowaniem w lokalnej społeczności. Niezbędne staje się zapewnienie tym osobom skutecznych form wsparcia w postaci zapewnienia m.in. zajęć aktywizujących społecznie i zawodowo, tworzenia klubów młodzieżowych, wdrożenia usług wzajemnościowych i samopomocowych czy innych rozwiązań z zakresu organizowania społeczności lokalnej i animacji społecznej. Istotnym założeniem projektu grantowego jest aktywizacja społeczno-zawodowa osób wykluczonych umożliwiająca aktywne włączenie społeczne, a także powrót na rynek pracy. Realizacja tych zadań wpłynie na poprawę zdolności uczestników projektu do pełnienia ról społecznych oraz do podjęcia zatrudnienia. Jednocześnie projekt grantowy zakłada działania wspierające rozwój gospodarki społecznej i przedsiębiorczości społecznej poprzez tworzenie partnerstw publiczno-społecznych, organizację inicjatyw sprzyjających rozwojowi ekonomii społecznej na obszarze LSR. Okres realizacji projektu: 01-01-2018 do 30-06-2023. Wartość całkowita projektu: 5 635 294,19 zł. Wartość dofinansowania (85%) wynosi 4 790 000,00 zł. Główne wskaźniki planowane do osiągnięcia dotyczące osób zagrożonych ubóstwem lub wykluczeniem społecznym: efektywność społeczna: 192 osoby, efektywność zatrudnieniowa: 42 osoby, liczba osób poszukujących pracy po opuszczeniu projektu: 66 osób, liczba osób pracujących po opuszczeniu projektu: 42 osoby, liczba osób, które podniosły kwalifikacje lub kompetencje po opuszczeniu programu: 116 osób, liczba osób, u których zwiększyła się aktywność społeczna - 317 osób.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"GMINY POWIATU ŚWIECKIEGO\"", "TYTUL": "Od A_ktywności do Z_aradności - projekt grantowy w powiecie świeckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 48.06}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1438270.50", "WARTOSC": "2304820.81", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem przedsięwzięcia jest poprawa jakości kształcenia zawodowego i jego dostosowanie do potrzeb gospodarki poprzez dostosowanie wyposażenia i infrastruktury Zespołu Szkół Ogólnokształcących i Policealnych w Świeciu. Wykonanie zakresu rzeczowego projektu zostało podzielone na dwa etapy. W ramach I etapu zostaną wykonane roboty budowlane obejmujące rozbudowę i nadbudowę budynku szkoły wraz z wszystkimi pracami wykończeniowymi. Efektem końcowym tych działań będą nowopowstałe pomieszczenia dydaktyczne (4 pracownie zawodowe i pracownia komputerowa MCI wraz z zapleczem bibliotecznym) i pomieszczenia uzupełniające (toalety, komunikacja, zaplecza). W ramach tych prac zamontowany zostanie również dźwig osobowy do pionowego transportu osób niepełnosprawnych (3 kondygnacje: piwnica, parter, piętro). W ramach II etapu będzie zakupione wyposażenie do pracowni zawodowych oraz do pracowni komputerowej MCI wraz z zapleczem bibliotecznym. Dzięki przedmiotowym działaniom wzrośnie atrakcyjność Zespołu Szkół Ogólnokształcących i Police-alnych w Świeciu. W wyniku realizacji inwestycji poprawi się standard budynku, w tym m.in. pracowni zawodowych oraz zwiększy się powierzchnia użytkowa przypadająca na jednego ucznia. Pracownie zawodowe będą spełniały standardy techniczne. Dodatkowo, poprzez poprawę bazy lokalowej biblioteki i Multimedialnego Centrum Informatycznego, zapewniony zostanie szerszy dostęp do literatury fachowej (czasopisma, Internet). Dzięki tym zmianom uczniowie i słuchacze poszczególnych kierunków kształcenia staną się bardziej atrakcyjni dla przyszłych pracodawców po ukończeniu nauki.", "BENEFICJENT": "POWIAT ŚWIECKI", "TYTUL": "Tworzenie nowej przestrzeni dydaktycznej poprzez rozbudowę obiektu Zespołu Szkół Ogólnokształcących i Policealnych w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 42.11}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1346885.19", "WARTOSC": "1584570.91", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "CEL PROJEKTU: do 31.03.2020 r. poprawa funkcjonowania min. 80% z 346 osób (w tym: 264 osoby / 138K z 64 rodzin doświadczających bezradności opiekuńczo-wychowawczej, 22 osoby/ 17K niesamodzielnych i 30 osób/15K z niepełnosprawnościami i ich rodziny) zagrożonych ubóstwem lub wykluczeniem społecznym w ich środowisku lokalnym, zamieszkujących na terenie Gminy Świecie poprzez zindywidualizowane działania ułatwiające tym osobom dostęp do usług społecznych.GRUPA DOCELOWA: 346 osób (185 K i 161 M) zagrożonych ubóstwem lub wykluczeniem społecznym, w tym:A.264 osoby (138K,126M), w tym: osoby dorosłe: 104 (64K,40M) i dzieci 160 (74Dz,86Ch) z 64 rodzin doświadczających bezradności w sprawach opiekuńczo-wychowawczych;B.22 osoby niesamodzielne (17 K i 5M)C.30 osób z niepełnosprawnościami (15K i 15M) i członkowie ich rodzin (30os/15K) - uczestnicy ŚDS dla osób z zaburzeniami psychicznymiZADANIA:1. Usługi opiekuńcze dla 6 osób niesamodzielnych i usługi asystenckie dla 16 osób z niepełnosprawnościami.2. Utworzenie wypożyczalni sprzętu (w tym pielęgnacyjnego, rehabilitacyjnego i medycznego) niezbędnego do opieki nad osobami niesamodzielnymi i osobami z niepełno sprawnościami.3. Kompleksowy program usług społecznych dla 264 os. z 64 rodzin i 30 osób z niepełnosprawnościami i ich rodzin.WSKAŹNIKI PRODUKTU:-Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie: 346.-Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami asystenckimi i opiekuńczymi świadczonymi w społeczności lokalnej w programie: 22 (17k, 5m);REZULTATU:-Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu: 9 (3 asystentów rodziny, 3 opiekunów os. niesamodzielnych, 2 AON 1 psycholog).-Liczba utworzonych w programie miejsc świadczenia usług asystenckich i opiekuńczych istniejących po zakończeniu projektu: 5 (3 opiekunów i 2 AON)", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Usługi społeczne - dla każdego!", "DOFINANSOWANIE_UE_PER_CAPITA": 39.44}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-03-05", "DOFINANSOWANIE": "1753580.25", "WARTOSC": "2063035.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Celem projektu „Wykształcony profesjonalista” jest zwiększenie szans na zatrudnienie 400 uczniów/nic szkół zaw. PŚ,poprzez podniesienie efektywności kształcenia zaw. w zakresie doradz.edukacyjno-zawodowego,staży zawodowych,dodatkowych zajęć podnoszących wiedzę,umiejętności i kwalifikacje zaw.U,kursów dla 4n-li oraz doposażenie 5 szkół kształcących zawodowo w okresie od 5.03.2018r. do 30.09.2019r.Gr. docelową są szkoły prowadzące kształcenie zawodowe PŚ: T i ZSZ w Zespole Szkół Ponadgimnazjalnych (ZSP)w Świeciu, T i ZSZ w ZSP w Nowem, T nr 2 w Zespole Szkół Ogólnokształcących i Policealnych (ZSOiP) w Świeciu oraz U i n-le w/w szkół. W ramach projektu realizowane będzie doradztwo edukacyjno-zaw., staże zawodowe, dodatkowe zaj. pozalekcyjne i pozaszkolne ukierunkowane na podnoszenie wiedzy, umiejętności i kwalifikacji zaw. U, zaj. w szkołach wyższych, wizyty studyjne w zakładach pracy, wsparcie U w zakresie zdobywania dodatkowych uprawnień, doskonalenie umiejętności i kompetencji zaw. n-li kształcenia zaw. oraz doposażenie pracowni zaw. w szkołach. Główne rezultaty, które będą osiągnięte dzięki realizacji projektu to: 4 n-li kształcenia zaw. uzyska/podniesie kwalifikacje zaw., 5 szkół kształcenia zaw. (j.w) będzie wykorzystywało doposażenie zakupione dzięki EFS, 250 U podniesie/nabędzie kompetencje zawodowe, 150 U podniesie/uzupełni umiejętności praktyczne. Główne produkty, które będą osiągnięte dzięki realizacji projektu to: 4 n-li kształcenia zaw. będzie objętych wsparciem w programie, 170 U będzie uczestniczyć w stażach zawodowych, 5 szkół kształcenia zawodowego (jw.) zostanie doposażonych w sprzęt i materiały niezbędne do realizacji kształcenia zaw., 400 U zostanie objętych wsparciem w ramach programu.", "BENEFICJENT": "POWIAT ŚWIECKI", "TYTUL": "Wykształcony profesjonalista", "DOFINANSOWANIE_UE_PER_CAPITA": 39.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1299575.00", "WARTOSC": "3196954.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Realizacja projektu ma na celu stworzenie zaplecza badawczo - rozwojowego w przedsiębiorstwie APM System Adam Kozłowski poprzez budowę laboratorium badawczego i jego wyposażenie w niezbędny sprzęt i aparaturę badawczą. W wyniku realizacji projektu w laboratorium będą prowadzone prace nad stworzeniem zintegrowanego systemu do zarządzania instalacjami w obiektach mieszkalnych oraz obiektach przemysłowych. Tematyka projektu wpisuje się w zagadnienia innowacji między innymi poprzez zarządzanie instalacjami w energooszczędnych, inteligentnych czy pasywnych budynkach. System, nad wdrożeniem którego będą tyczyły się prace będzie miał na celu ułatwienie ostatecznym użytkownikom w sterowaniu instalacjami i urządzeniami. Obecnie mieszkania, budynki użyteczności publicznej czy zakłady przemysłowe są wyposażane w coraz większa liczbę systemów, instalacji czy urządzeń, którymi można sterować. Jednakże z uwagi na mnogość aplikacji staje się to coraz bardziej uciążliwe i kłopotliwe. Planowany do stworzenia system będzie integrował instalacja i urządzenia różnego typu (a co bardzo istotne także różnych producentów). Dzięki czemu zarządzanie wszystkimi instalacjami w obiekcie będzie odbywało się z jednego poziomu. Co istotne, jedną z głównych innowacji systemu będzie możliwość przesuwania niewykorzystanych nadwyżek energii z jednych instalacji do drugich dzięki czemu ograniczone zostanie zużycie mediów a co za tym idzie zmniejszą się koszty eksploatacji obiektów. Zakres działań projektu przewiduje: zakup gruntu pod budowę laboratorium, budowa laboratorium, zakup wyposażenia laboratorium do prac B+R, zakup usług informatycznych i oprogramowania do prac B+R, zakup sprzętu do prac B+R.", "BENEFICJENT": "APM SYSTEM ADAM KOZŁOWSKI", "TYTUL": "Stworzenie zaplecza badawczo-rozwojowego w APM System Adam Kozłowski", "DOFINANSOWANIE_UE_PER_CAPITA": 38.05}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2016-09-08", "DOFINANSOWANIE": "1166159.40", "WARTOSC": "2163184.77", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiot niniejszego projektu opierać się będzie przede wszystkim na zadaniach inwestycyjnych związanych z przeprowadzeniem prac budowlanych i doposażeniem Nowego Szpitala Sp. z o.o., które są niezbędne do realizacji z punktu widzenia celu głównego projektu, którym jest zwiększenie dostępności i jakości usług zdrowotnych w powiecie świeckim poprzez przeprowadzenie modernizacji i zwiększeniu liczby świadczonych usług medycznych przy wykorzystaniu sprzęt medycznego zakupionego w ramach projektu. Zakres rzeczowy planowanego do realizacji przedsięwzięcia obejmuje następujące działania: 1. Prace przygotowawcze (Studium wykonalności, Opłata za wydanie opinii o celowości inwestycji, Przygotowanie projektu budowlanego modernizacji Oddziału Położniczo-Ginekologicznego wraz z blokiem porodowym, Przygotowanie projektu budowlanego modernizacji Pododdziału nefrologicznego).2. Roboty budowlane (modernizacja Oddziału położniczo-ginekologicznego, modernizacja bloku porodowego, modernizacja Pododdziału nefrologicznego).3. Zakup sprzętu medycznego na Oddział Chorób Płuc.4. Zakupy sprzętu medycznego na Oddział Chirurgiczny Ogólny.5. Zakupy sprzętu medycznego na Oddział Chorób Wewnętrznych.6. Zakupy sprzętu medycznego na Oddział Położniczo-Ginekologiczny.7. Zarządzanie projektem (koszty związane z zarządzaniem i kontrolą nad prawidłową realizacją oraz rozliczaniem niniejszego przedsięwzięcia poprzez oddelegowanie części obowiązków jednego z pracowników Wnioskodawcy, posiadającego doświadczenie w koordynacji tego typu projektów, pracownik ten będzie pełnił funkcję koordynatora ds. realizacji i rozliczeń projektu oraz nadzorem inwestorskim).8. Promocja projektu (koszty związane z planowanymi do przeprowadzenia na rzecz niniejszego projektu działaniami informacyjno-promocyjnymi).Za datę rozpoczęcia projektu przyjęto 08.09.2016 r. (data zawarcia umowy na wykonanie projektu modernizacji Pododdziału nefrologicznego). Zakończenie realizacji inwestycji zaplanowano z kolei na 31.08.2019 r.", "BENEFICJENT": "NOWY SZPITAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie jakości świadczonych usług medycznych dla pacjentów Nowego Szpitala w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 34.15}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-03", "DOFINANSOWANIE": "1134406.50", "WARTOSC": "1724847.29", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem projektu będzie rozbiórka części budynku, przebudowa i rozbudowa siedziby ośrodka z dostosowaniem obiektu do potrzeb osób niepełnosprawnych wraz z zakupem wyposażenia niezbędnego do prowadzenia działań z zakresu integracji społecznej i walki z wykluczeniem społecznym.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Rozbiórka części budynku oraz przebudowa i rozbudowa Ośrodka Integracji i rehabilitacji", "DOFINANSOWANIE_UE_PER_CAPITA": 33.22}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "7233090.67", "WARTOSC": "8544936.64", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal", "OPIS": "Przedmiotem projektu jest wypromowanie terenów inwestycyjnych znajdujących się w województwie kujawsko-pomorskim położonych wzdłuż autostrady A1 oraz drogi ekspresowej S5. Celem promocji jest pozyskanie inwestorów, którzy zainwestują swój kapitał i ulokują swoją działalność produkcyjną na promowanych terenach inwestycyjnych znajdujących się w województwie kujawsko-pomorskim. Promocja terenów inwestycyjnych w ramach projektu będzie obejmowała następujące obszary: wyjazdy na imprezy targowe, działania promocyjne, działania doradcze oraz promocję projektu.Przedmiotowy projekt będzie realizowany w partnerstwie z jednostkami samorządu terytorialnego, które wyraziły chęć uczestnictwa we wskazanym projekcie. W projekcie zadeklarowało swój udział 7 Partnerów tj.: Gmina Chełmża, Gmina Kowal, Gmina Aleksandrów Kujawski, Gmina Choceń, Gmina Brześć Kujawski, Gmina Płużnica, Gmina Świecie.Należy podkreślić, iż przedmiotowy projekt jest w części kontynuacją projektu realizowanego w ramach Działania 5.5 Promocja i rozwój markowych produktów RPO WK-P na lata 2007-2013 pn. „A1 Promocja. Promocja terenów inwestycyjnych w obrębie oddziaływania autostrady A1”.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "\"Expressway - promocja terenów inwestycyjnych\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.79}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "746569.90", "WARTOSC": "1445539.39", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Gmina Świecie należy do strefy kujawsko-pomorskiej na terenie której odnotowano przekroczenia emisji pyłu zawieszonego PM10 (wg poziomów dopuszczalnych dla ochrony zdrowia ludzi) - strefę tą zaliczono do klasy C pod względem poziomu pyłu PM10. W momencie, kiedy pojawiła się możliwość pozyskania wsparcia finansowego w ramach RPO W K-P na realizację prac termomodernizacyjnych, które przewiduje projekt, Gmina Świecie postanowiła wykorzystać szansę i podjęła decyzję o realizacji projektu. Pomysł na jego realizację wynika z konieczności poprawy komfortu cieplnego budynku użyteczności publicznej. Przedmiotowy projekt ma na celu zmniejszenie strat ciepła przez przenikanie przez stropodach wentylowany i niewentylowany, zmniejszenie strat ciepła na podgrzanie nadmiaru powietrza wentylacyjnego oraz podwyższenie sprawności instalacji centralnego ogrzewania. W tym celu oraz w kontekście opisanego powyżej stanu bieżącego planowane są następujące działania termomodernizacyjne: 1. Docieplenie stropodachu wentylowanego budynku głównego granulatem z wełny mineralnej lub celulozy (wraz z naprawą pokrycia dachowego), Docieplenie stropodachów niewentylowanych płytami z wełny mineralnej (wraz z usunięciem istniejącej warstwy izolacji i robotami towarzyszącymi) 2. Montaż instalacji wentylacji mechaniczno- nawiewno- wywiewnej z odzyskiem ciepła (zakładana sprawność odzysku ciepła to 75%) na sali gimnastycznej, w salkach: gimnastycznej i korekcyjnej wraz z pomieszczeniami zaplecza sal (szatnie, umywalnie, natryski), 3. Wymiana wewnętrznej instalacji c. o. wraz z grzejnikami i montażem urządzeń regulacyjnych.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Kompleksowa termomodernizacja obiektów szkolnych w gminie Świecie, Remont instalacji CO i wentylacji mechanicznej sali gimnastycznej wraz z zapleczem sportowym w budynku Szkoły Podstawowej Nr 8 w Świeciu.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.86}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-09", "DOFINANSOWANIE": "676253.60", "WARTOSC": "994792.09", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Gmina Świecie będzie realizowała projekt „Przebudowa, rozbudowa i zmiana sposobu użytkowania budynku pokoszarowego w strefie ochrony zabytków na terenie rewitalizowanym w ramach zadania pn. Zwiększenie atrakcyjności kulturalnej Gminy Świecie”. Inwestycja zlokalizowana będzie przy ulicy Gen. Józefa Hallera 11 w Świeciu. Teren inwestycji to działki nr: 647/181, 647/168, 647/170, 647/180 – obręb ewidencyjny 0001 Świecie, jednostka ewidencyjna Świecie. W ramach projektu przewiduje się następujący zakres działań: roboty budowlane, instalacje sanitarne wewnętrzne, instalacje sanitarne – przyłącza, wykonanie studium wykonalności oraz promocję projektu. Celem strategicznym i bezpośrednim przedmiotowego projektu jest podniesienie ef ektywności energetycznej budynku pokoszarowego położonego w gminie Świecie, poprzez jego termomodernizację. Pozwoli to na ograniczenie emisji szkodliwych gazów i pyłów występujących przy produkcji energii cieplnej oraz do wzrostu efektywności energetycznej. Projekt ma na celu poprawę komfortu cieplnego budynku użyteczności publicznej.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Przebudowa, rozbudowa i zmiana sposobu użytkowania budynku pokoszarowego w strefie ochrony zabytków na terenie rewitalizowanym w ramach zadania pn. Zwiększenie atrakcyjności kulturalnej Gminy Świecie”", "DOFINANSOWANIE_UE_PER_CAPITA": 19.8}, {"DATA_KONIEC": "2019-12-27", "DATA_START": "2018-10-24", "DOFINANSOWANIE": "672404.89", "WARTOSC": "807152.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt pt. „Nadbudowa i przebudowa budynku zakwaterowania zbiorowego Schroniska dla Bezdomnych” realizowany będzie w Świeciu, woj.kuj.-pom., w powiecie świeckim, na terenie gminy Świecie, na działce ewidencyjnej nr 1196/3 obręb Świecie-miasto. Budynek jest usytuowany w zabudowie zwartej, przy granicy działek. Wnioskodawcą projektu jest gmina Świecie. Przedmiotowy projekt polegający na przeprowadzeniu prac modernizacyjnych w odniesieniu do budynku zakwaterowania zbiorowego Schroniska dla Bezdomnych w Świeciu pozostaje zgodny z zamysłem Osi Priorytetowej 6 Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego - Solidarne społeczeństwo oraz z celem sformułowanym dla Poddziałania 6.1.2 Inwestycje w infrastrukturę społeczną, jakim jest: Zwiększony dostęp do usług społecznych. Budynek zakwaterowania zbiorowego schroniska dla bezdomnych jest parterowy z poddaszem nieużytkowym, bez podpiwniczenia, z dachem jednospadowym. W ramach projektu zaplanowano nadbudowę z przebudową w/w budynku. Istniejące ściany poddasza zostaną nadbudowane, tworząc piętro z dodatkowymi 16 miejscami dla osób bezdomnych. Na parterze budynku zaprojektowano dwie klatki schodowe, które umożliwią korzystanie z nowopowstałego piętra – zgodnie z projektem branży architektoniczno – konstrukcyjnej. W ramach projektu pn. \"Nadbudowa i przebudowa budynku zakwaterowania zbiorowego Schroniska dla Bezdomnych” zaplanowano realizację następujących zadań: Roboty budowlane – zakres prac obejmuje wykonanie: robót ziemnych związanych z wykonaniem fundamentów,ścian zewnętrznych i wewnętrznych, stropu, konstrukcji dachu wraz z pokryciem, wewnętrznej instalacji elektrycznej, wewnętrznej instalacji wod.-kan., c.o., robót wykończeniowych wewnątrz i na zewnątrz budynku. W ramach projektu będzie prowadzona promocja. Realizacja inwestycji przyczyni się do poszerzenia oferty usług aktywnej integracji.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Nadbudowa i przebudowa budynku zakwaterowania zbiorowego Schroniska dla Bezdomnych", "DOFINANSOWANIE_UE_PER_CAPITA": 19.69}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "21573999.99", "WARTOSC": "25381176.47", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Założeniem projektu jest udostępnienie wszystkim zainteresowanym, w tym głównie mieszkańcom regionu, narzędzi do aktywnego uczestniczenia w wydarzeniach kulturalnych regionu, jak również, poprzez ucyfrowienie zasobów instytucji kultury, zachowanie dziedzictwa regionalnego dla przyszłych pokoleń. Realizacja Projektu pozwoli na zwiększenie dostępności zasobów kulturalnych oraz przyczyni się do rozwoju gospodarczego regionu a także zapewni ciągłość wsparcia dla sektora kultury Województwa Kujawko-Pomorskiego.Priorytetowe założenia Projektu osiągnięte zostaną dzięki szeregowi zadań obejmujących zwiększenie zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych przez digitalizację, publikację i zastosowanie (re-use) zasobów dziedzictwa regionalnego znajdującego się w posiadaniu jednostek kultury. Będzie to możliwe poprzez kompleksowe działania polegające na:• dostawy sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Digitalizacja, poza swego rodzaju kopią bezpieczeństwa, umożliwia upublicznienie zbiorów w postaci cyfrowej, jak też wykorzystanie ich do różnych celów np. promocyjnych, czy na potrzeby wirtualnego przewodnictwa. Dzięki realizacji Projektu, dziedzictwo regionu stanie się powszechnie dostępne dla osób nim zainteresowanych, łatwiej będzie prowadzić badania naukowe, zaś wykorzystanie zdigitalizowanego zasobu do celów promocyjnych oraz przewodnickich znacząco wpłynie na życie turystyczne regionu – m.in. ułatwiając udział w nim osobom obcojęzycznym.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Kultura w zasięgu 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 18.53}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-01-03", "DOFINANSOWANIE": "586991.30", "WARTOSC": "690578.30", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Cel.proj. jest zwiększenie dostępności do eduk. przedszk.j poprzez utworzenie 50 nowych miejsc wychowania przedszkolnego i poprawę jakości usług poprzez podnoszenie kwalifikacji i kompetencji przez nauczycieli. Zostaną osiągnięte wskaźniki produktu: -l. miejsc wychowania przedszkolnego dofinansowanych w programie-50[szt] -l. nauczycieli objętych wsparciem w programie-12[os.]-l. dzieci korzystających z nowo utworzonych miejsc wych.przedszk.-50[os.](wskaź. spec.)oraz rezultatu:-l. nauczycieli,którzy uzyskali kwalifikacje lub nabyli kompetencje po popuszczenie programu-12[os.]Grupę docelową w proj. stanowią dzieci w wieku od 3 do 6 lat-50 osób 25 K/ 25M,w tym m.in.dzieci z niepełnospr. oraz kadra nauczycieli oddziałów przedszkolnych Przedsz. nr 8 -12 os.(12K)W proj. zostanie objęte wsparciem 50 dzieci w wieku przedszkolnym, w tym dzieci z niepełnospr. Nastąpi zwiększenie szans edukacyjnych w edukacji przedszkolnej 50 dzieci,poprzez objęcie ich zajęciami w programie. 12 os. kadra nauczyciel. podniesie kwalifik. lub nabędzie nowe kompet., podnosząc jakość poziomu kształcenia.Realizacja proj. jest odpowiedzią na zdiagnozowane problemy: -niewystarczająca liczba miejsc wychowania przedszkolnego;-niewystarczająca kadra nauczyciel. posiadająca kompet. oraz kwalifik. w zakresie pedagogiki spec.;i przyczyni się do:-podniesienia jakości proponowanego wsparcia poprzez zakup odpowiedniego wyposaż. w nowo otwartych oddziałach przedszkolnych;-organizację specjalistycznego wsparcia dla dzieci z niepełnospr.;-pozyskanie wiedzy i umiejętności w zakresie pracy z dziećmi ze spec. potrzebami edukac.;-podniesienie kompet. w zakresie pedagogiki specj.;-zakup wyposaż. pozwalającego na wszechstronny rozwój dzieci, w tym ze spec. potrzebami (meble,zabawki). W proj. zostaną zrealizowane zad.: -utworzenie 50 miejsc wychowania przedszkolnego,w tym dla dzieci niepełnospr.;-podnoszenie kwalifik. i kompet. nauczycieli;-bieżące funkcjon. 50 nowych miejsc wychowania przedszk. przez okres 12 m-cy.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Przedszkole naszą szansą- nowe możliwości w edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 17.18}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1701270.08", "WARTOSC": "1790810.65", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji.Koszty bieżące związane są z zarządzaniem wdrażania strategii rozwoju lokalnego kierowanego przez społeczność i obejmują następujące koszty związane z: kosztami personelu, szkoleniami pracowników i członków Rady, procesem oceny i wyboru wniosków, utrzymaniem biura LGD itp.Koszty animacji związane są z realizacją strategii kierowanej przez społeczność w celu ułatwienia wymiany informacji/wiedzy/doświadczeń między zainteresowanymi podmiotami. Planowane działania mają na celu udzielanie informacji, doradztwa oraz propagowanie strategii i funduszyeuropejskich oraz wspieranie potencjalnych beneficjentów w celu opracowania operacji i przygotowania wniosków. Grupę docelową stanowi LGD oraz wszystkie podmioty, w tym osoby fizyczne, działające lub deklarujące działanie na obszarze objętym LSR. Główne produkty planowane w ramach projektu do osiągnięcia:• Liczba miesięcy funkcjonowania biura LGD - 51• Liczba miesięcy funkcjonowania strony internetowej LGD - 51• Liczba porad lub konsultacji udzielonych w biurze LGD - 300• Liczba zorganizowanych szkoleń dla pracowników Biura/ członków organów LGD - 15• Liczba zorganizowanych spotkań/szkoleń dla potencjalnych wnioskodawców - 21• Liczba zorganizowanych wyjazdów studyjnych - 1• Liczba zorganizowanych imprez promujących LSR - 8 • Liczba osób/podmiotów którym udzielono indywidualnego doradztwa-50Planowane do osiągnięcia rezultaty - Liczba LGD, które uzyskały wsparcie na funkcjonowanie ze środków EFS oraz Liczba LSR zrealizowanych przez LGD.Wartość projektu wyniesie 1 790 810,65 zł, z czego dofinansowanie wyniesie 1 701 270,08 zł. Okres realizacji projektu: od 1.04.2019 r. do 30.06.2023 r.", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"GMINY POWIATU ŚWIECKIEGO\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i animacji II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 17.07}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "506213.79", "WARTOSC": "1093849.18", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt dot. wdrożenia wyników samodzielnie przeprowadz. w I kw.2016r. prac badawcz.-rozw. przez pracowników PROBITECH, których efektem było opracow. innowac. produktu w postaci klipsów aluminiowych do zamykania osłonek wędliniarskich (wyniki badań w Raporcie z dn. 30.03.2016 r.-Zał. nr 14.2 WOD), które Firma wprowadzi na rynek. Innowacja produktowa polega na opracowaniu znacząco ulepszonego produktu od dotychczas występujących na rynku świat.,kraj. oraz region.,gdzie skalę innowacji planowanego rozwiązania produktowego określa się na światową,stos. krócej niż 3 lata. Opracowane rozwiązania techniczno-konstrukcyjne w zakresie produktu jakim jest klips aluminiowy (szczeg.w dalsz.części Wn. o dof)pozwoliły Wnioskod. na złożenie w 12.2016 r. wniosku o udzielenie prawa ochronnego na wzór użytkowy do EUIPO–Urząd UE ds.Własności Intelektualnej,celem wydania przez ww. instytucję Świadectwa patentowego-Zał. nr 14.4 do Wn.o dof.Ww. działania tj.opracowanie autorskich innowac. rozwiązań,które w sposób znaczący zmienią/udoskonalą produkt końcowy w postaci ww. klipsa alumin. w konsekwencji wpłyną na dywersyfikację działalności Firmy poprzez zmianę jej profilu oraz wprowadzenie na rynek innowac. (znacząco ulepszonych)rozwiązań produktowych tj. zmodyfikow. technicznie klipsa o udoskonal. właściwościach funkcjonaln. i użytkowych w branży producentów klipsów alumin. do zamykania osłonek wędliniarskich. Wnioskod. podkreśla,iż z uwagi na dotych. zdobyte doświadcz. jako dystrybutor ww. klipsów aluminiowych (produkowanych przez zewn. producentów),w oparciu o przeprowadz. własne prace B+R oraz ich pozytywne wyniki,poprzez realizację Projektu zamierza rozpocząć działalność produkcyjną w zakresie ww.klipsów w swojej autorskiej koncepcji techn.-konstrukcyjnej. Zatem projekt będzie stanowić wdroż. wyników prac B+R oraz zmianę całego profilu działalności Firmy. W celu wdrożenia ww.innowacji PROBITECH dokona zakupu nowoczes.urządzeń/sprzętu/oprogramowania oraz budowy budynku produkcyjnego.", "BENEFICJENT": "\"PROBITECH POLAND CORP\" SEBASTIAN GÓRECKI", "TYTUL": "„Wprowadzenie na rynek - klipsów aluminiowych CLISPAR do zamykania osłonek wędliniarskich - innowacyjnego na skalę światową, znacząco ulepszonego produktu o unikalnych właściwościach”", "DOFINANSOWANIE_UE_PER_CAPITA": 14.82}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "500000.00", "WARTOSC": "861000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem planowanego do realizacji projektu jest wdrożenie innowacji produktowej w firmie Stalwit2 Sp. z o.o., tj. innowacyjnego produktu w zakresie wytwarzania energii odnawialnej, tj. innowacji produktowej na skalę światową, w postaci ulepszonej małej elektrowni wodnej cechującej się większą efektywnością energetyczną, zminiejszeniem jej oddziaływania na środowisko i optymalizacją kosztów ekploatacyjnych.Cel projektu zostanie zrealizowany poprzez wykonanie zadań zaplanowanych w ramach inwestycji w ramach których zaplanowano zakup urządzeń do obróbki metali, w tym: lasera do cięcia stali, śrutownicy i prasy krawędziowej oraz walcarki.Projekt stanowi Inwestycję w rzeczowe aktywa trwałe związane z dywersyfikacją działalności przedsiębiorstwa poprzez wprowadzenie na rynek innowacyjnych znacząco ulepszonych rozwiązań produktowych w postaci turbiny do małej elektrowni wodnej, Realizacja projektu spowoduje wzrost konkurencyjności Firmy (poprzez wprowadzenie do oferty udoskonalonego produktu), wzrost zatrudnienia oraz wzrost przychodów ze sprzedaży.", "BENEFICJENT": "STALWIT 2 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inwestycja w środki trwałe w celu wprowadzenia do oferty firmy Stalwit2 Sp. z o.o. innowacyjnego na skalę światową produktu w zakresie wytwarzania energii odnawialnej.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "499800.00", "WARTOSC": "723240.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt polega na zakupie profes. urządzeń do cięcia pionowego,poziomego i szczelinowego betonu (w tym:piła ścienna,lina diamentowa,piła łańcuchowa oraz stół roboczy),które będą wielonarzędziowe,modułowe,wykorzyst. technologię wysokiej częstotliwości i technikę diamentową w zastosow. do wykonywania specjalist. prac w zakresie cięcia,wiercenia i wyburz. konstrukcji budowl. i przemysł. z betonu,żelbetonu i stalowych. Projekt polega również na budowie obiektu usług.-magazyn. z zaplecz.biur.o łącznej powierzchni użytk.ok.345 m2,gdzie w ww.obiekcie będą prowadzone usługi obróbki mniejszych gabaryt. elementów porozbiórk.,co uzasadnia budowę ww. obiektu.Realiz. proj. pozwoli na stworzenie systemu do profesjon. obróbki (cięć, przewierceń) konstrukcji beton.,budowl.,przemysł. co pozwoli zastąpić do tej pory ciężkie i nieprecyz. rozwiązania hydrauliczne bądź urządzenia do pracy ręcznej (wszelk. rodzaju piły i szlifierki ręczne). Poprzez zastosow. ww. urządzeń ograniczenie takie jak dostęp,wielkość konstrukcji,zagrożenie dla ludzi i otoczenia zostaną ogranicz. do minim. Planowane do zakupu urządzenia pozwolą na cięcie i wiercenia poprzez wykorzyst. techniki diament.w miejscach trudno dostępnych w zakresie:-wiercenia otworów do średnicy 600 mm-cięcia wgłąb do 730 mm-wycinania otworów o nieregular. kształtach (np.pod kwadratowe kanały wentylacyjne)unikając przy tym zachodzenia na siebie nacięć w narożach ścian oraz unikając zacięć i zapewniając najwyższą dostępną na rynku jakość cięcia. System ww. urządzeń wniesie na rynek nową jakość i rozwiązania innowacyjne (stosow.w kraju krócej niż 3 lata oraz nie stosow. dotych. w woj. Kuj.Pom.) w podejściu do planowania skomplikow. zadań inżynier. oraz ich wykonaniu. Ww. zamierzenie stanowi Inwest. w rzeczowe aktywa trw. związane z zasadniczą zmianą dot. istniej. procesu świadcz. usług,którego efektem będzie wzrost konkurenc. Firmy (poprzez wprowadz. do oferty udoskonal. produktów),wzrost zatrudn. wzrost przychodów ze sprzedaży w firmie.", "BENEFICJENT": "FIRMA BUDOWLANA NOWICKI JAROSŁAW", "TYTUL": "„Wdrożenie innowacyjnych rozwiązań procesowych w dziedzinie cięcia betonu poprzez inwestycje w nowoczesne rzeczowe aktywa trwałe”", "DOFINANSOWANIE_UE_PER_CAPITA": 14.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "499902.00", "WARTOSC": "718185.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Realizacja projektu ma na celu wprowadzenie do oferty Wnioskodawcy nowej, innowacyjnej usługi systemu sterowania, kontroli dostępu i autoryzacji bazujące na infrastrukturze w technologii NFC wraz z transmisją danych opartą na technologii Bluetooth 5.0. Innowacyjność usługi na skale światową została potwierdzona w opinii o innowacyjności, załączonej do niniejszego wniosku, wystawionej przez centrum badawczo - rozwojowe. Usługa będzie wykorzystywana przez szerokie grono odbiorców od osób indywidualnych przez hotele, zakłady produkcyjne czy instytucje publiczne. Obecnie nie ma na rynku systemu, który integrowałby urządzenia pracujące w technologii NFC do działającego kompletnego systemu kontroli dostępu i szeroko rozumianej autoryzacji. Powstały w wyniku projektu system wypełni tę lukę na rynku. Elektroniczna kontrola dostępu daje lepszą ochronę i możliwość łączenia różnych systemów. Zwiększeniu zapotrzebowania na takie zabezpieczenie towarzyszy wzrost zainteresowania sieciowymi systemami kontroli dostępu i wprowadzaniem nowych urządzeń bezprzewodowych. Do takich urządzeń należą np. elektroniczne zamki, które łączą się bezprzewodowo z sieciowym systemem kontroli dostępu i można je otworzyć za pomocą smartfonów, które działają jako urządzenia potwierdzające uprawnienia użytkownika. Z kolei w przemyśle systemy te mogą stanowić część systemu kontroli wydajności procesu produkcyjnego, efektywności pracowników, produktywności i wykorzystania konkretnych urządzeń i maszyn. Te kluczowe informacje pozwalają na usprawnienie procesów, a co za tym idzie realne obniżenie kosztów produkcji. Wprowadzenie nowej, innowacyjnej usługi jest odpowiedzią na rosnące oczekiwania odbiorców w zakresie automatyzacji procesów kontroli, dostępu i autoryzacji.", "BENEFICJENT": "APM SYSTEM ADAM KOZŁOWSKI", "TYTUL": "Wdrożenie innowacji przez APM System Adam Kozłowski", "DOFINANSOWANIE_UE_PER_CAPITA": 14.63}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "496631.20", "WARTOSC": "713486.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt firmy „KARTON-PAK” ZBIGNIEW TKACZYK SPÓŁKA JAWNA ze Świecia związany jest z inwestycją w rzeczowe aktywa trwałe, które umożliwią dywersyfikację działalności i rozpoczęcie produkcji innowacyjnego w skali kraju produktu. Projekt będzie realizowany w Kozłowie koło Świecia, gdzie znajduje się hala produkcyjna firmy. W ramach projektu zostaną zakupione 3 środki trwałe, w tym nowoczesna automatyczna wielopunktowa liniowa składarko-sklejarka, foliarka i wózek widłowy. Planowane do poniesienia są również koszty pośrednie.Dzięki realizacji inwestycji firma będzie mogła zaoferować odbiorcom z branży spożywczej oczekiwane przez nią opakowania kartonowe. Pozwoli to jednocześnie na realizację celu projektu, którym jest wdrożenie do działalności firmy nowej na skalę kraju innowacji produktowej – kartonów o niestandardowej geometrii ze znakowaniem tuszem UV i możliwością stosowania ekologicznego kleju. Pozwoli to dostosować się do wymagań klientów z branży spożywczej, a także realizować większe zyski poprzez znaczący wzrost wydajności w firmie. Cel ten wpisuje się wprost w cel działania 1.6.2 Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego, jakim jest zwiększone zastosowanie innowacji w przedsiębiorstwach sektora MŚP. Projekt przyczyni się również do wzmocnienia innowacyjności i konkurencyjności Województwa Kujawsko-Pomorskiego oraz pomoże rozszerzyć zdolności spółki KARTON-PAK w zakresie jej innowacyjnych produktów. Dzięki realizacji celu projektu, w firmie zostanie zdywersyfikowana działalność poprzez produkcję innowacyjnych kartonów, nieznanych i niestosowanych w kraju dłużej niż 3 lata. Innowacyjność rozwiązania na skalę krajową została potwierdzona w Opinii o innowacyjności, wystawionej przez Uniwersytet Technologiczno-Przyrodniczy z Bydgoszczy.", "BENEFICJENT": "„KARTON-PAK” ZBIGNIEW TKACZYK SPÓŁKA JAWNA", "TYTUL": "Innowacyjna linia technologiczna do produkcji kartonów w firmie KARTON-PAK ze Świecia.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.54}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "1348729.64", "WARTOSC": "1419715.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji. Koszty bieżące związane są z zarządzaniem wdrażania strategii rozwoju lokalnego kierowanego przez społeczność i obejmują następujące koszty związane z: kosztami personelu, szkoleniami pracowników i członków Rady, procesem oceny i wyboru wniosków, utrzymaniem biura LGD itp. Koszty animacji związane są z realizacją strategii kierowanej przez społeczność w celu ułatwienia wymiany informacji/wiedzy/doświadczeń między zainteresowanymi podmiotami. Planowane działania mają na celu udzielanie informacji, doradztwa oraz propagowanie strategii i funduszy europejskich oraz wspieranie potencjalnych beneficjentów w celu opracowania operacji i przygotowania wniosków. Grupę docelową stanowią wszyscy mieszkańcy obszaru realizacji LSR, w tym osoby zagrożone ubóstwem lub wykluczeniem społecznym (60 os.- 40K,20M).", "BENEFICJENT": "LOKALNA GRUPA DZIAŁANIA \"GMINY POWIATU ŚWIECKIEGO\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i animacji", "DOFINANSOWANIE_UE_PER_CAPITA": 13.53}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "456394.32", "WARTOSC": "731474.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Ośrodek Kultury, Sportu i Rekreacji w Świeciu będzie realizował projekt pn. Przebudowa i rozbudowa tarasu OKSiR w ramach zadania pn. „Zwiększenie atrakcyjności kulturalnej Gminy Świecie”. Przedmiotem projektu będzie przebudowa Ośrodka Kultury Sportu i Rekreacji w Świeciu z dostosowaniem istniejącego obiektu do nowych funkcji kulturalnych i edukacyjnych wraz z zakupem wyposażenia niezbędnego do prowadzenia działalności kulturalno-edukacyjnej. W ramach prac przewiduje się następujące działania: rozbudowę Kameralnej Przestrzeni Widowiskowo-Wystawienniczej, roboty rozbiórkowe, przebudowę tarasu zewnętrznego, remont elewacji budynku, instalacje elektryczne, zakup ścianek wystawowych wewnętrznych, zakup ścianek wystawowych zewnętrznych, zakup mebli do galerii wewnętrznej i zewnętrznej, zadaszenie tarasu typu markiza, zakup nagłośnienia zewnętrznego na taras. Taras zewnętrzny będzie pełnił funkcję galerii wystawienniczej otwartej zewnętrznej. W ramach projektu będzie prowadzona promocja projektu.", "BENEFICJENT": "OŚRODEK KULTURY, SPORTU I REKREACJI", "TYTUL": "Przebudowa i rozbudowa tarasu OKSiR w ramach zadania pn. „Zwiększenie atrakcyjności kulturalnej Gminy Świecie”", "DOFINANSOWANIE_UE_PER_CAPITA": 13.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "786410.87", "WARTOSC": "925189.27", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt dot. utworzenia stacji terenowo-badawczej „Podmoście”. Niewystarczający mechanizm ochrony różnorodności biologicznej na terenie ZPKChiN stanowi problem główny projektu. Celem głównym realizacji proj.jest wzmocnienie mechanizmu ochrony różnorodności biologicznej na terenie ZPKChiN. W ramach projektu wykonana zostanie adaptacja budynku \"mieszkalnego\" oraz budynku gospodarczego usytuowanych w Chełmnie przy „Starej Stoczni” w celu utworzenia stacji terenowo-badawczej \"Podmoście\" (w zakresie prac również:wyposażenie stacji,budowa przył.wodnego z oczyszczalnią,uporządkowanie terenu)-atrakcyjnego punktu służącego edukacji ekologicznej z możliwością odbywania się w nim wykładów dot.zasobów przyrodniczych znajdujących się na terenie ZPKCHiN, prowadzenia terenowych warsztatów przyrodniczych,upowszechniania oraz kształtowania świadomości i postaw ekologicznych ludzi zamieszkujących obszary chronione, prowadzenia warsztatów oraz szkoleń z zakresu czynnej ochrony przyrody oraz rozpoznawania gatunków roślin i zwierząt.W ramach przedsięwzięć zwiększających potencjał przyrodniczy regionu poprzez działania bezpośrednio związane z ochroną siedlisk lub gatunków zaplanowano: - wyznaczenie 6 transektów na potrzeby ochrony czynnej i wykonanie ich szczegółowej fotomapy,- wykonanie szczegółowej inwentaryzacji ogłowionych wierzb i starych jabłoni w sadach przydomowych, uproszczonego monitoringu pod kątem pachnicy dębowej (próchniczanki) i innych chronionych gatunków owadów oraz awifauny lęgowej.- wypracowanie metody działań ochronnych.- opracowanie przewodnika ABC ochrony wierzb.Uzupełnieniem działań jest czynna ochrona ptaków wodno-błotnych zasiedlających piaszczyste wyspy na Wiśle na obszarze NATURA 2000 Dolina Dolnej Wisły, która prowadzona będzie dzięki zakupowi i modernizacji barki służącej jako sztuczna wyspa rozrodcza dla rybitw rzecznych, białoczelnych i ptaków siewkowych.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Budowa stacji terenowo-badawczej Podmoście", "DOFINANSOWANIE_UE_PER_CAPITA": 13.09}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "3517125.98", "WARTOSC": "4138098.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem głównym projektu jest zbudowanie na terenie województwa kujawsko-pomorskiego kompleksowego systemu pracy z uczniem zdolnym i stworzenie innowacyjnych metod pracy z uczniami szkół zlokalizowanych wokół sieci Astrobaz. Jest to rozwiązanie, w którym główne miejsce zajmą dodatkowe zajęcia dla uczniów w szkołach (zajęcia z astrofotografii, warsztaty z programowania oraz matematycznych metod w informatyce i astronomii, koła astronomiczno-geograficzne). Szkoły zostaną doposażone w pomoce dydaktyczne do pracowni przedmiotowych oraz specjalistyczny sprzęt do zajęć dodatkowych (np. nauczanie metodą eksperymentu i projektu edukacyjnego), nauczyciele (28) skorzystają ze szkoleń i/lub studiów podyplomowych. W efekcie realizacji projektu 1400 uczniów (ze szkół podstawowych i liceów) zostanie objętych wsparciem w zakresie rozwijania kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy w zakresie: TIK, umiejętności matematyczno-przyrodniczych, umiejętności rozumienia, kreatywności, innowacyjności, rozwiązywania problemów i umiejętności pracy zespołowej. W 16 szkołach zostaną stworzone warunki do nauczania opartego na metodzie eksperymentu, m.in. poprzez: wyposażenie/doposażenie pracowni w sprzęt niezbędny do nauczania eksperymentalnego, kształtowanie i rozwijanie kompetencji uczniów. Nastąpi podniesienie kompetencji lub kwalifikacji nauczycieli w zakresie: metod indywidualnej pracy z uczniem, wykorzystywania metod eksperymentu naukowego w edukacji, korzystania z nowoczesnych technologii informacyjno-komunikacyjnych (TIK).", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "\"Niebo nad Astrobazami - rozwijamy kompetencje kluczowe uczniów\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.88}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "380913.66", "WARTOSC": "380913.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"KOTŁOINWEST\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA KOTŁOINWEST SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.15}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "375700.00", "WARTOSC": "442000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "W ramach zakresu przedmiotowego niniejszego projektu zaplanowano: I. Zakup aparatury medycznej – obejmuje zakup 15 szt. następującego sprzętu medycznego - niezbędnego wyposażenia medycznego dla SOR zgodnie z Rozporządzeniem Ministra Zdrowia w sprawie szpitalnego oddziału ratunkowego: - Kardiomonitor (5 szt.) - Defibrylator (1 szt.) - Respirator (1 szt.) - USG (1 szt.) - Pompa infuzyjna (3 szt.) - Pulsoksymetr (3 szt.) - Kapnograf (1 szt.). II. Zarządzanie projektem III. Działania informacyjno - promocyjne - obejmują: - zakup tablicy informacyjnej (1 szt.), - zakup naklejek z logotypami UE (15 szt.), - zakup tablicy pamiątkowej (1 szt.).", "BENEFICJENT": "NOWY SZPITAL SP. Z O.O.", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Nowym Szpitalu Sp. z o.o. - lokalizacja Nowy Szpital w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 11.0}, {"DATA_KONIEC": "2019-01-15", "DATA_START": "2018-05-21", "DOFINANSOWANIE": "372164.74", "WARTOSC": "1653851.65", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Gmina Świecie będzie realizowała projekt „Rozbudowa odcinka drogi powiatowej nr 1242C, polegająca na budowie ścieżki pieszo-rowerowej w ramach projektu: Urządzenie ścieżek rowerowych na terenie Gminy Świecie”. Projektowana inwestycja zlokalizowana jest w województwie kujawsko-pomorskim, w powiecie świeckim, na terenie gminy Świecie, w miejscowości Sulnówko, na terenie wiejskim Gminy oddalonym od granicy administracyjnej miasta do 8 km. Przedmiotem projektu jest budowa ścieżki pieszo-rowerowej o długości 1,51322 km. W ramach prac przewiduje się roboty budowlane dotyczące ścieżki pieszo-rowerowej oraz promocję projektu. Głównym celem przedmiotowego projektu jest poprawa jakości powietrza poprzez zmniejszenie emisji zanieczyszczeń oraz gazów cieplarnianych pochodzenia antropogenicznego w wyniku realizacji działań w zakresie ograniczanie korzystania z indywidualnych środków transportu samochodowego. Celem projektu jest ograniczenie ruchu pojazdów samochodowych na rzecz ruchu rowerowego. Projekt jest kontynuacją realizowanych przez gminę Świecie projektów i zapewnia kontynuację inwestycji dotyczących budowy ścieżek rowerowych.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Rozbudowa odcinka drogi powiatowej nr 1242C, polegająca na budowie ścieżki pieszo-rowerowej w ramach projektu: Urządzenie ścieżek rowerowych na terenie Gminy Świecie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.89}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "544192.56", "WARTOSC": "640226.55", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie", "OPIS": "Głównym celem projektu(proj) jest: rozwijanie komp. kluczowych (m.in. ICT, mat-przyr) oraz kompetencji niezbędnych na rynku pracy u 325 uczniów 4 LiceówOgólnokształcących(LO), 2 Techników(T),1 Szkoły Podstawowej(SP) dla których organem prowadzącym jest Powiat Świecki(PŚ), poprzezrealizację zajęć rozwijających i uzupełniających wiedzę i umiejętności, doradztwo ed.- zawodowe, podnoszenie komp. zawodowych 48 nauczycieli(N) oraz doposażenie 6 szkół(szk.) w niezbędne narzędzia dydaktyczne w okresie 01.07.2018-31.07.2019. Grupę docelową proj. stanowi 325 U (w tym 218K) i 48 n-li (w tym 38K) następujących szkół prowadzących kształcenie ogólne: III LO i T w Zespole Szkół Ponadgimnazjalnych(ZSP) w Świeciu(Ś), LO i T w ZSP w Nowem, II LO w Zespole Szkół Ogólnokształcących i Policealnych (ZSOiP) w Ś, I LO w Ś, SP nr 2 przy Specjalnym Ośrodku Szkolno-Wychowawczym(SOSW) w Warlubiu. Grupę docelową stanowi także 6 z w/w szkół (za wyjątkiem LO w ramach ZSP w Nowem), które zostaną doposażone w projekcie. W projekcie realizowane będą zadania związane z kształtowaniem i rozwijaniem komp. klucz. U (w zakresie: TIK,nauk mat.-przyr., j. obcych, itd.); realizacja procesu indywidualizacji pracy z U ze specjalnymi potrzebami ed.; wsparcie U zagrożonych przedwczesnymopuszczeniem sys. oświaty; realizacja dor.ed.-zaw.; tworzenie warunków do nauczania metodą eksperymentu(doposażenie pracowni, zaj. dla U); podniesienie komp. n-li. Gł. rezultaty proj.: 247U nabędzie komp. kluczowe, 46 n-li podniesie swoje komp. zaw, 2 szk. będą wykorzystywać sprzęt TIK do prowadzenia zaj.ed.,5 szk. będzie wykorzystywać wyposażone prac. przedmiotowe do prow. zaj. ed, 1 szk. wykorz. sprzęt niezbędny do pracy z U ze specjal. potrzebami ed. Gł. produkty proj.: 48 n-li zostanie objętych wsparciem (w zakresie TIK, pracy z U, itp.), 260 U zostanie objętych wsparciem w zakresie rozwijania komp. klucz., 2szk. zostaną wyposażone w sprzęt TIK, w 5 szk. zostaną doposażone pracownie przedmiotów matematyczno- przyrodniczych", "BENEFICJENT": "POWIAT ŚWIECKI", "TYTUL": "Kompetentny absolwent", "DOFINANSOWANIE_UE_PER_CAPITA": 10.63}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "16362731.90", "WARTOSC": "27494904.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 167 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2019 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 9.81}, {"DATA_KONIEC": "2020-10-17", "DATA_START": "2018-04-19", "DOFINANSOWANIE": "1041846.96", "WARTOSC": "1245958.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Świecki", "DOFINANSOWANIE_UE_PER_CAPITA": 9.0}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "298606.23", "WARTOSC": "298606.23", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁAD USŁUG ELEKTRYCZNYCH \"REMEL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla ZUE \"Remel\" Sp. z o.o. w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.74}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4229749.82", "WARTOSC": "4976176.27", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Szkoła Zawodowców”skierowany jest do uczniów, nauczycieli kształcenia zawodowego, instruktorów praktycznej nauki zawodu techników województwa kujawsko-pomorskiego, kształcących w zawodach występujących na liście zawodów rekomendowanych przez Wojewódzką Radę Rynku Pracy. Do udziału w projekcie przystępują szkoły, w których istnieją klasy pierwsze w jednym z wybranych kierunków kształcenia.Celem projektu„Szkoła Zawodowców”jest zwiększenie szans na zatrudnienie uczniów techników,w szczególności poprzez podniesienie efektywności kształcenia zawodowego,udoskonalenie umiejętności i kompetencji młodych ludzi umożliwiające im wejście na rynek pracy,poprawę wizerunku kształcenia i szkolenia zawodowego,promowanie innowacyjności(zajęcia na wyższej uczelni, konkurs wynalazczości, wyjazdy studyjne),wsparcie uczniów techników w zdobywaniu nowych kwalifikacji i umiejętności zawodowych(staże i kursy zawodowe zakończone egzaminem i certyfikatem),poznanie zawodowego języka obcego w stopniu umożliwiającym m.in.zaawansowaną komunikację w wybranych zawodach(innowacyjne zajęcia pozalekcyjne z branżowego języka obcego oraz doposażenie pracowni językowych w szkołach).Ważnym elementem będą także kursy doskonalenia zawodowego dla nauczycieli.Kierunki kształcenia objęte projektem wpisują się w min. 5 inteligentnych specjalizacji zawartych w Regionalnej Strategii Innowacji W K-P na lata 2014-2020.Najlepsza bezpieczna żywność-przetwórstwo,nawozy i opakowania-zawód technik technologii żywności;motoryzacja,urządzenia transportowe i automatyka przemysłowa-zawody:technik mechanik,technik elektryk,technik elektronik,technik mechatronik,technik mechanik pojazdów samochodowych,teleinformatyk;przetwarzanie informacji,multimedia,programowanie,usługi ICT-zawód:technik informatyk;biointeligentna specjalizacja-potencjał naturalny,środowisko,energetyka-zawód:technik urządzeń i systemów energii odnawialnej;transport, logistyka,handel-szlaki wodne i lądowe - zawód: technik logistyk, technik spedytor", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Szkoła Zawodowców", "DOFINANSOWANIE_UE_PER_CAPITA": 8.39}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "4761177.05", "WARTOSC": "18644345.83", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn", "OPIS": "Projekt jest odpowiedzią na rosnące zainteresowanie uczestnictwem w kulturze, które należy wzmocnić. Wzrost ten jest po części wynikiem zwiększonej aktywności podmiotów zajmujących się działaniami w obszarze kultury, które finansowały swoje przedsięwzięcia przy pomocy dotacji w perspektywie finansowania 2007-13 (m.in. dotacja pośrednia – jako zadanie zlecone z UM WKP), a po części rozwojem społeczeństwa – rozwojem kapitału ludzkiego. Społeczeństwo obywatelskie świadome swoich zasobów, praw i możliwości oczekuje dostępu do kultury w swoim bliskim otoczeniu i coraz chętniej angażuje się w różnego typu inicjatywy aktywnie uczestnicząc w ich realizacji. Dzięki postępującemu rozwojowi społeczeństwa konieczne staje się różnicowanie i wzbogacanie oferty kulturalnej, tak aby nie dopuścić do odpływu potencjalnych odbiorców do aktywnych ośrodków oferujących atrakcyjniejsze sposoby zagospodarowania czasu wolnego, a co za tym idzie środków finansowych przeznaczonych na ten cel. Województwo kujawsko-pomorskie ma w swojej ofercie wiele imprez kulturalnych z powodzeniem realizowanych cyklicznie od wielu lat. W myśl koncepcji niniejszego Projektu zaproponowano też dwa nowe interdyscyplinarne przedsięwzięcia, które wpisują się i uzupełnią dotychczasową ofertę. Założeniem wszystkich wydarzeń w ramach Projektu jest popularyzacja uczestnictwa w imprezach kulturalnych w województwie jako formy spędzania wolnego czasu zarówno w charakterze widza, jak również zaangażowanego uczestnika – organizatora (np. poprzez wolontariat).Dzięki temu możliwe będzie zachęcenie odbiorcy do uczestnictwa w imprezach tematycznych i przemieszczanie się wewnątrz regionu w celach kulturalnych. W efekcie końcowym wzrośnie frekwencja na poszczególnych imprezach, rodzime instytucje kultury będą odbierały pozytywny adres zwrotny motywujący do rozwoju swoich przedsięwzięć, a kultura będzie stanowiła mocniejszy czynnik wpływający na rozwój społeczno-gospodarczy.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Kujawsko-Pomorskie - rozwój poprzez kulturę 2017", "DOFINANSOWANIE_UE_PER_CAPITA": 7.67}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "252814.91", "WARTOSC": "370533.37", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Gmina Świecie będzie realizowała projekt pn. „Rozbudowa i termomodernizacja budynku przedszkola nr 8 w Świeciu”. Inwestycja zlokalizowana będzie w województwie kujawsko-pomorskim, w miejscowości Świecie, na działce nr 172/9 jednostka ewidencyjna 041409_4, Świecie-Miasto, obręb ewidencyjny 041409_4.0001, Świecie.W ramach projektu przewiduje się wykonanie robót budowlanych, robót branży sanitarnej oraz promocję projektu. Celem strategicznym i bezpośrednim przedmiotowego projektu jest podniesienie efektywności energetycznej budynku użyteczności publicznej położonego w gminie Świecie, poprzez jego termomodernizację. Pozwoli to na ograniczenie emisji szkodliwych gazów i pyłów występujących przy produkcji energii cieplnej oraz do wzrostu efektywności energetycznej. Projekt ma na celu poprawę komfortu cieplnego budynku użyteczności publicznej.Celem głównym przedmiotowego przedsięwzięcia jest poprawa efektywności energetycznej i gospodarki niskoemisyjnej w regionie poprzez termomodernizację budynku przedszkola nr 8 w Świeciu. Celem szczegółowym projektu jest m.in: ograniczenie zużycia energii i zasobów w regionie, zmniejszenie kosztów ogrzewania i wytwarzania energii, wzrost innowacyjności w regionie, zwiększenie racjonalności wydatków budżetowych, pozytywny wpływ na zmiany klimatu i ochronę środowiska.", "BENEFICJENT": "GMINA ŚWIECIE", "TYTUL": "Rozbudowa i termomodernizacja budynku przedszkola nr 8 w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.4}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "236972.23", "WARTOSC": "531418.20", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Zamierzenie Firmy polega na zakupie: 1)infrastruktury badawczo-rozwojowej tj. urządzeń oraz sprzętu do prowadzenia prac badawczych i doświadczalnych w warunkach rzeczywistych; 2)aparatury naukowo-badawczej stanowiącej wyposażenie laboratorium do prowadzenia prac badawczych i doświadczalnych.Celem głównym Projektu jest stworzenie zaplecza B+R Firmy Wnioskodawcy oraz przeprowadzenie poprzez jego zakup prac badawczo-rozwojowych w zakresie opracowania, poddania badaniom, testom doświadczalnym oraz wdrożenia nowatorskiej i innowacyjnej na skalę światową konstrukcji klipsów wędliniarskich w rozmiarach 15/09', 18/07', 18/09', 18/11, których użycie przyczyni się do znacznego obniżenia kosztów produkcji wędlin klipsowanych poprzez redukcję strat około-produkcyjnych (pękanie osłonek wędliniarskich), wydłużenie żywotności części eksploatacyjnych klipsownic jak i samej maszyny oraz poprawę bezpieczeństwa produkcji wędlin.Prowadzenie ww. prac badawczo-rozwojowych spowoduje opracowanie, przebadanie, przetestowanie i wprowadzenie do oferty nowych produktów opartych na nowych/zasadniczo zmienionych rozwiązaniach kontrukcyjno-materiałowych w postaci klipsów wędliniarskich w ww. rozmiarach. Rozpoczęcie realizacji projektu będzie miało miejsce w dacie od 01.09.2017 r. , natomiast zakończenie projektu nastąpi do 30.06.2018 r.", "BENEFICJENT": "„PROBITECH POLAND CORP” SEBASTIAN GÓRECKI", "TYTUL": "„Wsparcie procesów badawczo-rozwojowych w „PROBITECH POLAND CORP” poprzez zakup infrastruktury B+R oraz aparatury naukowo-badawczej, niezbędnych do realizacji prac B+R w obszarze innowacyjnych klipsów aluminiowych do zamykania osłonek wędliniarskich”", "DOFINANSOWANIE_UE_PER_CAPITA": 6.93}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "235014.37", "WARTOSC": "276487.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Celem projektu jest wydłużenie aktywności zawodowej pracowników Starostwa Powiatowego w Świeciu, w szczególności pracowników powyżej 50 roku życia oraz podniesienie świadomości w zakresie profilaktyki zdrowotnej poprzez wdrażanie programu zdrowotnego do 30.09.2021r. Grupą docelową projektu jest Starostwo Powiatowe w Świeciu oraz pracownicy Starostwa Powiatowego w Świeciu – 92 osoby , w tym 69 (K) i 23 (M), którzy są zatrudnieni na dzień składania wniosku o dofinansowanie i w latach realizacji projektu (2018-2021) będą kontynuować zatrudnienie u Wnioskodawcy. Projekt zakłada: 1) działania profilaktyczne, obejmujące działania informacyjno-szkoleniowe na rzecz: -edukacji prozdrowotnej w miejscu pracy ( edukacja zbiorowa w zakresie profilaktyki chorób cywilizacyjnych, edukacja zbiorowa w zakresie zdrowego odżywiania-spotkania z dietetykiem),- ochrony układu kostno-szkieletowego w miejscu pracy ( edukacja zbiorowa prowadzona przez fizjoterapeutę, ćwiczenia kształtujące i wzmacniające postawę ciała, indywidualne konsultacje dla pracowników z fizjoterapeutą połączone z badaniem ergonomii stanowiska pracy),- walki ze stresem ( warsztaty dla kadry zarządzającej z psychologiem, edukacja zbiorowa dla pracowników z psychologiem, indywidualne konsultacje dla pracowników z psychologiem, karnety/bilety wstępu na wybraną formę aktywności fizycznej poza zakładem pracy), 2) doposażenie /wyposażenie stanowisk pracy zgodnie z potrzebami zdiagnozowanymi podczas badania ergonomii stanowisk pracyoraz 3) sfinansowanie dodatkowego pakietu badań dla pracowników podczas badań okresowych wykraczających poza minimalny zakres badań okresowych. Wskaźnikiem produktu będzie - Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie - 92 osoby. Wskaźnik rezultatu - Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - 96 osoby.", "BENEFICJENT": "POWIAT ŚWIECKI", "TYTUL": "Pracuj zdrowo", "DOFINANSOWANIE_UE_PER_CAPITA": 6.88}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "5518256.00", "WARTOSC": "23978513.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Projekt jest odpowiedzią na rosnące zainteresowanie uczestnictwem w kulturze, które należy wzmocnić. Wzrost ten jest po części wynikiem zwiększonej aktywności podmiotów zajmujących się działaniami w obszarze kultury, które finansowały swoje przedsięwzięcia przy pomocy dotacji w perspektywie finansowania 2007-13 (m.in. dotacja pośrednia – jako zadanie zlecone z UM WKP), a po części rozwojem społeczeństwa – rozwojem kapitału ludzkiego. Społeczeństwo obywatelskie świadome swoich zasobów, praw i możliwości oczekuje dostępu do kultury w swoim bliskim otoczeniu i coraz chętniej angażuje się w różnego typu inicjatywy aktywnie uczestnicząc w ich realizacji. Dzięki postępującemu rozwojowi społeczeństwa konieczne staje się różnicowanie i wzbogacanie oferty kulturalnej, tak aby nie dopuścić do odpływu potencjalnych odbiorców do aktywnych ośrodków oferujących atrakcyjniejsze sposoby zagospodarowania czasu wolnego, a co za tym idzie środków finansowych przeznaczonych na ten cel. Województwo kujawsko-pomorskie ma w swojej ofercie wiele imprez kulturalnych z powodzeniem realizowanych cyklicznie od wielu lat. W myśl koncepcji niniejszego Projektu zaproponowano też dwa nowe przedsięwzięcia, które wpisują się i uzupełnią dotychczasową ofertę. Założeniem wszystkich wydarzeń w ramach Projektu jest popularyzacja uczestnictwa w imprezach kulturalnych w województwie jako formy spędzania wolnego czasu zarówno w charakterze widza, jak również zaangażowanego uczestnika – organizatora (np. poprzez wolontariat). Dzięki temu możliwe będzie zachęcenie odbiorcy do uczestnictwa w imprezach tematycznych i przemieszczanie się wewnątrz regionu w celach kulturalnych. W efekcie końcowym wzrośnie frekwencja na poszczególnych imprezach, rodzime instytucje kultury będą odbierały pozytywny adres zwrotny motywujący do rozwoju swoich przedsięwzięć, a kultura będzie stanowiła mocniejszy czynnik wpływający na rozwój społeczno-gospodarczy.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Kujawsko-Pomorskie - rozwój poprzez kulturę 2019", "DOFINANSOWANIE_UE_PER_CAPITA": 6.84}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "224021.04", "WARTOSC": "224021.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "EWIKOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla EwiKor Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.56}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4947196.54", "WARTOSC": "23108642.72", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Projekt jest odpowiedzią na rosnące zainteresowanie uczestnictwem w kulturze, które należy wzmocnić. Wzrost ten jest po części wynikiem zwiększonej aktywności podmiotów zajmujących się działaniami w obszarze kultury, które finansowały swoje przedsięwzięcia przy pomocy dotacji w perspektywie finansowania 2007-13 (m.in. dotacja pośrednia – jako zadanie zlecone z UM WKP), a po części rozwojem społeczeństwa – rozwojem kapitału ludzkiego. Społeczeństwo obywatelskie świadome swoich zasobów, praw i możliwości oczekuje dostępu do kultury w swoim bliskim otoczeniu i coraz chętniej angażuje się w różnego typu inicjatywy aktywnie uczestnicząc w ich realizacji. Dzięki postępującemu rozwojowi społeczeństwa konieczne staje się różnicowanie i wzbogacanie oferty kulturalnej, tak aby nie dopuścić do odpływu potencjalnych odbiorców do aktywnych ośrodków oferujących atrakcyjniejsze sposoby zagospodarowania czasu wolnego, a co za tym idzie środków finansowych przeznaczonych na ten cel. Województwo kujawsko-pomorskie ma w swojej ofercie wiele imprez kulturalnych z powodzeniem realizowanych cyklicznie od wielu lat. W myśl koncepcji niniejszego Projektu zaproponowano też dwa nowe przedsięwzięcia, które wpisują się i uzupełnią dotychczasową ofertę. Założeniem wszystkich wydarzeń w ramach Projektu jest popularyzacja uczestnictwa w imprezach kulturalnych w województwie jako formy spędzania wolnego czasu zarówno w charakterze widza, jak również zaangażowanego uczestnika – organizatora (np. poprzez wolontariat).Dzięki temu możliwe będzie zachęcenie odbiorcy do uczestnictwa w imprezach tematycznych i przemieszczanie się wewnątrz regionu w celach kulturalnych. W efekcie końcowym wzrośnie frekwencja na poszczególnych imprezach, rodzime instytucje kultury będą odbierały pozytywny adres zwrotny motywujący do rozwoju swoich przedsięwzięć, a kultura będzie stanowiła mocniejszy czynnik wpływający na rozwój społeczno-gospodarczy.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Kujawsko-Pomorskie - rozwój poprzez kulturę 2018", "DOFINANSOWANIE_UE_PER_CAPITA": 6.14}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2015-08-05", "DOFINANSOWANIE": "201418.88", "WARTOSC": "426618.11", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotem inwestycji jest głęboka termomodernizacja budynku użyteczności publicznej w Świeciu, polegać będzie ona na instalacji centralnego ogrzewania, wymianie instalacji elektrycznej oraz prace związane z ociepleniem ścian budynku i wymianie stolarki okiennej i drzwiowej", "BENEFICJENT": "POWIAT ŚWIECKI", "TYTUL": "Termomodernizacja budynku przy ul. Wojska Polskiego 173 w Świeciu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.89}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-02-06", "DOFINANSOWANIE": "190663.70", "WARTOSC": "381425.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Przedmiotowy projekt będzie polegał na przeprowadzeniu inwestycji o charakterze nieinfrastrukturalnym. Zakres rzeczowy planowanego do realizacji przedsięwzięcia obejmuje następujące działania:1. Prace przygotowawcze (studium wykonalności, Opłata za wydanie opinii o celowości inwestycji ).2. Zakup środków trwałych -Gastroskopu - zakup zestawu składającego się z kolumny (procesor wideo, monitor, pompa wodna, wózek) oraz 2 końcówek gastroskopowych z wyposażeniem. Kolonoskopu - zakup zestawu składającego się z 2 końcówek kolonoskopowych z wyposażeniem. Diatermia – zestaw składający się z diatermii elektrochirurgicznej z wyposażeniem.3. Zarządzanie projektem (koszty związane z zarządzaniem i kontrolą nad prawidłową realizacją oraz rozliczaniem niniejszego przedsięwzięcia przez oddelegowanie pracownika- koordynatora ds. realizacji i rozliczeń projektu).4. Promocja projektu (zamieszczenie plakatu identyfikującego projekt, oznakowanie wymaganymi logotypami wszelkich materiałów, oznakowanie naklejkami zakupionego w ramach projektu sprzętu, utworzenie podstrony internetowej przedstawiającej informacje o projekcie.Przedmiotowy projekt będzie realizowany w Pracowni Endoskopii w Nowym Szpitalu Sp. z o.o. w Swieciu, przy ulicy Wojska Polskiego 126. Celem głównym projektu jest poprawa dostępności usług diagnostycznych w ramach ASDK poprzez zwiększenie liczby wykonywanych badań zakupionym sprzętem medycznym w ramach projektu o 6,3% w 2018 roku w stosunku do roku poprzedniego.Celowi głównemu podporządkowane są cele szczegółowe, wśród których można wyróżnić zadowalająca oferta świadczonych usług medycznych, zadowalający poziom badań medycznych, właściwe wykorzystanie potencjału kadry medycznej, wsparcie działań opieki koordynowanej, nowoczesny sprzęt medyczny poprzez wymianę dotychczas posiadanego sprzętu.Projekt będzie realizowany w okresie od lutego 2017 roku do grudnia 2017 roku.", "BENEFICJENT": "NOWY SZPITAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa dostępności do badań endoskopowych w ramach ASDK poprzez zakup sprzętu gastroskopowego i kolonoskopowego w Nowym Szpitalu Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.58}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-19", "DOFINANSOWANIE": "9438674.73", "WARTOSC": "13781624.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 178 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawko-Pomorskiego w 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-27", "DOFINANSOWANIE": "8924158.83", "WARTOSC": "12880067.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 169 zadań o charakterze restauratorsko-konserwatorskim i budowlanym przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami województwa kujawsko-pomorskiego w 2017 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SAWOGAZ KRAKOWIAK SPÓŁKA JAWNA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA SAWOGAZ KRAKOWIAK SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "2334608.17", "WARTOSC": "4384728.87", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn", "OPIS": "Przedmiotem proj. „Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu” jest poprawa i utrzymanie wartości przyrodniczych na wybranych cennych obszarach położonych na terenie RDLP w Toruniu obejmującej województwo kuj-pom. Realizacja ww. celu zostanie osiągnięta m.in. poprzez wykonanie działań ochronnych zawartych w Planach Zadań Ochronnych ustanowionych dla obszarów Natura 2000 oraz Planach Ochrony ustanowionych dla rezerwatów przyrody. Proj skupia się także na uatrakcyjnieniu terenów o potencjale turystycznym leżących na przyrodniczo wartościowych obszarach województwa kuj-pom. Realizacja proj przyczyni się do poprawy jakości infrastruktury edukacji ekologicznej, promowania idei zrównoważonego rozwoju pośród dzieci i młodzieży, zwiększenia dostępności bazy przyrodniczo–dydaktycznej, wspierania aktywności ruchowej oraz poprawy jakości ścieżek spacerowych. W rezultacie podjętych działań zapewniona zostanie dbałość o zachowanie i poprawę środowiska naturalnego dla przyszłych pokoleń, co z kolei wpłynie na poprawę stanu środowiska przyrodniczego oraz zrównoważony rozwój w województwie kuj-pom. Grupę docelową inwestycji stanowią: mieszkańcy województwa kuj-pom oraz turyści jak też RDLP w Toruniu i objęte projektem nadl. (instytucjonalna grupa docelowa). Opracowany zakres inwestycji wypływa ze zdiagnozowanych problemów, zidentyfikowanych celów oraz przeprowadzonej analizy popytu. W zakres realizacji projektu wchodzą działania pielęgnacyjno-ochronne (prowadzące do zwiększenia stopnia ochrony siedlisk i gatunków, zwalczania gatunków inwazyjnych i restytucji gatunków rodzimych), roboty budowlane i zakup doposażenia (służące kanalizacji ruchu turystycznego, zwiększeniu atrakcyjności oferty eduk. oraz stopnia bezpieczeństwa przyrodniczego), działania inf-promo, jak też opracowanie dokumentacji aplikacyjnej i nadzór specjalistyczny.", "BENEFICJENT": "REGIONALNA DYREKCJA LASÓW PAŃSTWOWYCH W TORUNIU", "TYTUL": "Ochrona przyrody oraz ukierunkowanie ruchu turystycznego na obszarach cennych przyrodniczo na terenie Regionalnej Dyrekcji Lasów Państwowych w Toruniu.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.87}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "6122051.82", "WARTOSC": "8915452.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 150 zadań o charakterze restauratorsko-konserwatorskim i budowlanym przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami województwa kujawsko-pomorskiego w 2016 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4128369.10", "WARTOSC": "5956256.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 124 zadania o charakterze restauratorsko-konserwatorskim i budowlany przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2015 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "551811.33", "WARTOSC": "649189.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia wśród 50 os. (30 K, 20 M) biernych zawodowo powyżej 29 roku życia z obszaru powiatów tucholskiego, świeckiego, chełmińskiego, grudziądzkiego - z wyłączeniem miasta Grudziądz (w woj. kujawsko-pomorskim) w okresie od 11. 2017 r. do końca 12. 2018 r.Cel główny zostanie osiągnięty poprzez realizację kompleksowego programu aktywizacji zawodowej tj. spotkania z doradcą zawodowym w tym utworzenie IPD, wsparcie psychologiczne, szkolenia zawodowe prowadzące do nabycia kwalifikacji, szkolenie prowadzące do nabycia kompetencji, realizację 6 miesięcznych staży zawodowych, warsztaty z zakresu technik aktywnego poszukiwania pracy, pośrednictwo pracy. Grupę docelową projektu (zg. z SZOOP i regulaminem konkursu i [ KD B.1.5]) stanowi 50 os. fizycznych (30 K,20 M) wyłącznie biernych zawodowo powyżej 29 r. życia zamieszkujących zgodnie z zapisami Kodeksu Cywilnego na obszarze powiatów tucholskiego, świeckiego, chełmińskiego, grudziądzkiego - z wyłączeniem miasta Grudziądz. Projekt jest skierowany w szczególności do:- osób powyżej 50 roku życia tj. min. 12 os. (8K,4M)- kobiet tj. min. 30 K- osób z niepełnosprawnościami tj. min. 5 os. (3K,2M)- osób o niskich kwalifikacjach tj. min. 10 os. (4K,6M)Główne rezultaty projektu: -nabycie kwalifikacji zawodowych przez min. 34 os. -nabycie kompetencji zawodowych przez min. 11 os. -nabycie doświadczenia zawodowego przez min. 40 os. -osiągnięcie efektywności zatrudnieniowej dla: + osób w wieku 50 lat i więcej na poziomie min. 53% + kobiet na poziomie min. 59 % + osób z niepełnosprawnościami na poziomie min. 53% + osób o niskich kwalifikacjach (do poziomu ISCED 3) na poziomie min. 58 % + osób nie kwalifikujących się do żadnych z powyższych kategorii na poziomie min. 63%", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Inkubator Twojej Kariery !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "240472.97", "WARTOSC": "282909.38", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie", "OPIS": "CELEM PROJEKTU JEST aktywizacja zawodowa 21 osób [13K/8M] o niskich kwalifikacjach zaw. zamieszkujących na terenie Powiatu Świeckiego i Grudziądzkiego, pozostających bez zatrudnienia, w wieku powyżej 29 roku życia poprzez objęcie zindywidualizowanym i kompleksowym wsparciem w ramach projektu realizowanego w okresie od 01.09.2017 do 30.06.2018. Grupę Docelową objętą wsparciem w ramach projektu stanowić będzie 21 osób biernych zawodowo [13K/8M], powyżej 29 r. ż. zamieszkujących na terenie Powiatu Świeckiego i Powiatu Grudziądzkiego w WK-P z niskimi kwalifikacjami. Wskaźniki rezultatu (kluczowe – WLWK 2014), które zostaną osiągnięte w ramach realizacji projektu: LICZBA OSÓB, KTÓRE UZYSKAŁY KWALIFIKACJE PO OPUSZCZENIU PROGRAMU – 9 [2K/7M] LICZBA OSÓB PRACUJĄCYCH, ŁĄCZNIE Z PROWADZĄCYMI DZIAŁALNOŚĆ NA WŁASNY RACHUNEK, PO OPUSZCZENIU PROGRAMU – 13 [6K/7M] Wskaźniki produktu (kluczowe – WLWK 2014), które zostaną osiągnięte w ramach realizacji projektu: LICZBA OSÓB BIERNYCH ZAWODOWO OBJĘTYCH WSPARCIEM W PROGRAMIE – 21 [13K/8M] LICZBA OSÓB O NISKICH KWALIFIKACJACH OBJĘTYCH WSPARCIEM W PROGRAMIE – 21 [13K/8M] ZADANIA w projekcie: Zad.1. Identyfikacja potrzeb 21 UP biernych zaw. w zakresie barier uniemożliwiających wejście lub powrót na RP, określenie ścieżki zaw. i pomoc w aktywnym poszukiwaniu pracy [1 TYP PROJEKTU; kw. ryczałtowa 13.020,00 zł] Zad. 2. Uczestnictwo 21 UP w certyfikowanych kursach zaw. w ramach katalogu otwartego w celu nabycia kompetencji lub kwalifikacji zaw. zgodnych z zapotrzebowaniem lokalnego rynku pracy [2 TYP PROJEKTU; kw. ryczałtowa 79.747,50 zł] Zad. 3. Realizacja pośrednictwa pracy dla 21 UP ukierunkowana na pomoc w aktywnym poszukiwaniu pracy [1 TYP PROJEKTU, kw. ryczałtowa 6.510,00 zł] Zad. 4. Organizacja 3 miesięcznych staży dla 21 UP służących zdobyciu doświadczenia zaw. wymaganego przez pracodawców [3 TYP PROJEKTU; kw. ryczałtowa 127.050,00 zł] WARTOŚĆ: 282.909,38 zł, dofinansowanie z EFS: 268.763,91 zł", "BENEFICJENT": "CENTRUM NAUCZANIA „LET’S GO” MIROSŁAWA KACPRZAK", "TYTUL": "Twoje KWALIFIKACJE drogą do SUKCESU zawodowego!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}], "grupyRozdzialy": {"Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3105000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2206812.0}, {"name": "Biblioteki", "value": 1735000.0}, {"name": "Przedszkola", "value": 1629480.0}, {"name": "Nauka specjalna w SP", "value": 805982.15}, {"name": "Szkoły podstawowe", "value": 614564.02}, {"name": "Obiekty sportowe", "value": 600000.0}, {"name": "Pozostała działalność", "value": 204024.99}, {"name": "Pozostałe zadania w zakresie kultury", "value": 182000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 145154.08}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 120000.0}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 100000.0}, {"name": "Gimnazja", "value": 67543.6}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 66110.0}, {"name": "Pomoc w zakresie dożywiania", "value": 65000.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 52730.0}, {"name": "Domy pomocy społecznej", "value": 47520.0}, {"name": "Spółki wodne", "value": 45000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 40000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 14900.24}, {"name": "Zwalczanie narkomanii", "value": 6000.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 4612108.63}, {"name": "Szkoły podstawowe", "value": 4543058.569999999}, {"name": "Pozostała działalność", "value": 3515651.4200000004}, {"name": "Oczyszczanie miast i wsi", "value": 2962532.18}, {"name": "Obiekty sportowe", "value": 2650000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2468761.58}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2141399.99}, {"name": "Drogi publiczne gminne", "value": 2125907.93}, {"name": "Domy pomocy społecznej", "value": 1811169.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1755465.32}, {"name": "Stołówki szkolne i przedszkolne", "value": 1684832.72}, {"name": "Przedszkola", "value": 1579151.4300000002}, {"name": "Urzędy gmin / miast", "value": 1326234.69}, {"name": "Lokalny transport zbiorowy", "value": 949030.25}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 794701.74}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 755656.9900000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 692373.69}, {"name": "Ośrodki wsparcia", "value": 663517.0700000001}, {"name": "Ochotnicze straże pożarne", "value": 506973.19999999995}, {"name": "Ośrodki pomocy społecznej", "value": 490515.17}, {"name": "NIEZNANY_02", "value": 346191.23999999993}, {"name": "Dowożenie uczniów do szkół", "value": 296554.67}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 281591.28}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 249575.64}, {"name": "Podręczniki dla szkół podstawowych", "value": 224904.72999999998}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 201979.70999999996}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 182107.63999999998}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 170911.96}, {"name": "Straż gminna (miejska)", "value": 170317.79}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 163579.09}, {"name": "Cmentarze", "value": 154481.40999999997}, {"name": "Rodziny zastępcze", "value": 149934.33}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 149160.0}, {"name": "Dokształcanie nauczycieli", "value": 144702.51}, {"name": "Schroniska dla zwierząt", "value": 132393.02000000002}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 95516.9}, {"name": "Świadczenie wychowawcze", "value": 85178.76}, {"name": "Urzędy wojewódzkie", "value": 84400.0}, {"name": "Gimnazja", "value": 80600.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 72097.36}, {"name": "Różne rozliczenia finansowe", "value": 61574.02}, {"name": "Rady gmin / miast", "value": 60831.06}, {"name": "Komendy powiatowe Policji", "value": 40000.0}, {"name": "Zarządzanie kryzysowe", "value": 35314.979999999996}, {"name": "Izby wytrzeźwień", "value": 29975.33}, {"name": "Zwalczanie narkomanii", "value": 26974.48}, {"name": "Świetlice szkolne", "value": 25488.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 22644.38}, {"name": "Oddziały przedszkolne w SP", "value": 21572.0}, {"name": "Wspieranie rodziny", "value": 17627.89}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 17164.12}, {"name": "Izby rolnicze", "value": 12890.74}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 11962.519999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 11639.720000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10250.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6235.0}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 4464.0}, {"name": "Karta Dużej Rodziny", "value": 3135.42}, {"name": "Wybory i referenda samorządowe", "value": 392.99}, {"name": "Dodatki mieszkaniowe", "value": 361.55}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 24131422.91}, {"name": "Przedszkola", "value": 8224711.14}, {"name": "Urzędy gmin / miast", "value": 5352736.99}, {"name": "Stołówki szkolne i przedszkolne", "value": 3020771.44}, {"name": "Nauka specjalna w SP", "value": 2629560.0}, {"name": "Ośrodki pomocy społecznej", "value": 2337344.13}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1812540.8800000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1804401.4200000002}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1642763.8}, {"name": "Pozostała działalność", "value": 1624171.99}, {"name": "Straż gminna (miejska)", "value": 1517933.16}, {"name": "Nauka specjalna w przedszkolach", "value": 1090616.0}, {"name": "Gimnazja", "value": 1058224.68}, {"name": "Ośrodki wsparcia", "value": 773190.22}, {"name": "NIEZNANY_02", "value": 745327.93}, {"name": "Świetlice szkolne", "value": 542868.97}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 521516.68000000005}, {"name": "Oddziały przedszkolne w SP", "value": 422247.94000000006}, {"name": "Urzędy wojewódzkie", "value": 403995.84}, {"name": "Nauka specjalna w szkołach średnich", "value": 374920.0}, {"name": "Świadczenie wychowawcze", "value": 279808.72}, {"name": "Gospodarka odpadami komunalnymi", "value": 257511.39999999997}, {"name": "Wspieranie rodziny", "value": 207968.36}, {"name": "Schroniska dla zwierząt", "value": 80665.74}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 77414.22}, {"name": "Ochotnicze straże pożarne", "value": 54916.159999999996}, {"name": "Wybory do Sejmu i Senatu", "value": 32183.54}, {"name": "Wybory do Parlamentu Europejskiego", "value": 31432.62}, {"name": "Oświetlenie ulic, placów i dróg", "value": 12000.0}, {"name": "Drogi publiczne gminne", "value": 11964.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 9903.519999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9867.0}, {"name": "Lokalny transport zbiorowy", "value": 6926.06}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 5687.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 3600.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Pozostała działalność", "value": 986810.5}, {"name": "Drogi publiczne powiatowe", "value": 800000.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 79247.24}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 40000.0}, {"name": "Cmentarze", "value": 5000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 12058058.63}, {"name": "Przedszkola", "value": 2917679.41}, {"name": "Pozostała działalność", "value": 1988126.67}, {"name": "Szkoły podstawowe", "value": 1984056.08}, {"name": "Ochotnicze straże pożarne", "value": 1923580.98}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1119269.8}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 319958.11}, {"name": "Oświetlenie ulic, placów i dróg", "value": 215231.75}, {"name": "Urzędy gmin / miast", "value": 134976.85}, {"name": "Ośrodki pomocy społecznej", "value": 80000.0}, {"name": "Obiekty sportowe", "value": 48776.0}], "Inwestycje ze środków UE": [{"name": "NIEZNANY_02", "value": 4602253.86}, {"name": "Ośrodki wsparcia", "value": 197816.59}, {"name": "Pozostała działalność", "value": 68228.71}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 7306.2}], "Współfinansowanie inwestycji ze środków UE": [{"name": "NIEZNANY_02", "value": 1700969.74}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 61524.0}, {"name": "Ośrodki wsparcia", "value": 51803.69}, {"name": "Pozostała działalność", "value": 44985.57}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 1709918.7}, {"name": "Towarzystwa budownictwa społecznego", "value": 900000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 27837206.96}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 15526101.09}, {"name": "Zasiłki stałe", "value": 1909173.22}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1806203.9}, {"name": "Pomoc w zakresie dożywiania", "value": 1685000.0}, {"name": "Wspieranie rodziny", "value": 1221750.0}, {"name": "Dodatki mieszkaniowe", "value": 732015.22}, {"name": "Szkoły podstawowe", "value": 478366.8}, {"name": "Pozostała działalność", "value": 307192.88}, {"name": "Rady gmin / miast", "value": 249598.05}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 218772.88}, {"name": "Ochotnicze straże pożarne", "value": 115131.27}, {"name": "Wybory do Sejmu i Senatu", "value": 73200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 72500.0}, {"name": "Przedszkola", "value": 60951.07}, {"name": "Urzędy gmin / miast", "value": 25233.96}, {"name": "Stołówki szkolne i przedszkolne", "value": 16194.7}, {"name": "Gimnazja", "value": 13778.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 11992.98}, {"name": "Oddziały przedszkolne w SP", "value": 10418.33}, {"name": "Świetlice szkolne", "value": 9587.31}, {"name": "Ośrodki pomocy społecznej", "value": 8151.95}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6100.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 5243.11}, {"name": "NIEZNANY_02", "value": 3484.22}, {"name": "Straż gminna (miejska)", "value": 2003.34}, {"name": "Ośrodki wsparcia", "value": 385.09}], "Współfinansowanie wydatków programów UE": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 88287.51000000001}, {"name": "Pozostała działalność", "value": 29576.0}, {"name": "Ochotnicze straże pożarne", "value": 3763.83}, {"name": "Szkoły podstawowe", "value": 2502.5}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 451348.04}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 359124.0}, {"name": "NIEZNANY_02", "value": 270114.15}, {"name": "Szkoły podstawowe", "value": 40347.5}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 84286.08}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 453741.94999999995}, {"name": "NIEZNANY_02", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 37368.6}]}, "grupyDzialy": {"Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5281999.99}, {"name": "Oświata i wychowanie", "value": 3277624.0900000003}, {"name": "Kultura fizyczna", "value": 2806812.0}, {"name": "Pomoc społeczna", "value": 162520.0}, {"name": "Działalność usługowa", "value": 80000.0}, {"name": "Turystyka", "value": 67730.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 66110.0}, {"name": "Ochrona zdrowia", "value": 65025.0}, {"name": "Rolnictwo i łowiectwo", "value": 45000.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 14644784.24}, {"name": "Oświata i wychowanie", "value": 8882787.35}, {"name": "Pomoc społeczna", "value": 4001176.649999999}, {"name": "Transport i łączność", "value": 3248322.4499999997}, {"name": "Kultura fizyczna", "value": 2650000.0}, {"name": "Administracja publiczna", "value": 2402138.9899999993}, {"name": "Gospodarka mieszkaniowa", "value": 1755465.32}, {"name": "Rodzina", "value": 1228751.46}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 752605.9699999997}, {"name": "Rolnictwo i łowiectwo", "value": 729733.25}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 622751.8099999999}, {"name": "Ochrona zdrowia", "value": 436966.4099999999}, {"name": "Działalność usługowa", "value": 397490.73000000004}, {"name": "Różne rozliczenia", "value": 61574.02}, {"name": "Edukacyjna opieka wychowawcza", "value": 42652.119999999995}, {"name": "Urzędy państwowe", "value": 28517.710000000003}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 40954874.10999999}, {"name": "Administracja publiczna", "value": 7413251.630000001}, {"name": "Pomoc społeczna", "value": 5007982.249999999}, {"name": "Rodzina", "value": 3037506.43}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1572849.3199999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1393109.5999999999}, {"name": "Ochrona zdrowia", "value": 1083918.03}, {"name": "Edukacyjna opieka wychowawcza", "value": 552772.49}, {"name": "Urzędy państwowe", "value": 63616.159999999996}, {"name": "Transport i łączność", "value": 18890.06}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10744.38}, {"name": "Działalność usługowa", "value": 3600.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1106057.74}, {"name": "Transport i łączność", "value": 800000.0}, {"name": "Działalność usługowa", "value": 5000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 12081997.0}, {"name": "Oświata i wychowanie", "value": 4901735.49}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2258673.82}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2051684.98}, {"name": "Gospodarka mieszkaniowa", "value": 1119269.8}, {"name": "Administracja publiczna", "value": 134976.85}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 100000.0}, {"name": "Pomoc społeczna", "value": 80000.0}, {"name": "Kultura fizyczna", "value": 48776.0}, {"name": "Ochrona zdrowia", "value": 12600.34}], "Inwestycje ze środków UE": [{"name": "Rodzina", "value": 4602253.86}, {"name": "Pomoc społeczna", "value": 197816.59}, {"name": "Transport i łączność", "value": 68228.71}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7306.2}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rodzina", "value": 1700969.74}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 61524.0}, {"name": "Pomoc społeczna", "value": 51803.69}, {"name": "Transport i łączność", "value": 41385.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3600.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1709918.7}, {"name": "Gospodarka mieszkaniowa", "value": 900000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 44588542.269999996}, {"name": "Pomoc społeczna", "value": 6182338.08}, {"name": "Oświata i wychowanie", "value": 659398.8999999999}, {"name": "Administracja publiczna", "value": 367895.85}, {"name": "Edukacyjna opieka wychowawcza", "value": 228360.19}, {"name": "Urzędy państwowe", "value": 145700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 117134.61}, {"name": "Kultura fizyczna", "value": 69994.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 37912.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 6532.85}, {"name": "Ochrona zdrowia", "value": 1927.58}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 88287.51000000001}, {"name": "Pozostałe zadania polityki społecznej", "value": 29576.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3763.83}, {"name": "Oświata i wychowanie", "value": 2502.5}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 451348.04}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 359124.0}, {"name": "Rodzina", "value": 270114.15}, {"name": "Oświata i wychowanie", "value": 40347.5}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 84286.08}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 453741.94999999995}, {"name": "Rodzina", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 37368.6}]}, "children": [{"name": "Oświata i wychowanie", "value": 58719269.940000005, "v": "58,72 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 28.9, "v_pc": "1719,55 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 31794318.380000003, "v": "31,79 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 54.14}, {"name": "Przedszkola", "value": 14411973.049999997, "v": "14,41 mln zł", "v_zmiana": 43.6, "v_kierunek": "więcej", "procent": 24.54}, {"name": "Stołówki szkolne i przedszkolne", "value": 4721798.86, "v": "4,72 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 8.04}, {"name": "Nauka specjalna w SP", "value": 3435542.15, "v": "3,44 mln zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 5.85}, {"name": "Nauka specjalna w przedszkolach", "value": 1235770.08, "v": "1,24 mln zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 2.1}, {"name": "Gimnazja", "value": 1220146.28, "v": "1,22 mln zł", "v_zmiana": 61.4, "v_kierunek": "mniej", "procent": 2.07}, {"name": "Oddziały przedszkolne w SP", "value": 454238.2700000001, "v": "454,24 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Pozostała działalność", "value": 389500.72, "v": "389,50 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Nauka specjalna w szkołach średnich", "value": 374920.0, "v": "374,92 tys zł", "v_zmiana": 74.1, "v_kierunek": "mniej", "procent": 0.63}, {"name": "Dowożenie uczniów do szkół", "value": 296554.67, "v": "296,55 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Podręczniki dla szkół podstawowych", "value": 239804.97, "v": "239,80 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "value": 144702.51, "v": "144,70 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.24}]}, {"name": "Rodzina", "value": 55428137.91, "v": "55,43 mln zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 27.28, "v_pc": "1623,17 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "24.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "29.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 28202194.44, "v": "28,20 mln zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": 50.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 17426019.409999996, "v": "17,43 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 31.43}, {"name": "NIEZNANY_02", "value": 7668341.140000001, "v": "7,67 mln zł", "v_zmiana": 706.6, "v_kierunek": "więcej", "procent": 13.83}, {"name": "Wspieranie rodziny", "value": 1447346.25, "v": "1,45 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 281591.28, "v": "281,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.5}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 249575.64, "v": "249,58 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Rodziny zastępcze", "value": 149934.33, "v": "149,93 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Karta Dużej Rodziny", "value": 3135.42, "v": "3,14 tys zł", "v_zmiana": 249.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 21122676.949999996, "v": "21,12 mln zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 10.39, "v_pc": "618,56 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5290559.87, "v": "5,29 mln zł", "v_zmiana": 38.2, "v_kierunek": "mniej", "procent": 25.04}, {"name": "Gospodarka odpadami komunalnymi", "value": 4869620.029999999, "v": "4,87 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 23.05}, {"name": "Oczyszczanie miast i wsi", "value": 2962532.18, "v": "2,96 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 14.02}, {"name": "Oświetlenie ulic, placów i dróg", "value": 2695993.33, "v": "2,70 mln zł", "v_zmiana": 72.2, "v_kierunek": "więcej", "procent": 12.76}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2141399.99, "v": "2,14 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 10.13}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2069876.81, "v": "2,07 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 9.79}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 800388.74, "v": "800,39 tys zł", "v_zmiana": 56.3, "v_kierunek": "więcej", "procent": 3.78}, {"name": "Schroniska dla zwierząt", "value": 213058.76, "v": "213,06 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 1.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 79247.24, "v": "79,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}]}, {"name": "Transport i łączność", "value": 16258823.790000003, "v": "16,26 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 8.0, "v_pc": "476,13 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "57.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 14195930.56, "v": "14,20 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 87.31}, {"name": "Lokalny transport zbiorowy", "value": 955956.31, "v": "955,96 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 5.87}, {"name": "Drogi publiczne powiatowe", "value": 800000.0, "v": "800,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 4.92}, {"name": "Pozostała działalność", "value": 306936.92000000004, "v": "306,94 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 1.88}]}, {"name": "Pomoc społeczna", "value": 15683637.260000002, "v": "15,68 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 7.72, "v_pc": "459,28 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "66.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2916011.249999999, "v": "2,92 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 18.59}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2580190.85, "v": "2,58 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 16.45}, {"name": "Zasiłki stałe", "value": 1909173.22, "v": "1,91 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 12.17}, {"name": "Domy pomocy społecznej", "value": 1858689.67, "v": "1,86 mln zł", "v_zmiana": 32.9, "v_kierunek": "więcej", "procent": 11.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1828848.2799999998, "v": "1,83 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 11.66}, {"name": "Pomoc w zakresie dożywiania", "value": 1750000.0, "v": "1,75 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 11.15}, {"name": "Ośrodki wsparcia", "value": 1686712.66, "v": "1,69 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 10.75}, {"name": "Dodatki mieszkaniowe", "value": 732376.77, "v": "732,38 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 4.66}, {"name": "Pozostała działalność", "value": 168678.73, "v": "168,68 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 1.07}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 163579.09, "v": "163,58 tys zł", "v_zmiana": 60.2, "v_kierunek": "mniej", "procent": 1.04}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 89376.74, "v": "89,38 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.56}]}, {"name": "Administracja publiczna", "value": 10406550.83, "v": "10,41 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 5.12, "v_pc": "304,75 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "47.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 6839182.489999998, "v": "6,84 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 65.71}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1849986.62, "v": "1,85 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 17.77}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 796628.2, "v": "796,63 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 7.65}, {"name": "Urzędy wojewódzkie", "value": 488395.84, "v": "488,40 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 4.69}, {"name": "Rady gmin / miast", "value": 310429.11, "v": "310,43 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 2.98}, {"name": "Pozostała działalność", "value": 121928.57, "v": "121,93 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 1.17}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6122238.38, "v": "6,12 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 3.01, "v_pc": "179,29 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "28.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 3105000.0, "v": "3,10 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 50.71}, {"name": "Biblioteki", "value": 1735000.0, "v": "1,74 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 28.33}, {"name": "Pozostała działalność", "value": 662248.1799999999, "v": "662,25 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 10.81}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 249160.0, "v": "249,16 tys zł", "v_zmiana": 149.1, "v_kierunek": "więcej", "procent": 4.06}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 188830.2, "v": "188,83 tys zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": 3.08}, {"name": "Pozostałe zadania w zakresie kultury", "value": 182000.0, "v": "182,00 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 2.97}]}, {"name": "Kultura fizyczna", "value": 5575582.0, "v": "5,58 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 2.74, "v_pc": "163,28 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "4.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "16.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 3298776.0, "v": "3,30 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 59.16}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2206812.0, "v": "2,21 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 39.57}, {"name": "Pozostała działalność", "value": 69994.0, "v": "69,99 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 1.25}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 4498038.710000001, "v": "4,50 mln zł", "v_zmiana": 76.5, "v_kierunek": "więcej", "procent": 2.21, "v_pc": "131,72 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "1.7% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "158.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 2604365.44, "v": "2,60 mln zł", "v_zmiana": 291.8, "v_kierunek": "więcej", "procent": 57.9}, {"name": "Straż gminna (miejska)", "value": 1690254.29, "v": "1,69 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 37.57}, {"name": "Pozostała działalność", "value": 128104.0, "v": "128,10 tys zł", "v_zmiana": 165.8, "v_kierunek": "więcej", "procent": 2.84}, {"name": "Komendy powiatowe Policji", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 51.5, "v_kierunek": "mniej", "procent": 0.88}, {"name": "Zarządzanie kryzysowe", "value": 35314.979999999996, "v": "35,31 tys zł", "v_zmiana": 30.8, "v_kierunek": "więcej", "procent": 0.78}]}, {"name": "Gospodarka mieszkaniowa", "value": 3774735.12, "v": "3,77 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 1.85, "v_pc": "110,54 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "46.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2874735.12, "v": "2,87 mln zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 76.15}, {"name": "Towarzystwa budownictwa społecznego", "value": 900000.0, "v": "900,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 23.84}]}, {"name": "Ochrona zdrowia", "value": 1600437.3599999999, "v": "1,60 mln zł", "v_zmiana": 49.3, "v_kierunek": "mniej", "procent": 0.78, "v_pc": "46,87 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "60.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 793863.2299999999, "v": "793,86 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": 49.6}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 743624.3200000002, "v": "743,62 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 46.46}, {"name": "Zwalczanie narkomanii", "value": 32974.479999999996, "v": "32,97 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 2.06}, {"name": "Izby wytrzeźwień", "value": 29975.33, "v": "29,98 tys zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 1.87}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 964096.63, "v": "964,10 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "28,23 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "63.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "119.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 964096.63, "v": "964,10 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 889894.8, "v": "889,89 tys zł", "v_zmiana": 14.0, "v_kierunek": "mniej", "procent": 0.43, "v_pc": "26,06 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "83.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 577944.28, "v": "577,94 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 64.94}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 218772.88, "v": "218,77 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 24.58}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 93177.64000000001, "v": "93,18 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 10.47}]}, {"name": "Rolnictwo i łowiectwo", "value": 774733.25, "v": "774,73 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 0.38, "v_pc": "22,69 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "35.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 712378.51, "v": "712,38 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 91.95}, {"name": "Spółki wodne", "value": 45000.0, "v": "45,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 5.8}, {"name": "Izby rolnicze", "value": 12890.74, "v": "12,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 1.66}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 4464.0, "v": "4,46 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.57}]}, {"name": "Działalność usługowa", "value": 486090.73000000004, "v": "486,09 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 0.23, "v_pc": "14,23 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "70.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 170911.96, "v": "170,91 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 35.16}, {"name": "Cmentarze", "value": 159481.40999999997, "v": "159,48 tys zł", "v_zmiana": 150.0, "v_kierunek": "więcej", "procent": 32.8}, {"name": "Pozostała działalność", "value": 80000.0, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 16.45}, {"name": "Plany zagospodarowania przestrzennego", "value": 75697.36, "v": "75,70 tys zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 15.57}]}, {"name": "Obsługa długu publicznego", "value": 451348.04, "v": "451,35 tys zł", "v_zmiana": 15.7, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "13,22 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "75.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "62.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 451348.04, "v": "451,35 tys zł", "v_zmiana": 15.7, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 237833.87, "v": "237,83 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "6,96 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 117023.26, "v": "117,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.2}, {"name": "Wybory do Parlamentu Europejskiego", "value": 114182.62, "v": "114,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6235.0, "v": "6,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.62}, {"name": "Wybory i referenda samorządowe", "value": 392.99, "v": "0,39 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Turystyka", "value": 67730.0, "v": "67,73 tys zł", "v_zmiana": 77.3, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,98 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "88.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 52730.0, "v": "52,73 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 77.85}, {"name": "Pozostała działalność", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 94.1, "v_kierunek": "mniej", "procent": 22.14}]}, {"name": "Różne rozliczenia", "value": 61574.02, "v": "61,57 tys zł", "v_zmiana": 1056.4, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,80 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "97.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "90.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 61574.02, "v": "61,57 tys zł", "v_zmiana": 1056.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}