[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "7942032.61", "WARTOSC": "9343567.78", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r.ż. znajdujących się w trudnej sytuacji na rynku pracy, zarejestrowanych w Powiatowym Urzędzie Pracy dla Powiatu Toruńskiego w Toruniu jako osoby bezrobotne, należących w szczególności do: os.powyżej 50 roku życia, kobiet, os. z niepełnosprawnościami, os. długotr. bezrob., os. o niskich kwalif. Głównym rezultatem projektu będzie podjęcie zatrudnienia zgodnie z metodologią mierzenia kryterium efektywności zatrudnieniowej przez minimum 42% w najtrudniejszej sytuacji w tym: imigranci, reemigranci, os. pow. 50r.ż., kobiet, os. z niepełnosprawnościami, długotrwale bezrobotnych, os. o niskich kwalifikacjach (do poziomu ISCED 3). Wsparcie uczestników obejmie zadania: pośrednictwo pracy, poradnictwo zawodowe, staże, szkolenia, prace interwencyjne, jednorazowe środki na podjęcie działalności gospodarczej, wyposażenie lub doposażenie stanowiska pracy. W związku z ogłoszeniem stanu epidemii oraz uruchomieniem specjalnych instrumentów finansowych mających łagodzić jej skutki w projekcie przewidziano realizację wsparcia w ramach tarczy antykryzysowej na podstawie art.15zzb, art.15zzc i art.15zze.", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie toruńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 76.01}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "7788808.98", "WARTOSC": "9241586.36", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie toruńskim, w tym osób z niepełnosprawnościami, zarejestrowanych w PUP dla PT jako bezrobotne, spośród których co najmniej 60% stanowią osoby, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020. Projekt zakłada minimalne progi efektywności zatrudnieniowej dla poszczególnych grup docelowych, będą one zgodne z obowiązującymi progami efektywności określonymi w komunikacie IZ PO WER. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP dla PT realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zakłada się realizację: szkoleń (około 1 m-c), staży (do 6 m-cy), prac interwencyjnych (10 m-cy, w tym 6 refundacji za okres pierwszych 6 m-cy zatrudnienia), przyznanie jednorazowych środków na podjęcie działalności gospodarczej wraz ze szkoleniami oraz refundację kosztów wyposażenia lub doposażenia stanowiska pracy. Realizacja projektu będzie odbywać się przy poszanowaniu czynnika społecznego, gospodarczego i ekologicznego, poprzez dbanie o równowagę pomiędzy powyższymi czynnikami.Z uwagi na charakter projektu i jego przedmiot brak jest negatywnego wpływu na środowisko. We wniosku pkt. 3.2 określono nową grupę docelową: pracowników przedsiębiorstw, pracowników organizacji pozarządowych i osoby samozatrudnione, jako otrzymujące bezpośrednie wsparcie w ramach projektu (zastosowany skrót: pp,pop i os sam).", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie toruńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 74.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5587653.00", "WARTOSC": "6080807.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie toruńskim, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020. Projekt zakłada minimalny poziom kryterium efektywności zatrudnieniowej (patrz wskaźniki rezultatu). Wsparciem objęte zostaną osoby do 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP dla PT realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zakłada się realizację: szkoleń (około 1 m-c), staży (do 6 m-cy), prac interwencyjnych (9 m-cy, w tym 6 refundacji za okres pierwszych 6 m-cy zatrudnienia), przyznanie jednorazowych środków na podjęcie działalności gospodarczej wraz ze szkoleniami oraz refundację kosztów wyposażenia lub doposażenia stanowiska pracy. Realizacja projektu będzie odbywać się przy poszanowaniu czynnika społecznego, gospodarczego i ekologicznego, poprzez dbanie o równowagę pomiędzy powyższymi czynnikami. Z uwagi nacharakter projektu i jego przedmiot brak jest negatywnego wpływu na środowisko.", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie toruńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 53.48}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4404873.00", "WARTOSC": "5182203.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących w szczególności do: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie toruńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia zgodnie z metodologią mierzenia kryterium efektywności zatrudnieniowej przez minimum 33% osób powyżej 50r.ż., minimum 39% kobiet, minimum 33% osób z niepełnosprawnościami, minimum 30% długotrwale bezrobotnych, minimum 38% osób o niskich kwalifikacjach (do poziomu ISCED 3). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP dla PT realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie toruńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 42.16}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2670180.86", "WARTOSC": "2905845.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie toruńskim, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020. Projekt zakłada minimalny poziom kryterium efektywności zatrudnieniowej (patrz wskaźniki rezultatu). Wsparciem objęte zostaną osoby do 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP dla PT realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zakłada się realizację: szkoleń (około 1 m-c), staży (do 6 m-cy), prac interwencyjnych (9 m-cy, w tym 6 refundacji za okres pierwszych 6 m-cy zatrudnienia) oraz przyznanie jednorazowych środków na podjęcie działalności gospodarczej wraz ze szkoleniami. Realizacja projektu będzie odbywać się przy poszanowaniu czynnika społecznego, gospodarczego i ekologicznego, poprzez dbanie o równowagę pomiędzy powyższymi czynnikami. Z uwagi na charakter projektu i jego przedmiot brak jest negatywnego wpływu na środowisko.", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie toruńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.55}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2581234.14", "WARTOSC": "2809021.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie toruńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 43% bezrobotnych, którzy po zakończeniu udziału w projekcie podjęły pracę z wyłączeniem osób niepełnosprawnych, długotrwale bezrobotnych oraz o niskich kwalifikacjach, - 17% osób niepełnosprawnych, które po zakończeniu udziału w projekcie podjęły pracę, - 35% osób długotrwale bezrobotnych, które po zakończeniu udziału w projekcie podjęły pracę, - 36% osób o niskich kwalifikacjach, które po zakończeniu udziału w projekcie podjęły pracę. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zakłada się realizację: szkoleń(okres szkolenia-około 1 miesiąc), staży(okres stażu-do 6 miesięcy), prac interwencyjnych(okres prac interwencyjnych 9 miesięcy – w tym 6 refundacji za okres pierwszych 6 miesięcy zatrudnienia) oraz przyznanie jednorazowych środków na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie toruńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.7}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "2281591.26", "WARTOSC": "2684178.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie toruńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 111 osoby zarejestrowanych w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie toruńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.83}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "2005867.79", "WARTOSC": "2359844.47", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Cel proj.: Zwiększenie dostępności usług opiekuńczych dla 15 osób niesamodzielnych zagrożonych ubóstwem lub wykluczeniem społecznym, tj. osób starszych i niepełnosprawnych, na obszarze powiatu toruńskiego WK-P w okresie od 01.10.2019-30.09.2021 r.Proj. zakłada partnerstwo ze Spółdzielnią Socjalną Nasz Dom i Akademią Rozwoju Personalnego JOB! HR Proj. adresowany jest do os. zamieszkujący zg. z KC powiat toruński, w tym 15 os. niesamodzielnych zagrożonych ubóstwem lub wykluczeniem społecznym w roz. regulaminu konkursu.Główne zadania: Stworzenie 15 miejsc usług opiekuńczych świadczonych w społ. lokalnej w powiecie toruńskim. (jako typ projektu 1a.v. wsparcie na rzecz poprawy dostępu do ułśug opiekuńczych nad osobami niesamodzielnymi, w tym starszymi i z niepełnosprawnościami świadczone w lokalnej społeczności obejmujące tworzenie i rozwój placowek wsparcia i opieki w tym \"innych ośrodkach zapewniających opiekę całodobową\") Zakłada się prace adaptacyjne , zakup wyposażenia i pełne dostosowanie przestrzeni do potrzeb os. starszych, w tym os. niepełnosprawnych (zgodnie z Rozporządzeniem Ministra Pracy i Polityki Społecznej w sprawie domów pomocy społecznej); Prowadzenie DSS dla os. niesamodzielnych świadczącego standardowe i specjalistyczne usługi opiekuńcze dobrane w sposób kompleksowy i zindywidualizowany do potrzeb uczestników.Gł. wskaźniki rezultatu i produktu: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie- 152. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu- 15Zapewniona zostanie trwałość proj. po zakończ. jego realizacji co najmniej w okresie odpowiadającym okresowi realizacji proj.", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "Baśniowe Zacisze - Dom Spokojnej Starości w Głogowie", "DOFINANSOWANIE_UE_PER_CAPITA": 19.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "35000000.00", "WARTOSC": "41176470.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt realizowany w partnerstwie przez Regionalny Ośrodek Polityki Społecznej w Toruniu, Powiaty i Gminy na prawach powiatu z terenu woj. kujawsko-pomorskiego (WKP) oraz Regionalny Ośrodek Edukacji Ekologicznej w Przysieku.Celem projektu jest podjęcie działań minimalizujących w jak największym stopniu skutki covid-19 oraz ograniczających rozprzestrzenianie się wirusa na terenie WKP w okresie od 1.03.2020 do 31.12.2020 r. Grupa docelowa:• podmioty, dla których istnieje uzasadniona potrzeba zakupu środków ochrony osobistej oraz wyposażenia niezbędnego w celu zagwarantowania bezpieczeństwa związanego z COVID-19 ( m.in. instytucje systemu pomocy społecznej, zakłady opiekuńczo-lecznicze, jak również przedsiębiorcy oraz służby mundurowe); • podmioty zaangażowane w realizację usług społecznych, w tym opiekuńczych na rzecz osób potrzebujących wsparcia, realizujące zadania związane z przeciwdziałaniem rozprzestrzeniania się COVID-19 oraz łagodzeniem skutków wynikających z pandemii;• osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym narażone na zachorowania na COVID-19,• otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu realizowane będą następujące zadania:1. Wsparcie instytucji pomocy społecznej, służb mundurowych oraz przedsiębiorców (MODUŁ I)2. Funkcjonowanie systemu pomocy społecznej(MODUŁ II)3. Utworzenie miejsc świadczenia usług społecznych, w tym opiekuńczych dla osób potrzebujących wsparcia(MODUŁ III)Główne wskaźniki rezultatu i produktu:Liczba osób objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 450 osóbLiczba podmiotów objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 243 pod.Wartość wydatków kwalifikowalnych przeznaczonych na działania związane z epidemią COVID-19 - 37 433 155,08 złLiczba utworzonych miejsc zabezpieczenia opieki, zapewniających potrzeby bytowe osób potrzebujących wsparcia, w szczególności osób starszych - 154 miejsc", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie osób starszych i kadry świadczącej usługi społeczne w zakresie przeciwdziałania rozprzestrzenianiu się COVID-19, łagodzenia jego skutków na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.79}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "7931544.94", "WARTOSC": "9331229.34", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt ma na celu wzmocnienie rozwoju sektora ekonomii społecznej na terenie drugiego subregionu tj. powiatów: aleksandrowskiego, chełmińskiego, lipnowskiego, toruńskiego i M. Torunia oraz wsparcie powstawania i funkcjonowaniu PS poprzez tworzenie nowych miejsc pracy w drodze animacji i inkubacji. 40 PES zostanie objętych wsparciem, którego celem jest poprawa jakości ich funkcjonowania, stworzenie dodatkowych miejsc pracy oraz ekonomizacji podmiotu. 100 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych wsparciem, mającym na celu zaktywizowanie w działaniu na rynku pracy. Zostanie utworzonych 112 miejsc pracy w sektorze ES. Wsparciem zostaną objęte grupy docelowe: • osoby fizyczne chcące założyć działalność w sektorze ekonomii społecznej • podmioty, o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych • podmioty ekonomii społecznej, • pracownicy i wolontariusze podmiotów ekonomii społecznej, • jednostek samorządu terytorialnego oraz ich jednostki organizacyjne, • pracownicy jednostek samorządu terytorialnego oraz ich jednostek organizacyjnych. Projekt będzie się opierał o działania animacyjne i edukacyjne dla osób prawnych i fizycznych najbardziej oddalonych od rynku pracy z obszaru subregionu 2. Ważną rolę pełnić będzie inkubacja przedsiębiorstw społecznych realizowana w celu utworzenia przedsiębiorstwa społecznego przez osoby prawne oraz grupy inicjatywne. Rozwój przedsiębiorczości społecznej (w tym PES/PS) będzie opierał się o wsparcie finansowe w postaci dotacji i wsparcia pomostowego oraz merytoryczne m.in.poprzez świadczenie doradztwa ogólnego, specjalistycznego, szkoleń/kursów, mentoringu/coachingu, wizyt studyjnych. W ramach projektu założono działania mające na celu podniesienie konkurencyjności PES/PS poprzez tworzenie kooperatyw. Okres realizacji projektu:1.06.2016-31.05.2019. Wartość projektu: 9.331.229,34 zł.", "BENEFICJENT": "EUROPEJSKIE CENTRUM WSPÓŁPRACY MŁODZIEŻY", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Toruniu", "DOFINANSOWANIE_UE_PER_CAPITA": 16.48}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "7730358.41", "WARTOSC": "9094539.31", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt ma na celu wzmocnienie rozwoju sektora ekonomii społecznej na terenie 2 subregionu tj. powiatów: aleksandrowskiego, chełmińskiego,lipnowskiego, toruńskiego i M. Torunia oraz wsparcie powst. i funkcjon. PS poprzez tworz. nowych miejsc pracy w drodze animacji i inkubacji. -157 PES zostanie objętych wsp., którego celem jest poprawa jakości ich funkcjon., stworzenie dodat. miejsc pracy oraz ekonomizacjipodmiotu.- 188 os. zagrożonych ubóstwem lub wyklucz. społ. zostanie objętych wsp., mającym na celu zaktywizowanie w działaniu na rynku pracy. - 96 os. zagrożonych wykluczeniem społ. lub ubóstwem pracujących po opuszczeniu programu.Zostanie utworzonych 96 miejsc pracy w sektorze ES. Wsparciem zostaną objęte grupy docelowe: • os. fiz. chcące założyć dział. w sektorze ES• podmioty, o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych • podmioty ekonomii społecznej, • pracownicy i wolontariusze podmiotów ES• jednostek samorządu terytorialnego oraz ich jednostki organizacyjne, • pracownicy JST oraz ich jednostek organizacyjnych, instytucje rynku pracy oraz pomocy i integracji społecznej. Projekt będzie się opierał o działania animacyjne i edukacyjne dla osób prawnych i fizycznych najbardziej oddalonych od rynku pracy z obszaru subregionu 2. Ważną rolę pełnić będzie inkubacja przedsiębiorstw społecznych realizowana w celu utworzenia przedsiębiorstwa społecznego przez osoby prawne oraz grupy inicjatywne. Rozwój przedsiębiorczości społecznej (w tym PES/PS) będzie opierał się o wsparcie finansowe w postaci dotacji i wsparcia pomostowego oraz merytoryczne m.in. poprzez świadczenie doradztwa ogólnego, specjalistycznego, szkoleń/kursów, wizyt studyjnych, mentoring/coaching/ekspert, udzielanie mikrograntów, voucherów, wsparcia o charakterze reintegracyjnym. W ramach projektu założono działania mające na celu podniesienie konkurencyjności PES/PS poprzez tworzenie kooperatyw. Okres realizacji projektu: 01.10.2019 - 30.09.2022 Wartość projektu: ………………… zł.", "BENEFICJENT": "EUROPEJSKIE CENTRUM WSPÓŁPRACY MŁODZIEŻY", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w Toruniu", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1350242.74", "WARTOSC": "1588521.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie toruńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum 33% osób powyżej 50r.ż., minimum 39% kobiet, minimum 33% osób z niepełnosprawnościami, minimum 30% długotrwale bezrobotnych, minimum 38% osób o niskich kwalifikacjach zarejestrowanych w PUP dla PT. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP dla PT realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT TORUŃSKI/POWIATOWY URZĄD PRACY DLA POWIATU TORUŃSKIEGO W TORUNIU", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie toruńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.92}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1164961.78", "WARTOSC": "1370543.28", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt jest przedsięwzięciem prowadzącym do osiągnięcia zaplanowanego celu gł.: Wzrostu aktywności społecznej i zawodowej u 30 osób (16K i 14M) zagrożonych wykluczeniem społecznym z powodu niepełnosprawności (ON), nieaktywnych (biernych) zawodowo, z miasta Torunia i powiatu toruńskiego, które w okresie od 01.08.2019 do 31.07.2021r. nabędą nowe kompetencje zaw. i zdobędą doświadczenia zawodowe dzięki odbytym stażom zawodowym. Wnioskodawca zaplanował zindywidualizowane i kompleksowe działania umożliwiające aktywne włączenie społeczne ON,a także ich wejście na rynek pracy,z obligatoryjnym wykorzystaniem instrumentów aktywizacji społecznej,edukacyjnej i zawodowej,które mają zniwelować problem niskiej aktywności społecznej i zawodowej grupy docelowej ON w stopniu znacznym i umiarkowanym, z miasta Torunia i powiatu toruńskiego. Realizacja projektu wpłynie na zmianę statusu społecznego i zawodowego ON oraz ich oceny w społeczeństwie,wpłynie także na zmianę oceny kompetencji ON przez pracodawców,ponieważ zaplanowane działania obejmują zarówno aktywizację społ-zaw ON,jak również działania wspierające pracodawców w tworzeniu miejsc pracy dla ON-zaplanowano w budżecie projektu pokrycie kosztów stażu ON. Uczestnicy otrzymają wparcie grupowe oraz indywidualne w ramach reintegracji społ. i zaw.; przejdą kurs komputerowy i zawodowy, a następnie odbędą 6 msc staż zawodowy u pracodawców; zapewniony będzie bezpłatny dojazd na zajęcia,catering,pomoc asystenta ON,ubezpieczenie NNW,koszty opieki nad dzieckiem lub osobą zależną.Zaplanowano stworzenie dla ON indywidualnej ścieżki reintegracji z uwzględnieniem diagnozy ich sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb poprzez zastosowanie kontraktu równoważnego z kontraktem socjalnym. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami -zapewniony dostęp architektoniczny na każdym etapie realizacji projektu.", "BENEFICJENT": "\"JESTEM\" STOWARZYSZENIE POMOCY DZIECIOM NIEPEŁNOSPRAWNYM I OSOBOM POTRZEBUJĄCYM WSPARCIA", "TYTUL": "Niepełnosprawni - sprawni zawodowo2", "DOFINANSOWANIE_UE_PER_CAPITA": 11.15}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "3082223.67", "WARTOSC": "3626145.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zapewnienie stale funkcjonujących 80 miejsc opieki nad dziećmi do lat 3 poprzez utworzenie kolejnego żłobka \"Bayerek\" na terenie miasta Torunia (64 miejsca) oraz powiększenie już funkcjonującego żłobka o 16 miejsc w lokalach spełniających wymogi lokalowe i sanitarne określone w Rozporządzeniu Ministra Rodziny, Pracy i Polityki Społecznej z dnia 8 grudnia 2017 r. zmieniającym rozporządzenie w sprawie wymagań lokalowych i sanitarnych jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy , w okresie 1.02.2019 do 31.08.2019 r. oraz zapewnienie funkcjonowania powstałych w ramach projektu miejsc w okresie 1.09.2019 do 31.08.2021. Głównym produktem projektu będzie powstanie 80 nowych miejsc opieki nad dziećmi w wieku 20 tyg. do lat 3. W ramach projektu opieką zostanie objętych 80 dzieci. Dzięki objęciu opieką 80 dzieci ich rodzice/opiekunów prawnych 80 os (w tym 75 K) (w tym 40 (39K) ze statusem pracujące, sp. op. nad dziećmi do lat 3 i 40 (36K) bezrobotne lub nieaktywne zaw. poz. poza rynkiem prac. ze względu na op. nad dzieckiem do lat 3, będą miały możliwość powrotu na rynek pracy, 36 (32K) z grupy bezrobotne lub nieaktywne zawodowo, podejmie pracę bądź będzie jej aktywnie poszukiwać. Projekt skierowany jest do opiekunów prawnych/rodziców i ich dzieci, którzy zgodnie z KC zamieszkują w Toruniu i pow. toruńskim, będących w wieku aktywności zawodowej wyłączonych z rynku pracy w związku ze sprawowaniem opieki nad dziećmi do lat 3. Zadania :pełne dostosowanie żłobka wraz z jego niezbędnym wyposażeniem w tym plac zabaw., a od 9.2019 r. będzie realizowana op. nad dziećmi do lat 3. Zostanie zakupiony sprzęt niezbędne do sprawowania op. zgodnie z wymogami ustawowymi oraz zostaną dost. pom. i plac zabaw. wydatki bieżące: wynagrodzenia personelu zatrudnionego w oparciu o umowy o pracę, koszty eksploatacyjne itp.. Wkład własny- wyżywienie dzieci i część wyd. na dostosowaniem i wyposażeni żłobka (wkład własny na dost. - MALUCH).", "BENEFICJENT": "\"ATM BUSINESS GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Toruński Żłobek \"Bayerek\" - 2", "DOFINANSOWANIE_UE_PER_CAPITA": 10.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4103894.98", "WARTOSC": "4828111.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Projekt realizowany w okresie 01.03.2019-31.12.2021 r. W ramach proj. objęto wsparciem subregion toruński tj. miasto Toruń, pow. toruński, pow. chełmiński, pow. golubsko-dobrzyński i pow. wąbrzeski(B.1.2). W ramach proj. zaplan. utworzenie Centrum Koordynacji Opieki Medycznej dla osób niesam., 1 DDOM na terenie m. Torunia i 1 DDOM na terenie m. Chełmno, świadczenie usług domowej opieki medycznej połączonych ze wsparciem informacyjno-edukacyjnym dla osób niesamodzielnych i ich opiekunów. Projekt skierowany jest do 540 osób, w tym 324 K i 216 M zamieszkujących w rozumieniu KC, uczących się lub pracujących na trenie woj. kuj-pom w subregionie toruńskim. Proj. będzie realizowany w oparciu o Model Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych, a realizacja wsparcia w formie Dziennego Domu Opieki Medycznej jest zgodna ze standardem DDOM wypracowanym w ramach POWER (B.1.5). Celem proj. jest wypracowanie trwałych rozwiązań zapewniających wysoką jakość usług medycznych, dostos. do indywidualnych potrzeb osób niesamodzielnych. Ponadto wpłynie pozytywnie na zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji osób niesamodzielnych, w tym starszych. Realizowany proj. zwiększy dostępność do świadczeń opieki zdrowotnej, z których korzystają osoby niesamodzielne, poprzez skrócenie czasu oczekiwania. Ponadto wpłynie pozytywnie na poprawę stanu zdrowia osób niesamodzielnych i ich opiekunów. Projekt zakłada kompleksowe wsparcie opiekunów osób niesam., w tym edukację oraz wsparcie psychologiczne, które odgrywa ogromną rolę w procesie zdrowienia. Dzięki tak kompleksowo zaplanowanej ścieżce wsparcia, która zostanie indywidualnie dostosowana do potrzeb osób niesam. oraz ich opiekunów możliwym będzie podjęcie lub kontyn. zatrudnienia przez opiekuna osoby niesam. Usługi zdrowotne świadczone w ramach proj. będą świadczone na poziomie społeczności lokalnych. Proj. jest zgodny z właśc. typami proj. przew. do dofin. w ramach poddziałania (B.1.3).", "BENEFICJENT": "OKRĘGOWA IZBA PIELĘGNIAREK I POŁOŻNYCH", "TYTUL": "Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych na terenie subregionu toruńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 9.34}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "2805543.27", "WARTOSC": "3300639.15", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt \"Specjalistyczny Środowiskowy Dom Samopomocy „Arkadia” w Toruniu\" koncentruje się na poprawie dostępu do usług opiekuńczych nad dorosłymi osobami z niepełnosprawnością intelektualną, w tym z niepełnosprawnościami sprzężonymi poprzez uruchomienie działalności ŚDS typu B z 20 miejscami uczestnictwa. Uczestnicy pochodzić będą z Torunia i powiatu toruńskiego, a przygotowana dla nich oferta to przede wszystkim terapia i rehabilitacja, jak i wsparcie dla ich otoczenia (opiekunów faktycznych). Projekt realizowany jest przez Fundację na rzecz osób niepełnosprawnych \"Arkadia\" od września 2017 do sierpnia 2020 roku. Powołanie i oferta Środowiskowego Domu Samopomocy typu B wypełniają poważną lukę w dostępności usług społecznych dla osób z niepełnosprawnością intelektualną, bowiem wychodzą naprzeciw potrzebom osób, które wymagają środowiskowego wsparcia ukierunkowanego na terapię społeczną dającą im możliwość funkcjonowania w najbliższym otoczeniu, aktywnego spędzania czasu, rozwijania umiejętności z zakresu samoobsługi i zwiększania obszarów samodzielności dostosowanej do indywidualnych możliwości każdego z uczestników.", "BENEFICJENT": "FUNDACJA NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH \"ARKADIA\" W TORUNIU", "TYTUL": "Specjalistyczny Środowiskowy Dom Samopomocy \"Arkadia\" w Toruniu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.13}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2316223.39", "WARTOSC": "2724968.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zapewnienie stale funkcjonujących 64 miejsca opieki nad dziećmi do lat 3 w poprzez utworzenie żłobka \"Bayerek\" na terenie miasta Torunia w lokalu spełniającym wymogi lokalowe i sanitarne określone w rozporządzeniu Ministra Pracy i Polityki Społecznej z dnia 10 lipca 2014r. w sprawie wymagań lokalowych i sanitarnych, jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy (Dz.U.poz.925), w okresie 1.03.2018 do 31.08.2018 r. oraz zapewnienie jego funkcjonowania w ramach projektu w okresie 1.09.2018 do 31.08.2020. Głównym produktem projektu będzie powstanie 64 nowych miejsc opieki nad dziećmi o lat 3. W ramach projektu opieką zostanie objętych 80 dzieci. Dzięki objęciu opieką 80 dzieci ich rodzice/opiekunów prawnych 80 os (w tym 75 K) (w tym 30 (29K) ze statusem pracujące i 50 (46K) bezrobotne lub nieaktywne zawodowo), będą miały możliwość powrotu na rynek pracy, 45 os (w tym 42K) z grupy bezrobotne lub nieaktywne zawodowo, podejmie pracę bądź będzie jej aktywnie poszukiwać. Projekt skierowany jest do opiekunów prawnych/rodziców i ich dzieci, którzy uczą się, pracują lub zamieszkują na obszarze Torunia i Powiatu toruńskiego (zgodnie z KC weryfikowane na podstawie oświadczenia), będących w wieku aktywności zawodowej wyłączonych z rynku pracy w związku ze sprawowaniem opieki nad dziećmi do lat 3 lub powracających na rynek pracy po urlopach macierzyńskim/rodzicielskim. Zadania :pełne dostosowanie żłobka wraz z jego niezbędnym wyposażeniem w tym plac zabaw., a od 9.2018 r. będzie realizowana opieka nad dziećmi do lat 3.W ramach projektu zostanie zakupiony sprzęt niezbędne do sprawowania opieki zgodnie z wymogami ustawowymi oraz zostaną dostosowane pomieszczenia i plac zabaw. wydatki bieżące: wynagrodzenia personelu zatrudnionego w oparciu o umowy o pracę, koszty eksploatacyjne itp.. W ramach wkładu własnego zostanie sfinansowane wyżywienie dzieci i część wydatków związana z dostosowaniem i wyposażeniem żłobka.", "BENEFICJENT": "\"ATM BUSINESS GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Toruński Żłobek \"Bayerek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.54}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "10726347.11", "WARTOSC": "12619231.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL: Zwiększenie dostępu do usług wsparcia rodz. i pieczy zast. poprzez zbudowanie jednego zintegr. systemu pomocy dla rodzin w WKP do 30.06.2020 PRODUKTY I REZULTATY: 1718 os. zagr. ubóstwem lub wyklucz. społ. objętych usługami społ. świadczonymi w interesie ogólnym; 4 osoby zagr. ubóstwem lub wyklucz. społ objęte usług. w postaci mieszk. chron. i wspomag.; 1718 os. zagr. ub. lub wyklucz. społ. objętych usługami wspierania rodz. i pieczy zast.; zostaną utworzone 4 miejsca świadczenia usług w mieszk. wspomag. i chron. istniejących po zak. proj.; zostanie utworz. 152 miejsca świad. usług wspier. rodz. i PZ istniejących po zakończeniu proj.; zostanie wspartych 156 miejsc świadczenia usług społ. istniejących po zak.proj.;GRUPY DOCELOWE: I gr. os. zagr. ubóstwem lub wykl. społ. w tym os. przebyw. w PZ, os. opuszcz. PZ oraz os. w rodzinach przeżywających trudności w pełnieniu funkcji opiek–wychow. II gr. otoczenie os. zagr. ubóstwem lub wykl. społ., w tym: os. spraw. RPZ, os. prowadzące RDD i dyrektorzy POW typu rodzinnego, inne os., których udz. w proj. jest niezbęd. do skut. wspar. os. zagr. ubóstwem lub wykl. społ., w tym wolont. Łącznie w proj. wsparciem obejmiemy 2922 os.ZADANIA: W proj. zostaną zrealizowanie zadania: 1. Wsparcie rodz. nat. i zast. w formach zdeinstytucjonalizowanych jako element procesu aktywizacji społ.j;2. Przejście z opieki instytucjonalnej do usług świadczonych w lokalnej społeczności poprzez tworzenie rodzinnych form pieczy zastępczej oraz POW do 14 dz.; 3. Doskonalenie kadry poprzez usługi szkol., doradcze i specjalistyczne dla osób sprawujących PZ; 4. Usługi w mieszkaniach wspomaganych, obejmujące rozwój usług w mieszk. trening.; 5. Działania służące wspieraniu rodz. i osób w wypełnianiu ról społ. i opiek.-wych. realizowane przez placówki wsparcia dziennego. BUDŻET PROJEKTU: 12 318 179,50zł", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Rodzina w Centrum 2", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1587043.50", "WARTOSC": "1867110.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem głównym proj jest stworzenie 44 miejsc pracy w woj. kujawsko - pomorskim w poprzez przyznanie 40 kobietom w wieku powyżej 29 r.ż., zamieszkującym powiaty: aleksandrowski, inowrocławski i toruński, wsparcia finansowego na rozpoczęcie działalności gospodarczej do 31.07.2018. Główne wskaźniki rezultatu i produktu to: • Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział.i gosp. – 44 • Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie – 40 Gr doc to kobiety w wieku powyżej 29 r.ż. z woj. kujawsko – pomorskiego z powiatów: aleksandrowskiego, inowrocławskiego i toruńskiego, osoby bezrobotne i bierne zaw, znajdujące się w szczególnej sytuacji na rynku pracy. Główne działania to: • Wsparcie doradczo – szkoleniowe • Wsparcie finansowe na założenie własnej firmy • Wsparcie pomostowe.", "BENEFICJENT": "PROJECT HUB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie przedsiębiorczości kobiet w powiatach aleksandrowskim, inowrocławskim i toruńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 4.93}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2557980.63", "WARTOSC": "3009388.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "Celem gł. projektu jest wspieranie postaw przedsiębiorczych u 90 (min.60%K) uczestników projektu-mieszkańców POWIATÓW OBJĘTYCH PROJEKTEM (POP): Miasta Toruń (MT), Grudziądza (MG), powiatu toruńskiego (PT), chełmińskiego (PC), grudziądzkiego (PG) i wąbrzeskiego (PW), zmierzających do samozatrudnienia, przez objęcie UP doradztwem, mentoringiem i szkoleniami umożliwiającymi uzyskanie wiedzy i umiejętności niezb. do podjęcia i prowadzenia działalności gosp., udzielenie 71UP jednorazowych dotacji inwestycyjnych (JDI) i wsparcia pomostowego i przedłużonego (doradczo-szkoleniowego i finansowego) ułatwiającego prowadzenie dział.gospodarczej w początkach jej istnienia przekładające się na utworzenie na terenie POP do 31/12/2018 r. min. 71 trwałych mikroprzedsiębiorstw działających przez min. 12 miesięcy, a w ich ramach min. 80 nowych trwałych miejsc pracy. Projektem objętych zostanie 90 osób od 30 roku życia, pozostających bez zatrudnienia mieszkańców POP (bezrobotnych i biernych zawodowo), znajdujących się w szczeg. sytuacji na rynku pracy, tj.: -os. 50+ -kobiet -os. z niepełnosprawnościami -os. długotrwale bezrobotnych -os. o niskich kwalifikacjach zainteresowanych otwarciem własnej dział. gospodarczej. FORMY WSPARCIA: OBOWIĄZKOWY BLOK SZKOLENIOWY (m.in.podstawy przedsiębiorczości, rachunkowości, rozliczanie z ZUS, prawa cywilnego, podatkowego i rozliczanie z US, podstawy opr.biznes planu)-8 dni szkoleniowych (64h) SZKOLENIA UZUPEŁNIAJĄCE (m.in. sztuka negocjacji, zarządzanie personelem, pozyskiwania środków UE na dalszy rozwój)-3 dni szkol./24h DORADZTWO PODSTAWOWE (5h/UP; 90UP)- ind. pomoc w sporządzeniu biznes planu planowanej działalności. PRZYZNANIE JDI na rozwój przedsiębiorczości dla 71UP WSPARCIE POMOSTOWE dla min.71 UP: a) wsparcie doradcze (dor.specjalistyczne, mentorskie) b) wsparcie finansowe Gł. rezultatem, osiągniętym dzięki realizacji projektu będzie utworzenie min 80 miejsc pracy w ramach udzielonych z EFS środków na podjęcie dział. gosp", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "Zapraszamy do klasy BIZNES", "DOFINANSOWANIE_UE_PER_CAPITA": 4.82}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2021-03-01", "DOFINANSOWANIE": "1457918.13", "WARTOSC": "1715197.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej osób zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym centrum integracji społecznej (CIS), składającego się z:- reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, doradztwa zawodowego, gospodarowania budżetem domowym, profilaktyki uzależnień, elementów szkoły rodzica, prawne), indywidualne poradnictwo (psychologiczne, prawne, zawodowe terapeutyczne) oraz zajęcia integracyjno-socjalizujące,- reintegracji zawodowej (nabywanie umiejętności zawodowych pod opieką instruktora zawodu, praktyki zawodowe w CIS i u pracodawców, przedsiębiorczość z elementami ekonomii społecznej).Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 6-8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 30 niezatrudnionych mieszkańców miasta Torunia oraz powiatu toruńskiego (20 kobiet, 10 mężczyzn); realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS) i Miejskiego Ośrodka Pomocy Rodzinie w Toruniu (jednostka pomocy społecznej). W nieformalnym partnerstwie proj. wspierać będą także PUP dla Miasta Torunia oraz OPS z terenu realizacji.Najważniejsze rezultaty projektu to: objęcie wsparciem 30 osób, podjęcie zatrudnienia przez min. 8 z nich, podniesienie kompetencji przez min. 20 z nich.Projekt realizowany będzie w okresie marzec 2021 - luty 2023; całkowity koszt realizacji projektu: 1 715 197,80 zł.Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.2.1 (Aktywne włączenie społeczne) SzOOP RPO WKP 2014-2020. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Stokrotkowa Liga - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1292411.40", "WARTOSC": "1520484.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt pn. Przystanek Bobaska - przystanek szczęścia dzieci i rodziców polega na utworzeniu i funkcjonowaniu żłobka Przystanek Bobaska mieszczącego się w Toruniu w województwie kujawsko - pomorskim. W żłobku zostanie objętych całodniową opieką (do 10 godzin) 30 dzieci z Torunia i powiatu toruńskiego (w tym niepełnosprawnych). Celem głównym projektu jest wzrost dostępności miejsc świadczenia opieki nad dziećmi do lat 3 w celu ułatwienia godzenia życia rodzinnego i kariery zawodowej 30 mieszkańców Torunia w okresie wrzesień 2018 - sierpień 2020. Realizacja projektu pozwoli na wzrost aktywności zawodowej 30 kobiet (gr. docelowa), wśród nich:- 20 kobiet - osoby pracujące, sprawujące opiekę nad dziećmi do lat 3- 10 kobiet - osoby bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracyW związku z realizacją projektu zostaną osiągnięte następujące rezultaty i produkty:Produkty:1. Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 302. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 30Rezultaty:1. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 202. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 103. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które funkcjonują po zakończeniu projektu - 30Projekt realizowany będzie w okresie 1 stycznia 2019 roku do 31 grudnia 2020 roku (24 miesiące).Wartość całkowita projektu zgodnie ze szczegółowym budżetem wynosi 1 520 484 złotych w tym wnioskowane dofinansowanie 1 292 411,40 złotych", "BENEFICJENT": "ŻŁOBEK \"PRZYSTANEK BOBASKA\" MONIKA WALCZAK", "TYTUL": "Przystanek Bobaska - przystanek szczęścia dzieci i rodziców", "DOFINANSOWANIE_UE_PER_CAPITA": 4.2}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "414730.93", "WARTOSC": "487918.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt pn. Nie ma jak w BAJCE polega na utworzeniu i funkcjonowaniu klubu dziecięcego BAJKA mieszczącego się na terenie Gminy Łubianka w województwie kujawsko - pomorskim. W klubie dziecięcym zostanie objętych całodniową opieką (do 10 godzin) 16 dzieci z terenu gm. Łubianka i powiatu toruńskiego (w tym niepełnosprawnych). Celem głównym projektu jest wzrost dostępności miejsc świadczenia opieki nad dziećmi do lat 3 w celu ułatwienia godzenia życia rodzinnego i kariery zawodowej 16 mieszkańców gm. Łubianka w okresie październik 2020 - wrzesień 2022. Realizacja projektu pozwoli na wzrost aktywności zawodowej 16 kobiet (gr. docelowa), wśród nich:- 11 kobiet - osoby pracujące, sprawujące opiekę nad dziećmi do lat 3- 5 kobiet - osoby bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu ustawy zdnia 26 czerwca 1974 r. – Kodeks pracyW związku z realizacją projektu zostaną osiągnięte następujące rezultaty i produkty:Produkty:1. Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 162. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 16Rezultaty:1. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 112. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 53. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które funkcjonują po zakończeniu projektu - 16Projekt realizowany będzie w okresie 1 październik 2020 roku do 30 września 2022 roku (24 miesiące).Wartość całkowita projektu zgodnie ze szczegółowym budżetem wynosi 487 918,75 złotych w tym wnioskowane dofinansowanie 414 730,93 złotych", "BENEFICJENT": "KLUB DZIECIĘCY BAJKA - KAROLINA MARTIN", "TYTUL": "Nie ma jak w BAJCE", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "383356.80", "WARTOSC": "451008.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "CEL PROJEKTU: Wzrost dostępności usług opiekuńczych dla os. zagrożonych ubóstwem lub wykluczeniem społ. poprzez objęcie 30 os. SUO w miejscu zamieszkania w okresie od 1.04.2018 do 31.03.2019 oraz realizację usług wspierających proces aktywiazacji społeczno-zawodowej poprzez funkcjonowanie Punktu Konsultacyjnego dla 40 osób (25 K i 15 M) z terenu powiatu toruńskiego do 31.03.2019 roku. GRUPA DOCELOWA: 30 osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu powiatu toruńskiego.GŁÓWNE DZIAŁANIA PROJEKTU: 1. Pracownia AIM w trakcie trwania projektu (12 m-cy) zakłada realizację SUO w łącznym wymiarze: 4800 godzin terapii dla 30 os. niesamodzielnych z powiatu toruńskiego.zakres:a) fizjoterapia (rechabilitacja ruchowa): 1680 godzin;b) psychoterapia: 480 godzin:c) terapia pedagogiczna: 1200 godzin;d) terapia neurologopedyczna: 480 godzin;e) terapia logopedyczna: 960 godzin:2. Punkt Konsultacyjny dla osób zagrożonych ubóstwem lub wykluczeniem społecznym dla 40 osób terenu powiatu toruńskiego świadczący specjalistyczne poradnictwo w następującym zakresie:a) poradnictwo dietetyczne: 72 godziny;b) poradnictwo psychologiczne: 144 godziny;c) poradnictwo prawno-administracyjne: 144 godziny.GŁÓWNE WSKAŹNIKI:a) ilość osób objętych SUO: 30b) Ilość osób korzystających z Punktu Konsultacyjnego: 40c) Ilość godzin specjalistycznych usług opiekuńczych: 4800d) Ilość godzin poradnictwa w ramach Punktu Konsultacyjnego: 360.", "BENEFICJENT": "\"PRACOWNIA WSPIERANIA ROZWOJU AIM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pracownia Wspierania Rozwoju AIM: Zwiększenie dostępności specjalistycznych usług opiekuńczych (SUO) oraz stworzenie Punktu Konsultacyjnego dla osób z terenu powiatu toruńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.66}, {"DATA_KONIEC": "2021-03-14", "DATA_START": "2019-03-15", "DOFINANSOWANIE": "1268049.98", "WARTOSC": "1491823.74", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej osób zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym centrum integracji społecznej (CIS), składającego się z:- reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, gospodarowania budżetem domowym, profilaktyki uzależnień, elementów szkoły rodzica, prawne), indywidualne poradnictwo (psychologiczne, prawne, zawodowe terapeutyczne) oraz zajęcia integracyjno-socjalizujące,- reintegracji zawodowej (nabywanie umiejętności zawodowych pod opieką instruktora zawodu, praktyki zawodowe w CIS i u pracodawców, warsztaty rynku pracy, przedsiębiorczość z elementami ekonomii społecznej).Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 6-8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 32 niezatrudnionych mieszkańców miasta Torunia, powiatu toruńskiego i powiatu aleksandrowskiego (22 kobiety, 10 mężczyzn); realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS), Miejskiego Ośrodka Pomocy Rodzinie w Toruniu (jednostka pomocy społecznej) oraz PUP dla Miasta Torunia (jednostka samorządu terytorialnego, instytucja rynku pracy). W nieformalnym partnerstwie proj. wspierać będą także OPS z terenu realizacji.Najważniejsze rezultaty projektu to: objęcie wsparciem 32 osób, podjęcie zatrudnienia przez min. 8 z nich, podniesienie kompetencji przez min. 9 z nich.Projekt realizowany będzie w okresie kwiecień 2019 - marzec 2021; całkowity koszt realizacji projektu: 1 491 823,74 zł.Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.2.1 (Aktywne włączenie społeczne) SzOOP RPO WKP 2014-2020. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Stokrotka Przyszłość - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.49}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "873941.25", "WARTOSC": "1028166.18", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CELEM GŁÓWNYM projektu jest: podniesienie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 76 os. (53K/23M) biernych zawodowo, w tym kobiet, os.pow. 50r.ż., os. o niskich kwalifikacjach do ISCED3 włącznie oraz os. z niepełn (dalej BZ) w wieku powyżej 29r.ż. zamieszkujących powiaty zgodnie z sekcją B.1.B ppkt 2 poprzez objęcie kompl wsparciem w okresie 01.03.2019r.-31.08.2020r. Grupa docelowa projektu stanowi 76os BZ, powyżej 29r.ż zamieszk na obszarze pow określ w sekcji B.1.B ppkt 2 WoD w rozumieniu przepisów KC, 76 osób BZ zgodnie z wymogami odnośnie grupy docelowej regulaminu konkursu nr RPKP.08.02.01-IP.01-04-005/18. Realizacja projektu wpłynie na zwiększenie możliwości zatrudnienia, biernych zawodowo 29+, poprzez: * zdefiniowanie i wyznaczenie w IPD ścieżki rozwiązania PROBLEMU ZAWODOWEGO wraz z wsparciem doradczym udzielanym 76os. w okresie 05.19-02.20 * dobór OFERTY PRACY odpowiadającej oczekiwaniom 76 uczestników i pracodawców w okresie 08.2019-08.2020 poprzez indywidualne i kompleksowe pośrednictwo pracy * wyposażenie 20os. w KOMPETENCJE I KWALIFIKACJE ZAWODOWE zgodne z predyspozycjami uczestników i potrzebami rynku pracy w okresie 09.-01.2020 poprzez kursy zawodowe, w tym realizację SZKOLEN INDYWIDUALNYCH wybranych przez uczestnika projektu na etapie indywidualnych sesji doradczych * wyposażenie 76os. w PRAKTYCZNE UMIEJĘTNOŚCI wymagane do wykonywania zawodu zgodnego z predyspozycjami i wymogami rynku pracy w okresie 11.2019.-08.2020 poprzez staże. Projekt przyczyni się do realizacji celów RPO, w tym celu szczegółowego Poddziałania 8.2.1. Projekt przyczyni się do realizacji: -Strategii rozwoju województwa kujawsko pomorskiego do roku 2020, Celu strategicznego: Aktywne społeczeństwo i sprawne usługi -celi strategicznych i szczegółowych w Regionalnym Planie Działań na rzecz Zatrudnienia na 2015rok -Strategii Rozwoju Powiatu chełmińskiego, wąbrzeskiego, toruńskiego, aleksandrowskiego, grudziądzkiego na lata od 2013 do 2025 -adekwatnie do powiatu.", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "AKTYWNOŚĆ - szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1098901.08", "WARTOSC": "1292824.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt “Mieszkanie treningowe “Arkadia”” koncentruje się na poprawie dostępu do usług świadczonych w mieszkaniu treningowym dla osób z niepełnosprawnością intelektualną. Celem projektu jest zwiększenie zdolności do zamieszkania w systemie mieszkań wspieranych u 24 osób z niepełnosprawnością intelektualną (12 kobiet, 12 mężczyzn) z terenu powiatów m. Toruń, toruńskiego i aleksandrowskiego poprzez zwiększenie dostępności usług wsparcia w mieszkaniu treningowym w okresie 1.12.2017 r. - 30.11.2020 r. Projekt przyczyni się do wzrostu samooceny, poziomu samodzielności i kompetencji społecznych poprzez prowadzenie poradnictwa psychospołecznego i trening mieszkaniowy.", "BENEFICJENT": "FUNDACJA NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH \"ARKADIA\" W TORUNIU", "TYTUL": "Mieszkanie treningowe \"Arkadia\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.03}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "316637.61", "WARTOSC": "333302.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społeczno-zawodowej 30 osób (w tym 16 K i 14 M) z terenu objętego LSR dla LGD Ziemia Gotyku, zagrożonych ubóstwem lub wykluczeniem społecznym poprzez udział w indywidualnej ścieżce reintegracji w okresie od 01.08.2020 do 30.09.2021 r. Proj. skierowany jest do niepracujących osób pow.18 r. ż., zagroż. ubóstwem lub wyklucz. społ. zamieszkujących na obszarze objętym LSR, w tym osób biernych zawodowo i osób bezrobotnych. W proj. zaplanowano WSPARCIE OS. ZAGROŻONYCH UBÓSTWEM LUB WYKLUCZENIEM SPOŁECZNYM W OPARCIU O ŚCIEŻKĘ REINTEGRACJI, STWORZONĄ INDYWIDUALNIE DLA UP, Z UWZGLĘDNIENIEM DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJI I POTRZEB. WSPARCIE ZINDYWIDUALIZOWANE I KOMPLEKSOWE, ODPOWIADAĆ BĘDZIE NA POTRZEBY UP I NIE BĘDZIE OGRANICZAĆ MOŻLIWOŚCI DOSTĘPU DO POSZCZEGÓLNYCH RODZAJÓW USŁUG AKTYWNEJ INTEGRACJI. Proj. zakłada realizację działań w ramach aktywizacji społecz-zawod. dla 21 UP oraz społecznej dla 9 UP. Dla każdego UP będzie opracowana Indywidualna Ścieżka Reintegracji. UP będą mogli skorzystać z różnych form aktywizacji zawod. (szkolenia i kursy zawod., wsparcie doradcy zawod. i pośrednika pracy, 3-mies. staże zawod.) oraz instrumentów aktywizacji społecznej (trening kompetencji społ., indywidualne i grupowe poradnictwo prawne, warsztaty zaradności życiowej). Docelowe wskaź: L. os. zagr. ubóstwem lub wyklucz. społ. objętych wsparciem w progr.(RLKS) – 30, w tym objętych działaniami o charakterze społecznym - 30, o charakterze zawodowym - 21; L. os. zagr. ubóstwem lub wyklucz. społ., u których wzrosła aktywność społeczna- 18, poszukujących pracy po opuszczeniu programu - 9, pracujących po opuszczeniu programu - 5; wskaź. efektywności społ. – 34%, wskaź. efektywności zatrud. – 25%, dla OzN – 12%. Wartość projektu: 333 302,75 zł, wartość dofinansowania: 316 637,61 zł.", "BENEFICJENT": "FUNDACJA KLUCZ DO PRZYSZŁOŚCI", "TYTUL": "Stawiasz na kwalifikacje – zmieniasz swoją sytuację", "DOFINANSOWANIE_UE_PER_CAPITA": 3.03}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "881630.62", "WARTOSC": "1037212.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt jest przedsięwzięciem prowadzącym do osiągnięcia zaplanowanego celu gł: Wzrostu aktywności społecznej i zawodowej u 36 osób (20K i 16M) zagrożonych wykluczeniem społecznym z powodu niepełnosprawności (ON), nieaktywnych (biernych) zawodowo, z miasta Torunia i powiatu toruńskiego (na terenie działania ZIT), które w okresie od 01.08.2017 do 30.06.2019r. nabędą nowe kompetencje zawodowe i zdobędą doświadczenia zawodowe dzięki odbytym stażom zawodowym. Wnioskodawca zaplanował zindywidualizowane i kompleksowe działania umożliwiające aktywne włączenie społeczne ON, a także ich wejście na rynek pracy,z obligatoryjnym wykorzystaniem instrumentów aktywizacji społecznej,edukacyjnej i zawodowej,które mają zniwelować problem niskiej aktywności społecznej i zawodowej grupy docelowej tj.ON w stopniu znacznym i umiarkowanym, z miasta Torunia i powiatu toruńskiego. Realizacja projektu wpłynie na zmianę statusu społecznego i zawodowego ON oraz ich oceny w społeczeństwie,wpłynie także na zmianę oceny kompetencji ON przez pracodawców,ponieważ zaplanowane działania obejmują zarówno aktywizację społeczno-zawodową ON,jak również działania wspierające pracodawców w tworzeniu miejsc pracy dla ON-zaplanowano w budżecie projektu pokrycie kosztów stażu ON u pracodawców. Uczestnicy projektu wezmą udział w grupowych warsztatach z psychologiem, prawnikiem i doradcą zawodowym; przejdą kurs komputerowy i zawodowy, a następnie odbędą 6 msc staż zawodowy u pracodawców; zapewniony będzie bezpłatny dojazd na zajęcia,pomoc asystenta ON. Zaplanowano stworzenie dla ON indywidualnej ścieżki reintegracji z uwzględnieniem diagnozy ich sytuacji problemowej, zasobów, potencjału, predyspozycji i potrzeb poprzez zastosowanie kontraktu równoważnego z kontraktem socjalnym. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami (zapewniony dostęp architektoniczny na każdym etapie realizacji projektu", "BENEFICJENT": "\"JESTEM\" STOWARZYSZENIE POMOCY DZIECIOM NIEPEŁNOSPRAWNYM I OSOBOM POTRZEBUJĄCYM WSPARCIA", "TYTUL": "Niepełnosprawni- sprawni zawodowo!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "870055.25", "WARTOSC": "1023611.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej uczestników zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym CIS, składającego się z: - reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, zajęć aktywizacyjnych, gospodarowania budżetem domowym, profilaktyki uzależnień, warsztatów prawnych oraz indywidualne poradnictwo psychologiczne, prawne, zawodowe i psychoterapia), - reintegracji zawodowej (szkolenia teoretyczne oraz praktyki zawodowe w CIS i u pracodawców). Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 39 niezatrudnionych mieszkańców miasta Torunia oraz powiatu toruńskiego (26 kobiet oraz 13 mężczyzn) i realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS) oraz PUP dla Miasta Torunia (jednostka samorządu terytorialnego, instytucja rynku pracy). Najważniejsze rezultaty projektu to: wzrost kompetencji społecznych i doświadczenia zawodowego uczestników oraz podjęcie zatrudnienia przez min. 10 z nich (25%). Projekt realizowany będzie w okresie wrzesień 2017 - luty 2019; całkowity koszt realizacji projektu: 1 023 611,25 zł. Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.1.1 (Aktywne włączenie społeczne w ramach ZIT) Szczegółowego Opisu Osi Priorytetowych RPO WKP 2014-20120. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Stokrotkowy Szlak - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "790024.21", "WARTOSC": "929440.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CELEM GŁÓWNYM projektu jest: podniesienie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 65 os. (39K/26M) biernych zawodowo o niskich kwalifikacjach do ISCED3 Włącznie (dalej BZ) w wieku powyżej 29r.ż. zamieszkujących powiat chełmiński poprzez objęcie kompleksowym wsparciem w okresie 03.2018r.-03.2019r. Grupa docelowa projektu stanowi 65os biernych zawodowo, powyżej 29r.ż zamieszkujących na obszarze powiatu chełmińskiego w rozumieniu przepisów KC, 65 osób o niskich kwalifikacjach (tj.os. posiad wykształcenie na poziomie do ISCED3 włącznie). Realizacja projektu wpłynie na zwiększenie możliwości zatrudnienia, biernych zawodowo 29+, poprzez: ? zdefiniowanie i wyznaczenie w IPD ścieżki rozwiązania PROBLEMU ZAWODOWEGO wraz z wsparciem doradczym udzielanym 65os. w okresie 05-08.2018 ? dobór OFERTY PRACY odpowiadającej oczekiwaniom 65 uczestników i pracodawców w okresie 08.2018-03.2019 poprzez indywidualne i kompleksowe pośrednictwo pracy ? wyposażenie 20os. w KOMPETENCJE I KWALIFIKACJE ZAWODOWE zgodne z predyspozycjami uczestników i potrzebami chełmińskiego rynku pracy w okresie 09.-12.2018 poprzez kursy zawodowe, w tym realizację SZKOLEN INDYWIDUALNYCH wybranych przez uczestnika projektu na etapie indywidualnych sesji doradczych ? wyposażenie 65os. w PRAKTYCZNE UMIEJĘTNOŚCI wymagane do wykonywania zawodu zgodnego z predyspozycjami i wymogami rynku pracy w okresie 10.2018.-03.2019 poprzez staże. Projekt przyczyni się do realizacji celów RPO, w tym celu szczegółowego Poddziałania 8.2.1. Projekt przyczyni się do realizacji: -Strategii rozwoju województwa kujawsko-pomorskiego do roku 2020, Celu strategicznego: Aktywne społeczeństwo i sprawne usługi -celi strategicznych i szczegółowych w Regionalnym Planie Działań na rzecz Zatrudnienia na 2015rok -Strategii Rozwoju Powiatu Chełmińskiego na lata 2015 – 2025 Cel strategiczny 1: Zapewnione mieszkańcom Powiatu Chełmińskiego atrakcyjne warunki do życia.", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "Praca szansą na sukces -II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.75}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "841217.37", "WARTOSC": "989667.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Wnioskodawca (THE CHERRIES Przedszkole Anglojęzyczne Martyna Wiśniewska - Toruń) w ramach przedmiotowego projektu utworzy odział żłobkowy. Zaplanowano utworzenie 23 miejsc opieki nad dziećmi do lat 3. Celem projektu jest powrót na rynek pracy 23 osób (19K, 4M) pełniących funkcje opiekuńcze nad dziećmi do lat 3, zamieszkujących/pracujących/uczących się w p. toruńskim, p. m. Toruń poprzez utworzenie 23 nowych miejsc opieki nad dziećmi do lat 3 w żłobku i sfinans. bieżącej opieki dla 23 dzieci w okresie 01.07.2018-31.08.2020.Dzięki realizacji projektu zostaną osiągnięte następujące kluczowe wskaźniki produktu:-liczba osób opiekujących się dziećmi do lat 3 objętych wsparciem w programie- 23 os.;-liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 23 szt.Kluczowe wskaźniki rezultatu:-liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 9 szt.;-liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 13 os.Grupę docelową projektu stanowią:1) osoby bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 / 14 osób;2) osoby pracujące, sprawujące opiekę nad dziećmi do lat 3 / 9 osób.W celu realizacji projektu opieką zostanie objęte 23 dzieci w wieku do lat 3, dla opieki nad którymi zostanie zaangażowanych 4 opiekunów. W ramach proj. zostanie zrealizowane Zadanie 1 „Utworzenie 23 nowych miejsc opieki nad dziećmi do lat 3 w żłobku” oraz Zadanie 2 „Bieżące funkcjonowanie nowo utworzonych miejsc opieki w żłobku”. Projekt jest odpowiedzią na zidentyfikowane na etapie planowania problemy oraz poprzedzony przeprowadzoną diagnozą opracowaną przez Wnioskodawcę. Projekt realizowany w partnerstwie z HACOM POLYESTER- SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA (Partner odp. za prace remontowe).", "BENEFICJENT": "THE CHERRIES PRZEDSZKOLE I ŻŁOBEK ANGLOJĘZYCZNY MARTYNA WIŚNIEWSKA", "TYTUL": "„The Cherries” Żłobek Anglojęzyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "832396.25", "WARTOSC": "979289.71", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt \"My też jesteśmy aktywni 5\" ma na celu zwiększenie możliwości wejścia na rynek pracy 28 osób z niepełnoprawnością intelektualną (14 kobiet, 14 mężczyzn) z terenu powiatów m. Toruń i toruńskiego w okresie 1.12.2019-30.11.2021. Projekt przewiduje udzielenie wsparcia o charakterze społecznym i zawodowym 28 osobom z niepełnosprawnością intelektualną, wzrost kompetencji społecznych i zawodowych uczestników oraz wzrost świadomości nt. własnych możliwości i ograniczeń związanych z pracą. Cel projektu zostanie osiągnięty przy pomocy następujących zadań: poradnictwa psychospołecznego, poradnictwa zawodowego, wizyt studyjnych i indywidualnego wsparcia w miejscu pracy.", "BENEFICJENT": "FUNDACJA NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH \"ARKADIA\" W TORUNIU", "TYTUL": "My też jesteśmy aktywni 5", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "807021.87", "WARTOSC": "949437.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt pn. „Akademia Montessori Koala” polega na utworzeniu i funkcjonowaniu żłobka mieszczącego się w Toruniu w województwie kujawsko - pomorskim. W żłobku zostanie objętych całodniową opieką (do 10 godzin) 30 dzieci z Torunia i powiatu toruńskiego (w tym niepełnosprawnych). Celem głównym projektu jest wzrost dostępności miejsc świadczenia opieki nad dziećmi do lat 3 w celu ułatwienia godzenia życia rodzinnego i kariery zawodowej 30 osób z obszaru Torunia i powiatu toruńskiego w okresie styczeń 2020 - grudzień 2021. Realizacja projektu pozwoli na wzrost aktywności zawodowej 30 kobiet (gr. docelowa), wśród nich:- 20 kobiet - osoby pracujące, sprawujące opiekę nad dziećmi do lat 3- 10 kobiet - osoby bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywają na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy. W związku z realizacją projektu zostaną osiągnięte następujące rezultaty i produkty:Produkty:1. Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 302. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 30Rezultaty:1. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 202. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 103. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które funkcjonują po zakończeniu projektu - 30Projekt realizowany będzie w okresie 1 stycznia 2020 roku do 31 grudnia 2021 roku (24 miesiące).Wartość całkowita projektu zgodnie ze szczegółowym budżetem wynosi 949 437,50 złotych w tym wnioskowane dofinansowanie 807 021,87 złotych", "BENEFICJENT": "PROSPERUS JOLANTA WĄGROWSKA", "TYTUL": "„Akademia Montessori Koala”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.62}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "688765.20", "WARTOSC": "810312.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej oraz poprawa sytuacji na rynku pracy 56 osób (31K, 25M) wyłącznie biernych zawodowo, powyżej 29 r.ż (w szczególności osób powyżej 50 r.ż., o niskich kwalifikacjach, osób niepełnosprawnych, kobiet,) z obszaru powiatu toruńskiego oraz m. Toruń poprzez udział w projekcie w terminie do 30.06.2018 r. Rezultatem projektu będzie uzyskanie zatrudnienia przez min. 43% uczestników projektu w okresie do 3 miesięcy po dniu od zakończeniu udziału w projekcie. Projekt jest zgodny z typami wskazanymi w regulaminie konkursu i obejmuje: wsparcie ukierunkowane na pomoc w akt. poszukiwaniu pracy (IPD, działania z zakresu pośrednictwa i poradnictwa zawod.), instr. i usługi r.pracy służące nabywaniu oraz podnosz. kompet. i kwalif. zawod. jak również lepszemu ich dopasowaniu do potrzeb r.pr. (szkol. zawod.) i instr. i usł. r.pr. służące zdobyciu dośw. zawod. wymaganego przez pracod. (staże zawod.)- kryt. dostępu nr 3. W takcie realizacji projektu przewidziane są następujące zadania: indywidualny plan działania, indywidualne poradnictwo zawodowe, pośrednictwo pracy, szkolenia zawodowe oraz staże zawodowe. Wsparcie zakładane w proj. ma char. ind. i kompleksowej aktywizacji zaw. zdefiniowanej o oprac. IPD i obejmuje co najmniej trzy formy wsparcia skierowane do każdego UP oraz zostało dostosowane do specyf. potrzeb grupy doc. (kryt.dostępu nr 9). Poprzez udzielenie wsparcia należy rozumieć przedstawienie wysokiej jakości oferty zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Ogólna wartość projektu wynosi: 810 312,00 zł.", "BENEFICJENT": "AKADEMIA NAUKI EWELINA KORNOWICZ", "TYTUL": "Od bierności do aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.24}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "811952.96", "WARTOSC": "955238.78", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt \"My też jesteśmy aktywni 4\" ma na celu zwiększenie możliwości wejścia na rynek pracy 28 osób z niepełnoprawnością intelektualną (14 kobiet, 14 mężczyzn) z terenu powiatów m. Toruń, toruńskiego i aleksandrowskiego w okresie 1.02.2018-31.01.2020. Projekt przewiduje udzielenie wsparcia o charakterze społecznym i zawodowym 28 osobom z niepełnosprawnością intelektualną, wzrost kompetencji społecznych i zawodowych uczestników oraz wzrost świadomości nt. własnych możliwości i ograniczeń związanych z pracą. Cel projektu zostanie osiągnięty przy pomocy następujących zadań: poradnictwa psychospołecznego, poradnictwa zawodowego, indywidualnego wsparcia w miejscu pracy.", "BENEFICJENT": "FUNDACJA NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH \"ARKADIA\" W TORUNIU", "TYTUL": "My też jesteśmy aktywni 4", "DOFINANSOWANIE_UE_PER_CAPITA": 2.24}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "679798.12", "WARTOSC": "799762.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Wnioskodawca (PRZEDSZKOLE NIEPUBLICZNE „SŁONECZKO” S.C. L. JAROSZEWSKA, M. KISZEWSKA, J. BESZCZYŃSKI) w ramach przedmiotowego projektu utworzy w nowo powstałym żłobku w Toruniu 25 nowych miejsc opieki nad dziećmi do lat 3.Celem projektu jest wzrost dostępności miejsc świadczenia usług opieki nad dziećmi do lat 3 poprzez utworzenie 25 nowych miejsc opieki na terenie p. toruńskiego oraz m. Torunia do 31.08.2021 r.Dzięki realizacji projektu zostaną osiągnięte następujące kluczowe wskaźniki produktu:-liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 25 szt.;-liczba osób opiekujących się dziećmi do lat 3 objętych wsparciem w programie - 25 os.Kluczowe wskaźniki rezultatu:-liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 10 szt.;-liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 14 os.Grupę docelową projektu stanowią:1) osoby bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 - 15 os.;2) osoby pracujące, sprawujące opiekę nad dziećmi do lat 3 - 10 os.W wyniku realizacji projektu opieką zostanie objęte 25 dzieci w wieku do lat 3, dla opieki nad którymi zostanie zaangażowanych 4 opiekunów oraz 1 pielęgniarka. W ramach proj. zostanie zrealizowane Zadanie 1 „Utworzenie 25 nowych miejsc opieki nad dziećmi do lat 3 w żłobku” oraz Zadanie 2 „Bieżące funkcjonowanie nowo utworzonych miejsc opieki w żłobku”. Projekt jest odpowiedzią na zidentyfikowane na etapie planowania problemy oraz poprzedzony przeprowadzoną diagnozą opracowaną przez Wnioskodawcę.", "BENEFICJENT": "PRZEDSZKOLE NIEPUBLICZNE \"SŁONECZKO\" S.C. L.JAROSZEWSKA ,M.KISZEWSKA, J.BESZCZYŃSKI", "TYTUL": "Słoneczny Żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "508905.62", "WARTOSC": "598712.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CELEM GŁÓWNYM projektu jest: podniesienie poziomu aktywności zawodowej oraz zdolności do zatrudnienia 41 os. (25K/16M) biernych zawodowo o niskich kwalifikacjach do ISCED3 Włącznie (dalej BZ) w wieku powyżej 29r.ż. zamieszkujących powiat chełmiński,grudziądzki, toruński,wąbrzeski poprzez objęcie kompleksowym wsparciem w okresie 01.09.2017r.-30.06.2018r. Grupa docelowa projektu stanowi 41 os biernych zawodowo, powyżej 29r.ż zamieszkujących na obszarze pow chełmiń.,grudziądz., toruński,wąbrzeski w rozumieniu przepisów KC, 41 osób o niskich kwalifikacjach (tj.os. posiad wykształcenie na poziomie ISCED3 włącznie). Realizacja projektu wpłynie na zwiększenie możliwości zatrudnienia, biernych zawodowo 29+, poprzez: ? zdefiniowanie i wyznaczenie w IPD ścieżki rozwiązania PROBLEMU ZAWODOWEGO wraz z wsparciem doradczym udzielanym 41os. w okresie 09.2017-12.2017 ? dobór OFERTY PRACY odpowiadającej oczekiwaniom 41 uczestników i pracodawców w okresie 10.2017-06.2018 poprzez indywidualne i kompleksowe pośrednictwo pracy ? wyposażenie 17os. w KOMPETENCJE I KWALIFIKACJE ZAWODOWE zgodne z predyspozycjami uczestników i potrzebami chełmińskiego rynku pracy w okresie 12.2017-03.2018 poprzez kursy zawodowe, w tym realizację SZKOLEN INDYWIDUALNYCH wybranych przez uczestnika projektu na etapie indywidualnych sesji doradczych ? wyposażenie 41os. w PRAKTYCZNE UMIEJĘTNOŚCI wymagane do wykonywania zawodu zgodnego z predyspozycjami i wymogami rynku pracy w okresie 10.2017.-06.2018 poprzez staże. Projekt przyczyni się do realizacji celów RPO, w tym celu szczegółowego Poddziałania 8.2.1. Projekt przyczyni się do realizacji: -Strategii rozwoju województwa kujawsko-pomorskiego do roku 2020, Celu strategicznego: Aktywne społeczeństwo i sprawne usługi -celi strategicznych i szczegółowych w Regionalnym Planie Działań na rzecz Zatrudnienia na 2015rok -Stra Roz Powi Chełmińskiego na lata 2015 – 2025 Cel strategiczny 1: Zapewnione mieszkańcom Powiatu Chełmińskiego atrakcyjne warunki do życi", "BENEFICJENT": "AKADEMIA PROJEKTÓW EUROPEJSKICH SŁAWOMIR WITKOWSKI", "TYTUL": "Praca szansą na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.19}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "193507.45", "WARTOSC": "203692.06", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społeczno-zawodowej 20 osób (w tym 12 K i 8 M) z terenu objętego LSR dla LGD Podgrodzie Toruńskie, zagrożonych ubóstwem lub wyklucz. społ. poprzez udział w indywidualnej ścieżce reintegracji w okresie od 01.08.2020 do 31.08.2021 r. Proj. skierowany jest do niepracujących osób pow.18 r. ż., zagroż. ubóstwem lub wyklucz. społ. zamieszk. na obszarze objętym LSR. W proj. zaplanow. WSPARCIE OS. ZAGROŻ. UBÓSTWEM LUB WYKLUCZ. SPOŁ. W OPARCIU O ŚCIEŻKĘ REINTEGRACJI, STWORZONĄ INDYWIDUALNIE DLA UP, Z UWZGLĘDN. DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJI,POTRZEB. Oferowane wsparcie jest zindywidualizowane i kompleksowe, odpowiada na potrzeby UP i nie ogranicza możliwości dostępu do poszczeg. rodzajów usług aktywnej integracji. Proj. zakładarealizację działań w ramach aktywizacji społ.-zawod UP. Dla każdego UP będzie opracow. indywidualna ścieżka reintegracji. UP będą mogli skorzystać z różnych form aktywizacji zawod. i społecznej (20 osób zagr. ubóstwem lub wyklucz. społ. objętych IŚR, poradn. prawnym i treninigiem kompetencji życiowych; 16 os. objętych doradztwem zawodowym, szkoleniami i kursami zawod., pośredn. pracy oraz uczestniczących w innow. warsztatach nowocz. autoprezentacji i przedsiębiorczości; 15 osób objętych poradnictwem psycholog., 5 os. objętych 3-mies. stażami zawod.).Docelowe wskaź: L. os. zagr. ubóstwem lub wyklucz. społ. : -objętych wsparciem w progr.(RLKS) – 20; - u których wzrosła aktywność społeczna- 12; - objętych dział. o char. zawod.- 16 i o char. społ.- 20; -poszuk. pracy po opuszczeniu progr. (RLKS)–7; -pracuj. po opusz. progr. (łącznie z prac. na wł. rach.) (RLKS)-4; -które uzyskały kwalif. lub nabyły komp. po opuszczeniu progr.-12; - uczestniczących w opracowaniu IŚR -20; wskaź. efektywności społ. – 34%, wskaź. efektywności zatrud. – 25%, dla OzN – 12%. Projekt będzie realizowany od 1.08.2020 do 31.08.2021. Wartość proj: 203 692,06 zł, dofinans.: 193 507,45 zł.", "BENEFICJENT": "FUNDACJA KLUCZ DO PRZYSZŁOŚCI", "TYTUL": "Ruszaj do akcji aktywizacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "887338.45", "WARTOSC": "965652.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "CEL PROJEKTU „Akademia spawania” TO zindywidualizowane i kompleksowe wsparcie aktywizacji zawodowej 70(w tym70 mężczyzn) mieszkańców woj. kujawsko-pomorskiego (w tym 90% o niskich kwalifikacjach) w wieku 15-29 lat poprzez wykorzystanie instrumentów (staże, stypendia) i usług rynku pracy (pośrednictwo, szkolenia)GRUPA DOCELOWA to osoby pozostające bez pracy - bierne zawodowo, nieuczestniczące w żadnych formach kształcenia/szkolenia (tj. należące do kategorii NEET) zamieszkałe zgodnie z art. 25 kodeksu cywilnego powiaty: toruński, rypiński, grudziądzki, Toruń i GrudziądzZe względu na zróżnicowanie grupy docelowej działania projektowe, oprócz kompleksowości, zakładają wysoki poziom personalizacji i podmiotowości wsparcia – każdy uczestnik weźmie udział w przynajmniej 3 formach uwzględniających jego możliwości i potrzeby.ZADANIA1)Wsparcie podstawowe (diagnoza sytuacji na rynku pracy, predyspozycji zawodowych i kierunków rozwoju, IPD, warsztaty aktywnego poszukiwania pracy, wsparcie psychologiczne, pośrednictwo pracy)2) Kursy spawacz MAG/TIG (kursy zmierzające do uzyskania kwalifikacji w zawodzie spawacza, który zgodnie z Barometrem zawodów należy do grupy deficytowych w regionie i w powiatach, z których rekrutować się będą uczestnicy projektu, przewidziano zewnętrzną certyfikację efektów przez Instytut Spawalnictwa w Gliwicach)3)Wsparcie doświadczenia zawodowego (uczestnictwo w 3-miesięcznych stażach na stanowiskach związanych z uzyskanymi w ramach projektu kwalifikacjami, zgodnie z wypracowanym i zwalidowanym w PIW EQUAL rezultatem w postaci modelu szkolenie – staż – zatrudnienieGŁÓWNEREZULTATY-uzyskanie kwalifikacji zawodowych-zdobycie doświadczenia zawodowego-podjęcie zatrudnienia w ciągu 3 m-cy po zakończeniu udziału w projekcie zgodnie ze wskaźnikami efektywności zatrudnieniowej", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W TORUNIU", "TYTUL": "Akademia spawania", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "696110.71", "WARTOSC": "818987.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Projekt skierowany jest do 60 biernych zawodowo osób po 29 r.ż. Połowę z nich stanowią osoby po 50 roku życia. Osoby te zamieszkują powiaty: aleksandrowski, radziejowski, lipnowski, toruński, włocławski, rypiński. Wszyscy uczestnicy otrzymają wsparcie w postaci pomocy doradczej polegającej na opracowaniu IPD, doradztwie edukacyjno-zawodowym. Wszyscy uczestnicy otrzymają także wsparcie w postaci pośrednictwa pracy (funkcjonować będzie Biuro Aktywizacji Zawodowej). Każdy z uczestników projektu przejdzie także kurs zawodowy w ramach którego zdobędzie kwalifikacje i kompetencje, których oczekują pracodawcy (wnioskodawca zdiagnozował i posiada potwierdzenie od szeregu przedsiębiorców). Ponadto 40 osób będzie miało możliwość ukończyć 3-miesięczne staże zawodowe, a 5 osób otrzyma dodatek relokacyjny.", "BENEFICJENT": "OŚRODEK DOSKONALENIA ZAWODOWEGO BHP EKSPERT BARTŁOMIEJ DAROSZEWSKI", "TYTUL": "Kwalifikacje i doświadczenie - kurs na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "510000.00", "WARTOSC": "600000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest zwiększenie szans na zatrudnienie 50 osób w wieku aktywności zawodowej opiekujących się dziećmi do lat 3 z Miasta Torunia i powiatu toruńskiego w okresie od 01.01.2018 r. do 31.12.2019 r. poprzez sfinansowanie kosztów opieki nad dzieckiem w formie voucherów. Wskaźniki produktu i rezultatu, jakie zostaną osiągnięte w ramach projektu to: Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie - 50, Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 33, Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu- 14. Grupę docelową projekty stanowią osoby fizyczne w wieku aktywności zawodowej wyłączone z rynku pracy w związku ze sprawowaniem opieki nad dziećmi do lat 3 lub powracające na rynek pracy po urlopach macierzyńskich/rodzicielskich/wychowawczych. Główne zadanie, które zrealizowane będzie w projekcie to pokrycie kosztów opieki nad dziećmi do lat 3.", "BENEFICJENT": "ODYSEJA EDUKACJO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pracująca rodzina", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "501202.50", "WARTOSC": "589650.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Głównym celem projektu jest wydłużenie aktywności zawodowej 118 pracowników Starostwa Powiatowego w Toruniu, w tym 27 os. pow. 50 r. życia, poprzez promocję zdrowia oraz opracowanie i wdrożenie programu poprawy zdrowia do 30.06.2021. Projekt skierowany jest do kadry zarządzającej, pracowników zatrudnionych na stanowiskach administracyjno-biurowych i pracowników zatrudnionych za stanowiskach obsługowych, którzy narażeni są na wystąpienie czynników negatywnie wpływających na ich stan zdrowia w miejscu pracy. Na podstawie przeprowadzonej diagnozy problemów zdrowotnych pracowników Starostwa Powiatowego w Toruniu w ramach projektu zaplanowano działania i formy wspierające poprawę stanu zdrowia oraz promujących aktywny tryb życia. Pracownicy będą mogli skorzystać z szerokiego wachlarza form wsparcia tj. zajęcia z aktywizacji ruchowej, indywidualnie opracowanych programów żywieniowych i porad dietetyka, konsultacji z fizjoterapeutą oraz pakietu masaży poprawiających stan układu kostno-stawowo-mięśniowego, będzie możliwość skorzystania z poradnictwa psychologicznego. Dodatkowo zaplanowano doposażenie stanowisk pracy w bardziej ergonomiczne elementy stanowiska pracy, aby przeciwdziałać pogłębianiu się schorzeń układu szkieletowego osób pracujących. W ramach działań szkoleniowych zaplanowano zorganizowanie 3 edycji szkolenia z zakresu radzenia sobie ze stresem jako czynnika psychospołecznego zagrażającemu zdrowiu pracowników w miejscu pracy. Główne efekty projektu wyrażone wskaźnikami produktu i rezultatu: Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie-118 osób, Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-118 osób. Zakłada się, iż wszyscy pracownicy w wyniku udział w projekcie poprawią ogólny stan zdrowia, nabędą wiedzę odnośnie korzyści wynikających z prawidłowego odżywiania i zdrowego stylu życia, zwiększą aktywność fizyczną. Okres realizacji: 01.01.2020-30.06.2021.", "BENEFICJENT": "POWIAT TORUŃSKI", "TYTUL": "\"Zdrowie i kondycja-dobra inwestycja\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.63}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "503093.75", "WARTOSC": "591875.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Akademia Rewitalizacji Społecznej to projekt skierowany do 80 osób zagrożonych wykluczeniem społecznym zamieszkujących Toruń i powiat toruński. Wsparciem zostaną objęte osoby zagr. wykluczeniem społecznym wymagające opieki w ramach wsparcia dziennego. Grupę docelową projektu będą stanowiły osoby niesamodzielne m.in. posiadające problemy psychoruchowe oraz motoryczne przez które nie są wstanie wykonywać wielu podstawowych czynności dnia codziennego. Głównym celem projektu jest opieka dzienna i rewitalizacja osób zagr. wykluczeniem społecznych, poprzez zwiększenie sprawności psychoruchowej oraz motorycznej w oparciu o specjalistyczną opiekę, diagnostykę, rehabilitacje ruchową jak i psychologiczną. Realizacja projektu umożliwi zwiększenie dostępności do usług opiekuńczych nad osobami niesamodzielnymi, w tym także starszymi i z niepełnosprawnościami świadczonymi w lokalnej społeczności. W projekcie zaplanowano działania mające na celu przywrócenie uczestnikom sprawności i zdolności do funkcjonowania w środowisku. Rezultat ten będzie możliwy do osiągnięcia, dzięki profesjonalnie przygotowanej opiece rehabilitacyjnej jak i psychologicznej. Równie ważnym zadaniem przewidzianym do realizacji będzie uświadomienie uczestnikom konieczności kontynuacji leczenia i realizacji zabiegów rehabilitacyjno-psychologicznych, których osoby nie mogą otrzymać w ramach opieki domowej. W ramach ww. działań uczestnicy oraz ich opiekunowie zostaną, wyposażeni w indywidualną przygotowaną specjalistyczną wiedzę, także prawną oraz plan działań, który pozwoli im na dalszą poprawę osiąganych w projekcie efektów oraz zapobiegnie ponownemu powrotowi do grupy osób zagr. wykluczeniem społecznym. Zrealizowanie projektu przyczyni się do powstania nowych miejsca opieki dziennej, a także do zmniejszenia ilości osób zagrożonym wykluczeniem społecznym, umożliwi aktywizację zawodową oraz poprawę życia społ. i rodzinnego.", "BENEFICJENT": "MONASTI RAFAŁ DRĄCZKOWSKI", "TYTUL": "Akademia Rewitalizacji Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.63}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "746941.43", "WARTOSC": "878754.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "CEL PROJEKTU: Zwiększenie szans na podjęcie stabilnego zatrudnienia lub poprawę warunków pracy 92 osób zatrudnionych na umowach krótkoterminowych, cywilnoprawnych i tzw. ubogich pracujących mieszkańców powiatów grudziądzkiego, rypińskiego, toruńskiego, Torunia i Grudziądza w wieku powyżej 29 roku życia (w tym 1 kobieta) poprzez zdobycie kwalifikacji w zawodach deficytowych przez min. 81 uczestników projektu w okresie 1.10.2019 – 28.02.2021 GŁÓWNE PRODUKTY I REZULTATY:Liczba osób pracujących znajdujących się w niekorzystnej sytuacji na rynku pracy objętych wsparciem w programie - 92 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 81 Odsetek osób, których sytuacja na rynku pracy uległa poprawie w rozumieniu efektywności zawodowej – 18% GRUPA DOCELOWA: uczestnikami projektu będą 92 osoby (77 mężczyzn i 15 kobiet) zamieszkujące powiaty grudziądzki, rypiński, toruński, Toruń i Grudziądz; wsparcie otrzymają wyłącznie osoby: -zatrudnione na umowach krótkoterminowych lub cywilnoprawnych, których miesięczne zarobki nie przekraczają wysokości minimalnego wynagrodzenia w odniesieniu do miesiąca poprzedzającego dzień przystąpienia do projektu -należące do kategorii ubogich pracujących ZADANIA:1)Wsparcie podstawowe (IPD, doradztwo zawodowe, pośrednictwo pracy) 2-5)Kursy zawodowe zmierzające do zdobycia kwalifikacji w zawodach: spawacz MAG/TIG, technolog robót wykończeniowych w budownictwie, murarz-tynkarz, brukarz (przeprowadzenie procesu dydaktycznego, zewnętrzne egzaminy i proces certyfikacji – efektem kursów będzie uzyskanie wyłącznie kwalifikacji w rozumieniu Wytycznych)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Zbuduj Swoją Przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.53}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1266317.04", "WARTOSC": "1489784.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski", "OPIS": "CEL: Zwiększenie możliwości utrzymania/podjęcia pracy przez 240 uczestników projektu (zagrożonych/przewidzianych do zwolnienia/zwolnionych z przyczyn dotyczących zakładu pracy/odchodzących z rolnictwa) przez zdobycie kwalifikacji w zawodach deficytowych przez 192 osób i zwiększenie doświadczenia zawodowego u 18 osób od 1.02.2019 do 31.12.2020GŁÓWNE PRODUKTY I REZULTATY:Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie – 192Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie – 216Liczba osób odchodzących z rolnictwa lub członków ich rodzin ubezpieczonych w KRUS, planujących podjąć zatrudnienie poza rolnictwem objętych wsparciem w programie - 24Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie – 130Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 192GRUPA DOCELOWA: 240 osób (40K/200M) pracujących lub zamieszkujących Toruń, Grudziądz i powiaty: toruński, grudziądzki, brodnicki, rypiński, wąbrzeski, golubsko-dobrzyński, chełmiński, świecki, lipnowski, aleksandrowski, wsparcie otrzymają wyłącznie pracownicy zagrożeni zwolnieniem z pracy, przewidziani do zwolnienia (32K/160M) lub zwolnieni z przyczyn dot. zakładu pracy w okresie do 6 miesięcy przed przystąpieniem do projektu (4K/20M bezrobotnych lub biernych zawodowo) i osoby odchodzące z rolnictwa, posiadające gospodarstwo rolne o powierzchni powyżej 2 ha przeliczeniowych lub członkowie ich rodzin ubezpieczeni w KRUS, planujący podjąć zatrudnienie poza rolnictwem (4K/20M)ZADANIA:1)Wsparcie podstawowe (IPD, doradztwo zawodowe, poradnictwo psychologiczne, pośrednictwo pracy)2-10)Kursy zmierzające do zdobycia kwalifikacji w zawodach deficytowych3)Wsparcie doświadczenia zawodowego (organizacja 3-miesięcznych staży na stanowiskach pracy zgodnych z nowo uzyskanymi kwalifikacjami dla 20 UP)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Szansa na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "1596932.40", "WARTOSC": "1878744.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym projektu \"Fabryka firm\" jest podjęcie do 31.12.2018 r. samozatrudnienia przez 26 kobiet oraz 16 mężczyzn bezrobotnych lub biernych zawodowo w wieku powyżej 29 roku życia, zamieszkałych na trenie jednego z 18 powiatów z województwa kujawsko-pomorskiego, w których wysokość stopy bezrobocia przyjmuje wartość wyższą niż wysokość stopy bezrobocia dla całego województwa wg danych na dzień 31.12.2015 r. Grupą docelową projektu są osoby bezrobotne lub bierne zawodowo, powyżej 29 roku życia, należące do co najmniej jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Zamieszkałe w jednym z powiatów województwa Kujawsko- Pomorskiego, w których stopa bezrobocia rejestrowanego jest wyższa od średniej wojewódzkiej (13,3%). Projekt realizowany będzie w latach od 2.011.2016 do 31.12.2018 r. W ramach projektu oferowane będzie wsparcie szkoleniowo-doradcze: doradztwo zawodowe indywidualne, szkolenia z zakresu ABC Przedsiębiorczości, bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, usługi asystentury z mentoringiem, doradztwo oraz szkolenia specjalistyczne. Oferowane wsparcie pozwoli stworzyć 47 miejsc pracy przez 42 przedsiębiorców, którzy otrzymają na rozpoczęcie działalności gospodarczej bezzwrotne dotacje w wysokości do 24 400 zł. Zdobyte w projekcie kompetencje i wiedza pozwolą na trwałe funkcjonowanie nowopowstałych firm.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM TECHNOLOGII INFORMACYJNYCH E-MISJA", "TYTUL": "Fabryka firm", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "608178.23", "WARTOSC": "721616.32", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "CEL PROJEKTU Akademia spawania II TO zindywidualizowane i kompleksowe wsparcie aktywizacji zawodowej 49 (w tym 2 kobiet) mieszkańców woj. kujawsko-pomorskiego (w tym 80% o niskich kwalifikacjach) w wieku 18-29 lat poprzez wykorzystanie instrumentów (staże, stypendia) i usług rynku pracy (pośrednictwo, kursy, doradztwo)GRUPA DOCELOWA to 30 osób pozostających bez pracy - biernych zawodowo, nieuczestniczących w żadnych formach kształcenia/szkolenia (tj. należących do kategorii NEET) oraz 19 osób znajdujących się w trudnej sytuacji na rynku pracy, zamieszkałych zgodnie z art. 25 kodeksu cywilnego powiaty: toruński, rypiński, grudziądzki, Toruń i Grudziądz. Ze względu na zróżnicowanie grupy docelowej działania projektowe, oprócz kompleksowości, zakładają wysoki poziom personalizacji i podmiotowości wsparcia każdy uczestnik weźmie udział w formach wsparcia uwzględniających jego możliwości i potrzeby.ZADANIA 1)Wsparcie podstawowe (diagnoza sytuacji na rynku pracy, predyspozycji zawodowych i kierunków rozwoju, IPD, warsztaty aktywnego poszukiwania pracy, pośrednictwo pracy)2)Kursy spawacz MAG/TIG (kursy zmierzające do uzyskania kwalifikacji w zawodzie spawacza, który zgodnie z Barometrem zawodów należy do grupy deficytowych w regionie i w powiatach, z których rekrutować się będą uczestnicy projektu, przewidziano zewnętrzną certyfikację przez Instytut Spawalnictwa w Gliwicach)3)Wsparcie doświadczenia zawodowego (uczestnictwo w 3-miesięcznych stażach na stanowiskach związanych z uzyskanymi w ramach projektu kwalifikacjami)GŁÓWNE REZULTATYLiczba osób poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu - 40Osiągnięcie efektywności zatrudnieniowej wśród osób w najtrudniejszej sytuacji na poziomie 42%Osiągnięcie efektywności zawodowej wśród pracujących uczestników na poziomie 27%", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W TORUNIU", "TYTUL": "Akademia Spawania 2", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2022-03-01", "DOFINANSOWANIE": "365423.50", "WARTOSC": "429910.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej osób zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym centrum integracji społecznej (CIS), składającego się z:- reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, doradztwa zawodowego, gospodarowania budżetem domowym, profilaktyki uzależnień, elementów szkoły rodzica, prawne), indywidualne poradnictwo (psychologiczne, prawne, zawodowe terapeutyczne) oraz zajęcia integracyjno-socjalizujące,- reintegracji zawodowej (nabywanie umiejętności zawodowych pod opieką instruktora zawodu, praktyki zawodowe w CIS i u pracodawców, przedsiębiorczość z elementami ekonomii społecznej).Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 6-8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 10 niezatrudnionych mieszkańców miasta Torunia oraz powiatu toruńskiego (7 kobiet, 3 mężczyzn); realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS) i Miejskiego Ośrodka Pomocy Rodzinie w Toruniu (jednostka pomocy społecznej). W nieformalnym partnerstwie proj. wspierać będą także PUP dla miasta Torunia oraz OPS z terenu realizacji.Najważniejsze rezultaty projektu to: objęcie wsparciem 10 osób, podjęcie zatrudnienia przez min. 3 z nich, podniesienie umiejętności zawodowych przez 8 z nich.Projekt realizowany będzie w okresie marzec 2022 - luty 2023; całkowity koszt realizacji projektu: 429 910,00 zł.Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.2.1 (Aktywne włączenie społeczne) SzOOP RPO WKP 2014-2020. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Aktywna Stokrotka VI - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "916470.00", "WARTOSC": "1078200.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt pt. „Pracuj w Polsce!” odpowiada na realne potrzeby cudzoziemców zamieszkałych na terenie województwa kujawsko - pomorskiego. Głównym celem podejmowanych działań jest integracja społeczna 100 cudzoziemców zagrożonych ubóstwem lub wykluczeniem społecznym w województwie kujawsko – pomorskim poprzez poprawę warunków i wzmocnienie ich zdolności do zatrudnienia.Cel zrealizowany zostanie poprzez realizację działań w 3 podstawowych obszarach:1. Aktywizacja społeczna- punkty informacyjno - doradcze- poradnictwo prawne- wsparcie psychologiczne- kursy adaptacyjne- kursy językowe- spotkania ze specjalistami- wyjścia integracyjne- organizacja „rodzinnego banku czasu”2. Mieszkania wspomagane - prowadzenie 3 mieszkań wspomaganych przez okres 21 miesięcy.3. Aktywizacja zawodowa- organizacja kursów zawodowych- doradztwo zawodowe- współpraca z pracodawcami. Działania realizowane będą w Bydgoszczy i Toruniu oraz obszarach połączonych z nimi funkcjonalnie. Odbiorcami projektu będą osoby zagrożone ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej:- cudzoziemcy bezrobotni lub / i wchodzący na rynek pracy;- cudzoziemcy zatrudnieni poniżej swoich kwalifikacji zawodowych, ze względu na pochodzenie i brak uznania kwalifikacji;- cudzoziemcy z przyznanym statusem uchodźcy / ochroną uzupełniającą lub pobytem tolerowanym / pobytem ze względów humanitarnych. Realizacja projektu przyczyni się do wyrównania szans cudzoziemców zagrożonych wykluczeniem społecznym i ubóstwem. Projekt „Pracuj w Polsce!” realizowany będzie w okresie od 1 lipca 2019 r. do 30 czerwca 2021 r.", "BENEFICJENT": "FUNDACJA EMIC", "TYTUL": "Pracuj w Polsce!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2021-03-01", "DOFINANSOWANIE": "364876.25", "WARTOSC": "429266.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej osób zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym centrum integracji społecznej (CIS), składającego się z:- reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, doradztwa zawodowego, gospodarowania budżetem domowym, profilaktyki uzależnień, elementów szkoły rodzica, prawne), indywidualne poradnictwo (psychologiczne, prawne, zawodowe terapeutyczne) oraz zajęcia integracyjno-socjalizujące,- reintegracji zawodowej (nabywanie umiejętności zawodowych pod opieką instruktora zawodu, praktyki zawodowe w CIS i u pracodawców, przedsiębiorczość z elementami ekonomii społecznej).Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 6-8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 10 niezatrudnionych mieszkańców miasta Torunia oraz powiatu toruńskiego (7 kobiet, 3 mężczyzn); realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS) i Miejskiego Ośrodka Pomocy Rodzinie w Toruniu (jednostka pomocy społecznej). W nieformalnym partnerstwie proj. wspierać będą także PUP dla miasta Torunia oraz OPS z terenu realizacji.Najważniejsze rezultaty projektu to: objęcie wsparciem 10 osób, podjęcie zatrudnienia przez min. 3 z nich, podniesienie umiejętności zawodowych przez 8 z nich.Projekt realizowany będzie w okresie marzec 2021 - luty 2022; całkowity koszt realizacji projektu: 429 266,25 zł.Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.2.1 (Aktywne włączenie społeczne) SzOOP RPO WKP 2014-2020. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Aktywna Stokrotka V - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "568248.37", "WARTOSC": "668527.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Projekt skierowany jest do 50 bezrobotnych i biernych zawodowo osób po 29 r.ż. Osoby te zamieszkują powiaty: aleksandrowski, radziejowski, lipnowski, toruński, włocławski, rypiński, miasto Włocławek. Wszyscy uczestnicy otrzymają wsparcie w postaci pomocy doradczej polegającej na opracowaniu IPD, doradztwie edukacyjno-zawodowym. Wszyscy uczestnicy otrzymają także wsparcie w postaci pośrednictwa pracy. Każdy z uczestników projektu przejdzie także kurs zawodowy w ramach którego zdobędzie kwalifikacje, których oczekują pracodawcy (wnioskodawca zdiagnozował i posiada potwierdzenie od szeregu przedsiębiorców). Ponadto 40 osób będzie miało możliwość ukończyć 3-miesięczne staże zawodowe.", "BENEFICJENT": "OŚRODEK DOSKONALENIA ZAWODOWEGO BHP EKSPERT BARTŁOMIEJ DAROSZEWSKI", "TYTUL": "Kwalifikacje i doświadczenie - kurs na zatrudnienie II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "520142.62", "WARTOSC": "611932.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "CEL: Zwiększenie możliwości utrzymania/podjęcia pracy przez 60 uczestników projektu (UP) (zagrożonych/przewidzianych do zwolnienia/zwolnionych z przyczyn dotyczących zakładu pracy do 6 m-cy od przystąpienia do projektu) z Torunia lub pow. toruńskiego poprzez zdobycie kwalifikacji w zawodach deficytowych przez 45 uczestników oraz zwiększenie doświadczenia zawodowego przez 8 uczestników w okresie 1.04.2018-31.03.2019GŁÓWNE PRODUKTY I REZULTATY:Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie – 60 (w tym 15 kobiet)Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie – 60 (w tym 15 kobiety)Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie – 42 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu – 45GRUPA DOCELOWA: 60 osób (45M/15K) pracujących lub zamieszkujących Toruń lub pow. toruński, wsparcie otrzymają wyłącznie pracownicy zagrożeni zwolnieniem z pracy, przewidziani do zwolnienia lub zwolnieni z przyczyn dot. zakładu pracy w okresie do 6 miesięcy przed przystąpieniem do projektu (tą ostatnią grupę będzie tworzyć 10 UP, w tym 6 kobiet, bezrobotnych lub biernych zawodowo).ZADANIA:1)Wsparcie podstawowe (IPD, doradztwo zawodowe, poradnictwo psychologiczne, pośrednictwo pracy)2)Kursy zmierzające do zdobycia kwalifikacji w zawodach deficytowych: spawacz MAG, spawacz TIG, fryzjer, technolog robót wykończeniowych w budownictwie, murarz-tynkarz (przeprowadzenie procesu dydaktycznego dla 1 grupy w ramach każdego tematu oraz delegowanie 10 UP na inne kursy zmierzające do uzyskania kwalifikacji w zawodach deficytowych, zewnętrzne egzaminy i proces certyfikacji – UP uzyskają kwalifikacje w rozumieniu Wytycznych)3)Wsparcie doświadczenia zawodowego (organizacja 3-miesięcznych staży na stanowiskach pracy zgodnych z nowo uzyskanymi kwalifikacjami dla 10 UP)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "Akademia ZAWODowców", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "392706.80", "WARTOSC": "462008.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Głównym celem projektu jest podniesienie aktywności zawodowej osób bezrobotnych. Okres realiz.: 01.01.2019-31.12.2020. Projekt skierowany jest wyłącznie do osób bezrobotnych powyżej 29 roku życia zamieszkujących na obszarze p. toruńskiego, Miasta Torunia oraz p. lipnowskiego. Wnioskodawca obejmie wsparciem 32 (18K, 14M) osoby bezrobotne w wieku powyżej 29 r.ż. zamieszkujących w p. toruńskim, mieście Toruń oraz p. lipnowskim. W szczególności:a) osoby powyżej 50 roku życia (2: 1K, 1M),b) kobiety (18 K),c) osoby długotrwale bezrobotne (13: 7K, 6M),d) osoby z niepełnosprawnościami (2: 1K, 1M),e) osoby o niskich kwalifikacjach (13: 7K, 6M).Rekrutacja prowadzona dwuetapowo: przez pierwsze 2 m-ce w roku 2019 rekrutując 16 UP, następnie przez 2 m-ce w roku 2020 rekrutując kolejne 16 UP. Projekt realizowany jest przez ALFA PROJEKT Sp. z o.o. Wnioskodawca posiada ponad roczne doświadczenie w prowadzeniu działalności w obszarze aktywizacji zawodowej na terenie województwa kujawsko-pomorskiego.Główne produkty i rezultaty (wskaźniki kluczowe), które zostaną osiągnięte dzięki realizacji projektu:-Liczba osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie / 32 osoby;-Liczba osób biernych zawodowo objętych wsparciem w programie / 0 osób;-Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu / 19 osób;-Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu / 12 osób;Zaplanowany efekt realizacji projektu - uzyskanie zatrudnienia przez jak największą liczbę uczestników projektu (efektywność zatrudnieniowa na poziomie 42% lub 52%).", "BENEFICJENT": "ALFA PROJEKT SP. Z O.O.", "TYTUL": "Kompleksowa aktywizacja zawodowa osób bezrobotnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "501582.79", "WARTOSC": "590097.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Projekt pod nazwą \"Działam dla siebie, działam dla innych – aktywizacja zawodowa oraz społeczna osób zagrożonych wykluczeniem społecznym z powiatu toruńskiego, aleksandrowskiego, lipnowskiego, chełmińskiego i m. Toruń\" realizowany będzie przez Stowarzyszenie Tilia.Skierowany jest do osób zagrożonych wykluczeniem społecznym, w tym do osób z niepełnosprawnością.Cel projektu: Włączenie społeczne 40 osób zagrożonych ubóstwem lub wykluczeniem społecznym poprzez reintegrację społeczną i zawodową oraz zapobieganie procesom ubóstwa i wykluczenia społecznego na terenie powiatu toruńskiego, aleksandrowskiego, chełmińskiego i m. Toruń do 31.08.2022 r.Projekt realizował będzie następujące wskaźniki produktu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie [osoby] - 40osóbLiczba osób z niepełnosprawnościami objętych wsparciem w programie (C) [osoby] - 5 osóbWskaźniki rezultatu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu [osoby] - 20 osób Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu [osoby] - 5 osób Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) [osoby] - 5 osób .Projekt realizowany będzie w okresie wrzesień 2020 - sierpień 2022. Wsparcie zaplanowane w projekcie jest zindywidualizowane i kompleksowe, odpowiada na potrzeby uczestnika i nie ogranicza możliwości dostępu do poszczególnych rodzajów usług aktywnej integracji.Projekt przewiduje dwie ścieżki. Warunkiem uczestniczenia w zadaniu dot. aktywizacji zawodowej tj. w ścieżce II jest uczestnictwo w ścieżce I tj. dot. aktywizacji społecznej.", "BENEFICJENT": "STOWARZYSZENIE TILIA", "TYTUL": "Działam dla siebie, działam dla innych – aktywizacja zawodowa oraz społeczna osób zagrożonych wykluczeniem społecznym z powiatu toruńskiego, aleksandrowskiego, lipnowskiego, chełmińskiego i m. Toruń", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "368070.93", "WARTOSC": "433024.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej uczestników zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym CIS, składającego się z:- reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, doradztwa zawodowego, gospodarowania budżetem domowym, profilaktyki uzależnień oraz indywidualne poradnictwo psychologiczne, prawne, zawodowe i psychoterapia, zajęcia integracyjno-socjalizujące),- reintegracji zawodowej (szkolenia teoretyczne oraz praktyki zawodowe w CIS i u pracodawców).Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 6-8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 14 niezatrudnionych mieszkańców miasta Torunia, powiatu toruńskiego i powiatu aleksandrowskiego (8 kobiet, 6 mężczyzn); realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS), Miejskiego Ośrodka Pomocy Rodzinie w Toruniu (jednostka pomocy społecznej) oraz PUP dla Miasta Torunia (jednostka samorządu terytorialnego, instytucja rynku pracy). W nieformalnym partnerstwie proj. wspierać będą także OPS z terenu realizacji.Najważniejsze rezultaty projektu to: wzrost kompetencji społecznych i zawodowych wszystkich uczestników oraz podjęcie zatrudnienia przez min. 7 z nich (50%).Projekt realizowany będzie w okresie marzec 2018 - luty 2019; całkowity koszt realizacji projektu: 433 024,63 zł.Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.2.1 (Aktywne włączenie społeczne) SzOOP RPO WKP 2014-2020. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Aktywna Stokrotka - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "335058.13", "WARTOSC": "394186.13", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej osób zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym centrum integracji społecznej (CIS), składającego się z:- reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, gospodarowania budżetem domowym, profilaktyki uzależnień, elementów szkoły rodzica, prawne), indywidualne poradnictwo (psychologiczne, prawne, zawodowe terapeutyczne) oraz zajęcia integracyjno-socjalizujące,- reintegracji zawodowej (nabywanie umiejętności zawodowych pod opieką instruktora zawodu, praktyki zawodowe w CIS i u pracodawców, warsztaty rynku pracy, przedsiębiorczość z elementami ekonomii społecznej).Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 6-8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 10 niezatrudnionych mieszkańców miasta Torunia, powiatu toruńskiego i powiatu aleksandrowskiego (7 kobiet, 3 mężczyzn); realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS), Miejskiego Ośrodka Pomocy Rodzinie w Toruniu (jednostka pomocy społecznej) oraz PUP dla Miasta Torunia (jednostka samorządu terytorialnego, instytucja rynku pracy). W nieformalnym partnerstwie proj. wspierać będą także OPS z terenu realizacji.Najważniejsze rezultaty projektu to: objęcie wsparciem 10 osób, podjęcie zatrudnienia przez min. 3 z nich, podniesienie umiejętności zawodowych przez 7 z nich.Projekt realizowany będzie w okresie marzec 2020 - luty 2021; całkowity koszt realizacji projektu: 394 186,13 zł.Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.2.1 (Aktywne włączenie społeczne) SzOOP RPO WKP 2014-2020. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Aktywna Stokrotka IV - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "335188.88", "WARTOSC": "394339.88", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "Celem projektu jest podniesienie aktywności społecznej i zawodowej osób zagrożonych lub dotkniętych społecznym wykluczeniem. Cel ten zostanie osiągnięty poprzez realizację programu zatrudnienia socjalnego w istniejącym centrum integracji społecznej (CIS), składającego się z:- reintegracji społecznej (zajęcia grupowe z zakresu treningu interpersonalnego, gospodarowania budżetem domowym, profilaktyki uzależnień, elementów szkoły rodzica, prawne), indywidualne poradnictwo (psychologiczne, prawne, zawodowe terapeutyczne) oraz zajęcia integracyjno-socjalizujące,- reintegracji zawodowej (nabywanie umiejętności zawodowych pod opieką instruktora zawodu, praktyki zawodowe w CIS i u pracodawców, warsztaty rynku pracy, przedsiębiorczość z elementami ekonomii społecznej).Zgodnie z ustawą o zatrudnieniu socjalnym pobyt uczestników w CIS wynosi 6-8h dziennie, 5 dni w tygodniu, do 12 miesięcy. Projekt skierowany jest do 10 niezatrudnionych mieszkańców miasta Torunia, powiatu toruńskiego i powiatu aleksandrowskiego (7 kobiet, 3 mężczyzn); realizowany będzie w międzysektorowym partnerstwie CISTOR SPS (organizacja pozarządowa prowadząca CIS), Miejskiego Ośrodka Pomocy Rodzinie w Toruniu (jednostka pomocy społecznej) oraz PUP dla Miasta Torunia (jednostka samorządu terytorialnego, instytucja rynku pracy). W nieformalnym partnerstwie proj. wspierać będą także OPS z terenu realizacji.Najważniejsze rezultaty projektu to: objęcie wsparciem 10 osób, podjęcie zatrudnienia przez min. 3 z nich, podniesienie umiejętności zawodowych przez 7 z nich.Projekt realizowany będzie w okresie marzec 2019 - luty 2020; całkowity koszt realizacji projektu: 394 339,88 zł.Projekt jest zgodny z RPO Woj. Kuj-Pom. na lata 2014-20 oraz z Poddziałaniem 9.2.1 (Aktywne włączenie społeczne) SzOOP RPO WKP 2014-2020. Ponadto projekt jest zgodny z przepisami dotyczącymi pomocy publicznej/pomocy de minimis) oraz z właściwymi przepisami prawa unijnego i krajowego.", "BENEFICJENT": "CISTOR STOWARZYSZENIE PARTNERSTWO SPOŁECZNE", "TYTUL": "Aktywna Stokrotka III - program reintegracji w ramach centrum integracji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "404193.07", "WARTOSC": "475521.27", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "CEL PROJEKTU: Zwiększenie możliwości zatrudnienia 46 biernych zawodowo i bezrobotnych mieszkańców powiatów grudziądzkiego, rypińskiego, toruńskiego, Torunia i Grudziądza w wieku powyżej 29 roku życia (w tym 10 kobiet) poprzez zdobycie nowych kwalifikacji w zawodach deficytowych przez min. 37 uczestników projektu oraz zwiększenie doświadczenia zawodowego przez min. 13 uczestników staży w okresie 1.02.2019 – 30.06.2020 GŁÓWNE PRODUKTY I REZULTATY: Liczba osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie - 40 Liczba osób biernych zawodowo objętych wsparciem w programie - 6 Liczba osób o niskich kwalifikacjach objętych wsparciem w programie – 42 Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu - 20 Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu - 37 GRUPA DOCELOWA: uczestnikami projektu będzie 46 osób (36 mężczyzn i 10 kobiet) zamieszkujące powiaty grudziądzki, rypiński, toruński, Toruń i Grudziądz; wsparcie otrzymają wyłącznie osoby bezrobotne (40 osób, w tym 8 długotrwale) oraz bierne zawodowo (6 osób). Wśród wspieranych uczestników założono udział 2 osób niepełnosprawnych, 42 o niskich kwalifikacjach, 6 w wieku 50 lat i więcej ZADANIA: 1)Wsparcie podstawowe (IPD, doradztwo zawodowe, warsztaty aktywnego poszukiwania pracy, pośrednictwo pracy) 2-3 i 5)Kursy zawodowe zmierzające do zdobycia kwalifikacji w zawodach: spawacz MAG/TIG, kosmetyczka z obsługą kas fiskalnych, technolog robót wykończeniowych w budownictwie (przeprowadzenie procesu dydaktycznego, zewnętrzne egzaminy i proces certyfikacji – efektem kursów będzie uzyskanie wyłącznie kwalifikacji w rozumieniu Wytycznych) 4)Wsparcie doświadczenia zawodowego (organizacja 3-miesięcznych staży zawodowych na stanowiskach pracy zgodnych z nowo uzyskanymi kwalifikacjami dla 15 uczestników)", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "3 kroki do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "380687.49", "WARTOSC": "451693.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński", "OPIS": "CEL PROJEKTU Obierz kurs na branżę budowlaną TO zindywidualizowane i kompleksowe wsparcie aktywizacji zawodowej 50 mężczyzn mieszkańców woj. kujawsko-pomorskiego (w tym 40 o niskich kwalifikacjach) w wieku 18-29 lat poprzez wykorzystanie instrumentów (staże, stypendia) i usług rynku pracy (pośrednictwo, kursy, doradztwo)GRUPA DOCELOWA to 30 osób pozostających bez pracy - biernych zawodowo, w tym 20 nieuczestniczących w żadnych formach kształcenia/szkolenia (tj. należących do kategorii NEET) oraz 20 osób znajdujących się w trudnej sytuacji na rynku pracy, zamieszkałych zgodnie z art. 25 kodeksu cywilnego powiaty: toruński, rypiński, grudziądzki, Toruń i Grudziądz. Ze względu na zróżnicowanie grupy docelowej działania projektowe, oprócz kompleksowości, zakładają wysoki poziom personalizacji i podmiotowości wsparcia każdy uczestnik weźmie udział w formach wsparcia uwzględniających jego możliwości i potrzeby.ZADANIA 1)Wsparcie podstawowe (diagnoza sytuacji na rynku pracy, predyspozycji zawodowych i kierunków rozwoju, IPD, warsztaty aktywnego poszukiwania pracy)2-5)Kursy zmierzające do uzyskania kwalifikacji w zawodach należących do branży budowlanej: brukarz, malarz, operator koparkoładowarki i technolog robót wykończeniowych w budownictwie z uprawnieniami elektrycznymi, które zgodnie z Barometrem zawodów należy do grupy deficytowych w regionie i w powiatach, z których rekrutować się będą uczestnicy projektu)6)Wsparcie doświadczenia zawodowego (uczestnictwo w 3-miesięcznych stażach na stanowiskach związanych z uzyskanymi w ramach projektu kwalifikacjami)7)Pośrednictwo pracy (usługa dostępna dla wszystkich uczestników przez cały okres udziału w projekcie)GŁÓWNE REZULTATYLiczba osób poniżej 30 lat, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu - 45Osiągnięcie efektywności zatrudnieniowej wśród osób w najtrudniejszej sytuacji na poziomie 42%", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W TORUNIU", "TYTUL": "Obierz kurs na branżę budowlaną", "DOFINANSOWANIE_UE_PER_CAPITA": 0.78}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "670371.92", "WARTOSC": "788672.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "cel projektu: Podniesienie aktywności zawodowej 66 (36K/30M) osób biernych zawodowo powyżej 29 roku życia znajdujących się w szczególnej sytuacji na rynku pracy, tj. kobiet, osób o niskich kwalifikacjach, osób niepełnosprawnych, osób powyżej 50 roku życia z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w okresie od 01.03.2018 do 28.02.2019 r.; grupa docelowa: 66 osób (36K/30M) biernych zawodowo powyżej 29 roku życia, z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w rozumieniu Kodeksu Cywilnego należące do co najmniej jednej z grup: 36 kobiet oraz 30 mężczyzn: 8 mężczyzn niepełnosprawnych, 14 mężczyzn o niskich kwalifikacjach (wykształcenie max. na poz. ISCED 3), 8 mężczyzn powyżej 50 roku życia; zadania: identyfikacja potrzeb osób biernych zawodowo ukierunkowane na opracowanie i wdrożenie Indywidualnych Planów Działań/Poradnictwo zawodowe/Pośrednictwo pracy/Szkolenia zawodowe i specjalistyczne kursy/Staże zawodowe; główne produkty i rezultaty: znalezienie zatrudnienia przez min. 33 osoby, podniesienie kwalifikacji/kompetencji przez 66 osób, nabycie doświadczenia zawodowego przez 46 osóbrezultaty:Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu:20Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu; 33Liczba osób, która podjęła zatrudnienia zg. z Wytycznymi; 33", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "W kierunku aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "590586.29", "WARTOSC": "694807.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL GŁÓWNY PROJEKTU i GRUPA DOCELOWA: Celem projektu jest aktywizacja zawodowa 48 osób (min.16 kobiet) w wieku powyżej 29 roku życia biernych zawodowo, z powiatów: m. Bydgoszcz, m. Toruń, pow. bydgoski, toruński, aleksandrowski, nakielski, inowrocławski, żniński, sępoleński, chełmiński, świecki i tucholski, nie uczestniczących w kształceniu lub szkoleniu, o nieaktualnym doświadczeniu zawodowym, w tym 16 osób o niskich kwal. na poz. maks. ISCED3 i 4 os.niepełnospr. ruchowo, dostosowanie ich kompetencji do potrzeb lokalnego rynku pracy oraz zwiększenie możliwości podjęcia zatrudnienia. W ramach projektu real. będą 2 edycje po 24 osobyGŁÓWNE REZULTATY:-48 zakończy udział w proj.zgodnie z planowaną ścieżką wsparcia-22 os. podejmie zatrud.(zgodnie z zas. efektywności zatrud.), w tym 7 os. (3K i 4M) o niskich kwal. (max ISCED3) i co najmniej 2 ON (1K i 1M)-48 osób weźmie udział w szkol. wysokiej jakości z zakr. kompetencji informat. i warsztacie aktywnego poszukiwania pracy, egzamin ze szkoleń inf. zda pozytywnie min. 43 os, kt. otrzymają rozpozn. międzynar. certyfikaty-48 os. weźmie udział w szkol. wysokiej jakości z zakresu kompet. językowych, a 44 z nich uzyska kompetencje na poziomie A2-B2 TOEIC i otrzyma certyfikaty TOEIC-48 os. rozpocznie i zakończy staże zgodnie z programem stażuGŁÓWNE ZADANIA:1. Identyfikacja indywidualnych potrzeb uczest.proj.-diagnoza uczest. ich potencjału, kompet. i możliwości rozwoju w branży ICT-testy psychol., zawodowe, komputerowe i językowe-poradnictwo zawod. i opracowanie IPD-warsztat aktywnego poszukiwania pracy dla 48 uczest2. Akademia kompetencji i kwalifikacji zawodowych w branży ICT-administrator sieci Cisco CCNA dla 12 osób-szkolenie Menadżer sprzedaży usług IT dla 12 uczest.-szkol. Webdeveloper -24 os. -szkol. Business English z el. j.angielskiego dla branży ICT-dla 48 os.-styp. szkoleniowe3. Staże zawodowe i pośred. pracy-organizacja płatnych 3 m-cznych staży dla 48 uczest.-org. spotkań z pracod.- pośrednictwo pracy.", "BENEFICJENT": "OŚRODEK SZKOLENIOWO-WDROŻENIOWY MAREK SZARATA", "TYTUL": "WORK-ON 30+ Aktywizacja zawodowa w branży ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "509853.80", "WARTOSC": "599828.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym proj.jest podniesienie lub nabycie w ciągu 12 miesięcy kwalifikacji, kompetencji i umiejętności zawodowo - społecznych zwiększających szansę uzyskania zatrudnienia przez 40 uczestników projektu tj. mieszkańców woj.kujawsko - pomorskiego, osób niepełnosprawnych, biernych zawodowo,w wieku powyżej 29 roku życia,w tym min.15K.Gr.docelowa:Projekt zakłada kompleksowe i zindywidualizowane wsparcie dla jego uczestników tj.-osoby niepełnosprawne o różnym stopniu niepełnosprawności, -osoby bierne zawodowo w wieku powyżej 29 roku życia(weryfikacja na podst.dowodu osobistego oraz ustnych oświadczeń),-wyłącznie mieszkańcy woj.kujawsko-pomorskiego,w tym:-Osoby w wieku 50 lat i więcej - 10os.-Osoby o niskich kwalifikacjach - 25 osób-15 kobietZadania:-IPD,-warsztaty grupowe i indywidualne z aktywizacji zawodowo - społecznej,-szkolenie zawodowe (Kwalifikowany pracownik ochrony fizycznej),-staż zawodowy,-pośrednictwo pracy.W wyniku objęcia wsparciem wszystkich uczestników projektu, zaplanowano w projekcie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 55 %, co oznacza że 22 osoby po ukończeniu udziału w projekcie znajdą zatrudnienie.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA ZAWODOWEGO FAKTOR W OLSZTYNIE S.C. ALEKSANDRA BOBER, ANDRZEJ BOBER", "TYTUL": "Prosta droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]