{"gmina": "gmina miejsko-wiejska Tuchola", "ludnosc": 20401, "budzet": {"dochody": "100,64 mln zł", "wydatki": "94,03 mln zł", "wydatki_zmiana": 8.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,70 mln zł", "wydatki": "2,52 mln zł", "wydatki_zmiana": 17.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 28.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.479552660000041}, {"date": "2016-12-31", "value0": 0, "value1": 4.479552660000041}, {"date": "2017-01-01", "value0": 0, "value1": 3.5683486199999748}, {"date": "2017-12-31", "value0": 0, "value1": 3.5683486199999748}, {"date": "2018-01-01", "value0": 0, "value1": -10.087693179999933}, {"date": "2018-12-31", "value0": 0, "value1": -10.087693179999933}, {"date": "2019-01-01", "value0": 0, "value1": 6.611018219999894}, {"date": "2019-12-31", "value0": 0, "value1": 6.611018219999894}], "dochod_ue": "0,00 tys zł", "dotacje_ue": {"gmina": "98,38 mln zł", "gmina_pc": "4822.2 zł", "powiat": "12,04 mln zł", "powiat_pc": "590.4 zł", "wojewodztwo": "11,33 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "223,43 tys zł", "wydatki_inwestycje_ue": "1,78 mln zł", "janosik": {"dochody": "7,53 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "23983414.75", "WARTOSC": "46314330.57", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem projektu jest uporządkowanie systemu kanalizacyjnego na terenie aglomeracji Tuchola. Zakres projektu obejmuje: modernizację i rozbudowę oczyszczalni ścieków w Tucholi w tym modernizacja części osadowej, wdrożenie systemu GIS, zakup specjalistycznych pojazdów, zarządzanie projektem. Efekt ekologiczny: ilość suchej masy komunalnych osadów ściekowych poddanych procesom przetwarzania- 0,50 tys. Mg/rok.", "BENEFICJENT": "PRZEDSIĘBIORSTWO KOMUNALNE W TUCHOLI SP.Z O.O.", "TYTUL": "Modernizacja i rozbudowa oczyszczalni ścieków w Tucholi", "DOFINANSOWANIE_UE_PER_CAPITA": 1175.59}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "52262453.09", "WARTOSC": "75701847.93", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Rozbudowa DW240 na analizowanych odcinkach(16,5km), ma na celu kompleksową rozbudowę pasa drogowego, m.in.: wzmocnienie istniejącej nawierzchni w miejscach poszerzeń i korekty łuków poziomych, wykonanie nowej konstrukcji nawierzchni, rozbudowę skrzyżowań, przebudowę i budowę nowych zatok autobusowych, budowę chodników, korektę nienormatywnych parametrów technicznych (łuków poziomych i pionowych), korektę niwelety drogi, przebudowę i budowę nowych przepustów, budowę kanalizacji deszczowej, rozbudowę i budowę nowego oświetlenia, wykonanie oznakowania. Projekt przewiduje wykonanie nowego odcinka DW240, stanowiący obwodnicę m.Płazowo.Wzdłuż całego odcinka zaprojektowano ciąg pieszo-rowerowy. Inwestycja, ma na celu zwiększenie dostępności transportowej dróg województwa, zwłaszcza połączenia dróg regionu z zew. ukł. komunikacyjnym, w tym siecią TEN-T. Celami szczegółowymi są:-popr. komunikacji pomiędzy ośrodkami powiatowymi Chojnice-Tuchola-Świecie;-popr. bezp. ruchu drogowego oraz warunków jazdy-popr. warunków do rozwoju przedsiębiorczości poprzez zwiększenie łatwości dojazdu do drogiS-5 -dost. istniejącej drogi do przeniesienia zwiększonego ruchu pojazdów, w tym pojazdów ciężarowych;-doprowadzenie istniejącej drogi do zgodności z warunkami technicznymi stawianymi drodze klasyG.DW240 zapewnia łączność regionu z zewnętrznym układem komunikacyjnym (w tym TEN-T poprzez DK 91 i S5 w Świeciu i z DK 22 w Chojnicach). Ponadto DW240 ma duże znaczenie dla połączenia występujących wzdłuż niej miejscowości z miastami powiatowymi Tuchola i Świecie oraz wpłynie na usprawnienie połączenia miasta subregionalnego Chojnic z miastem wojewódzkim Toruniem i usprawni komunikację między ośrodkiem gosp. w Świeciu a ośrodkami aktywności gosp. w Tucholi i Chojnicach.Inwestycja przyczyni się do realizacji wskaźników:a) produktu: Dł.przebudowanych dróg wojewódzkich–16,5 km;b) produktu: Liczba wybudowanych obwodnic – 1 szt.c) rezultatu: Wskaźnik nośności drogi wojewódzkiej–100 kN.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "\"Rozbudowa drogi wojewódzkiej Nr 240 Chojnice - Świecie od km 23+190 do km 36+817 i od km 62+877 do km 65+718\"", "DOFINANSOWANIE_UE_PER_CAPITA": 777.4}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-02-17", "DOFINANSOWANIE": "10827551.94", "WARTOSC": "12789904.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt zakłada utworzenie Powiatowego Centrum Wsparcia, poprzez modernizację i rozbudowę budynku Domu Dziecka w Tucholi. Celem projektu jest poprawa dostępności do usług społecznych przez osoby zagrożone wykluczeniem społecznym z terenu powiatu tucholskiego. Wskazany cel będzie realizowany poprzez koncentrację świadczenia usług z zakresu pomocy i integracji społecznej w jednym, dostosowanym do tego celu budynku. W Powiatowym Centrum Wsparcia swoją siedzibę znajdą Powiatowe Centrum Pomocy Rodzinie w Tucholi, Powiatowy Zespół d.s. Orzekania o Niepełnosprawności, Warsztaty Terapii Zajęciowej w Tucholi oraz nowotworzone środowiskowy dom samopomocy, mieszkania wspierane, sale rehabilitacyjne. Ponadto budynek będzie wykorzystywany na potrzeby stowarzyszeń wspierających osoby zagrożone wykluczeniem społecznym, poradnictwa specjalistycznego oraz organizacji konferencji z obszaru pomocy i integracji społecznej.", "BENEFICJENT": "POWIAT TUCHOLSKI", "TYTUL": "Utworzenie Powiatowego Centrum Wsparcia w Tucholi", "DOFINANSOWANIE_UE_PER_CAPITA": 530.73}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "57874473.60", "WARTOSC": "84528324.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion świeckim, ID: 3.6.04.68, w powiecie sępoleńskim, świeckim i tucholskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 991,70 km. W wyniku realizacji projektu 13 112 gospodarstw domowych oraz 92 placówki oświatowe uzyskają dostęp do Internetu. 13 112 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie świeckim, ID: 3.6.04.68", "DOFINANSOWANIE_UE_PER_CAPITA": 305.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "4879525.65", "WARTOSC": "11115460.11", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest budowa Zakładu Opiekuńczo - Leczniczego na działce nr 841/2, położonej w miejscowości Tuchola, obręb Miasto Tuchola, gmina Tuchola. Celem szczegółowym dla przedmiotowego projektu jest zwiększony dostęp do usług zdrowotnych dla mieszkańców powiatu tucholskiego (oraz gmin ościennych) tzn.: obszaru, dla którego Szpital Tucholski ma kluczowe znaczenie. W zakres przedmiotowego projektu wchodzi również zakup aparatury medycznej, sprzętu medycznego oraz wyposażenia. Projekt będzie skutkował utworzeniem 30 nowych miejsc (łóżek) dla Pacjentów.", "BENEFICJENT": "SZPITAL TUCHOLSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ.", "TYTUL": "Budowa Zakładu Opiekuńczo- Leczniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 239.18}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "3993076.08", "WARTOSC": "17541012.78", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt polega na utworzeniu Centrum Badawczo-Rozwojowe nowych technologii i konstrukcji w zakresie hydrauliki siłowej i elementów wielkogabarytowych maszyn.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HYDRAULIKI SILOWEJ \"HYDROTOR\" S.A.", "TYTUL": "Centrum Badawczo-Rozwojowe nowych technologii i konstrukcji w zakresie hydrauliki siłowej i elementów wielkogabarytowych maszyn.", "DOFINANSOWANIE_UE_PER_CAPITA": 195.72}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-08-18", "DOFINANSOWANIE": "2818867.72", "WARTOSC": "3369743.19", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest poprawa stanu technicznego lokalnej infrastruktury drogowej, która jest łącznikiem pomiędzy istniejącymi i planowanymi terenami inwestycyjnymi, a siecią dróg wojewódzkich. Droga budowana w latach 80-tych ubiegłego wieku jest obecnie w złym stanie technicznym. Projekt obejmuje: • przebudowę jezdni drogi gminnej 010715C od km 0+000 do km 0+748,80 długości ok. 748,80m, • obustronną przebudowę chodników oraz zjazdów na posesje, • budowę ścieżki rowerowej, • przebudowę 2 skrzyżowań, • wykonanie nowego odwodnienia drogi oraz budowę systemu podczyszczającego i zbiornika retencyjno-rozsączającego, • wykonanie nowego oświetlenia ulicznego typu LED z doświetleniem przejść dla pieszych i przejazdów dla rowerzystów. Celem ogólnym projektu jest zwiększenie dostępności transportowej i spójności wewnętrznej województwa kujawsko-pomorskiego, poprzez rozwój i poprawę infrastruktury drogowej zapewniającej bezpośrednie połączenie z istniejącymi i planowanymi terenami inwestycyjnymi. Głównym celem projektu jest poprawa stanu technicznego drogi gminnej nr 010715C – ulicy Cegielnianej, umożliwiająca podniesienie jakości systemu komunikacyjnego, poziomu bezpieczeństwa uczestników ruchu drogowego oraz dostępności transportowej gminy Tuchola, a w szczególności terenów inwestycyjnych. Realizacja projektu rozwiąże problem złego skomunikowania z siecią dróg wojewódzkich m.in.: • istniejących terenów inwestycyjnych typu brownfield (wieczyste użytkowanie podmiotów prywatnych) o pow. około 1,483 ha, • tworzonych terenów inwestycyjnych typu greenfield (przemysłowych) o pow. około 6,8ha (własność Gminy Tuchola i prywatna), • tworzonych terenów inwestycyjnych typu greenfield (usługowych) o pow. 1,35ha (własność prywatna), co przyczyni się to do ograniczenia kolejnych problemów dotykających lokalną społeczność - niedorozwoju lokalnej przedsiębiorczości oraz poziomu bezrobocia.", "BENEFICJENT": "GMINA TUCHOLA", "TYTUL": "Połączenie istniejących i planowanych terenów inwestycyjnych z siecią dróg wojewódzkich - przebudowa gminnego odcinka ul. Cegielnianej w Tucholi", "DOFINANSOWANIE_UE_PER_CAPITA": 138.17}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "2426813.84", "WARTOSC": "4305377.99", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest rozbudowa dróg gminnych nr 010713C (ul. Budowlana) oraz nr 010788C (ul. Plaskosz) i zapewnienie bezpośredniego połączenia z istniejącymi oraz planowanymi terenami inwestycyjnymi, a także połączenie tychże terenów z siecią dróg wojewódzkich poprzez drogi gminne spełniające założone parametry, tj. kategoria ruchu KR-3 oraz wskaźnik nośności na poziomie 100 kN/oś (ul. Budowlana, Usługowa i Przemysłowa, do drogi wojewódzkiej nr 240). W celu zapewnienia dostępności komunikacyjnej terenów inwestycyjnych wykorzystane zostaną istniejące powierzchnie pasów drogowych ulic Budowlanej i Plaskosz oraz części terenów przyległych. Zaplanowano również wybudowanie skrzyżowania z drogą publiczną kategorii powiatowej nr 1015C relacji Tuchola – Tleń oraz skrzyżowania ze starym przebiegiem ul. Plaskosz.Głównym celem projektu jest poprawa stanu technicznego dróg gminnych, ul. Budowlanej i ul. Plaskosz, umożliwiająca podniesienie jakości systemu komunikacyjnego, poziomu bezpieczeństwa uczestników ruchu drogowego oraz dostępności transportowej gminy Tuchola. W szerszej perspektywie, osiągnięcie ww. celów umożliwi osiągnięcie takich pozytywnych rezultatów, jak: zwiększenie dostępności komunikacyjnej i transportowej istniejących oraz planowanych terenów inwestycyjnych w gminie Tuchola, dostosowanie infrastruktury drogowej do rosnącej liczby użytkowników ruchu drogowego, ograniczenie negatywnego oddziaływania infrastruktury drogowej na środowisko przyrodnicze.Poprawa jakości techniczno-użytkowej drogi wpłynie na zwiększenie jej przepustowości i zwiększenie atrakcyjności inwestycyjnej terenów położonych wzdłuż przedmiotowego ciągu komunikacyjnego. Zwiększone zostaną szanse terenu na pozyskanie inwestorów zainteresowanych prowadzeniem działalności na terenach inwestycyjnych położonych wzdłuż drogi.Zakres projektu obejmuje opracowanie dokumentacji technicznej, roboty budowlane z branży drogowej i elektrycznej oraz koszty pośrednie rozliczane ryczałtem.", "BENEFICJENT": "GMINA TUCHOLA", "TYTUL": "Rozbudowa ul. Budowlanej i ul. Plaskosz w Tucholi - zapewnienie koniecznego, bezpośredniego połączenia drogowego z planowanymi i istniejącymi terenami inwestycyjnymi", "DOFINANSOWANIE_UE_PER_CAPITA": 118.95}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2349586.39", "WARTOSC": "2764219.29", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Termomodernizacja", "BENEFICJENT": "TECHNIKUM LEŚNE W TUCHOLI IM. ADAMA LORETA", "TYTUL": "Termomodernizacja obiektów Technikum Leśnego w Tucholi im. Adama Loreta", "DOFINANSOWANIE_UE_PER_CAPITA": 115.17}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "2269340.00", "WARTOSC": "5641350.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt polega na rozwoju firmy poprzez STWORZENIE DEDYKOWANEGO zaplecza badawczo-rozwojowego Wnioskodawcy poprzez zakup:A) infrastruktury B+R tj. celem zakupu urządzeń oraz sprzętu do prowadzenia prac badawczych i doświadczalnych w warunkach doświadczalnych i rzeczywistych w obszarach nowych technologii i metod uzyskiwania surowca tj. jak najlepszej frakcji/materiału w postaci kruszywa w określonej recepturze i parametrach użytkowych poprzez kruszenie i mieszanie betonowych podkładów kolejowych oraz betonów porozbiorkowych, celem jego użycia jako mieszanka do podbudów pod drogi oraz składowy materiał do produkcji betonów (badane będą metody dodawania innego niż dotychczas komponentu do betonu i do podbudów służących do budowy dróg).B) aparatury naukowo-badawczej stanowiącej wyposażenie firmowego laboratorium do prowadzenia prac badawczych i doświadczalnych w warunkach laboratoryjnych;C) prac B+R w zewnętrznych jednostkach i instytutach oraz personelu B+R.Ww. zakupy są niezbędne w celu przeprowadzenia kompleksowych prac doświadczalnych i badań w środowisku laboratoryjnym oraz rzeczywistym w określonym powyżej zakresie. Przedmiotem projektu jest rozwój zaplecza B+R w celu prowadzenia prac B+R, których efektem będzie przebadanie i opracowanie innowacyjnej technologii, metod i parametrów procesu wytwarzania betonu oraz podbudów pod drogi. Planuje się prowadzenie długotrwałych badań/prac B+R w okresie realizacji i trwałości projektu. Rozpoczęcie realizacji projektu będzie miało miejsce w dacie od 11.2019 r., a zakończenie projektu nastąpi do 05.2021 r.", "BENEFICJENT": "ZAKŁAD SPRZĘTOWO-TRANSPORTOWY CZESŁAW PAWŁOWSKI", "TYTUL": "„Rozwój zaplecza B+R oraz prowadzenie prac B+R w innowacyjnych obszarach technologii i parametrów wytwarzania betonu oraz podbudów pod drogi”", "DOFINANSOWANIE_UE_PER_CAPITA": 111.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2000000.00", "WARTOSC": "4255180.92", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt planowany jest do realizacji w ramach Osi Priorytetowej 5 Spójność wewnętrzna i dostępność zewnętrzna regionu, Działania 5.3 Infrastruktura kolejowa, Schemat: Infrastruktura punktowa do obsługi transportu pasażerskiego Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020.Przedmiotem inwestycji jest rozbudowa infrastruktury przeznaczonej do obsługi transportu pasażerskiego przy ul. Kolejowej w Tucholi. Zakres rzeczowy projektu obejmuje następujące kategorie wydatków:• Roboty budowlane – ciągi piesze i pieszo-rowerowe,• Roboty budowlane – pozostałe prace,• Roboty renowacyjne remontowe w budynku dworca kolejowego,• Sieć monitoringu i Wi-Fi,• Koszty pośrednie rozliczane ryczałtem.Celem głównym projektu jest poprawa dostępności kolejowej oraz integracja systemów transportowych w regionie poprzez rozbudowę infrastruktury przeznaczonej do obsługi transportu pasażerskiego przy ul. Kolejowej w Tucholi. Działania zaplanowane w ramach projektu zapewnią efektywne wykorzystanie istniejącej przestrzeni publicznej oraz wpłyną na poprawę stanu infrastruktury dworcowej i terenów wokół. Rozbudowany zostanie układ komunikacyjny oraz powstaną m.in. parkingi, ciągi pieszo-rowerowe, perony autobusowe, wiaty przystankowe i rowerowe oraz nasadzenia zieleni. Zaplanowano również prace remontowe w budynku dworca kolejowego. Infrastruktura zostanie dostosowana do potrzeb osób z niepełnosprawnościami.Okres realizacji inwestycji został zaplanowany na rok 2019. Całkowita wartość projektu wynosi 4 265 115,06 zł, przy czym wydatki kwalifikowane wynoszą 3 973 581,42 zł. Projekt nie jest objęty pomocą publiczną. Projekt realizowany w partnerstwie z zarządcą infrastruktury dworcowej.", "BENEFICJENT": "GMINA TUCHOLA", "TYTUL": "Rozbudowa infrastruktury przeznaczonej do obsługi transportu pasażerskiego przy ul. Kolejowej w Tucholi", "DOFINANSOWANIE_UE_PER_CAPITA": 98.03}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1798889.02", "WARTOSC": "3033483.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt realizowany będzie przez Szpital Tucholski Sp. z o.o. Celem projektu jest zwiększenie dostępności do usług zdrowotnych i jednocześnie poprawa zdrowotności mieszkańców powiatu tucholskiego. Inwestycja polegać będzie na przeprowadzeniu niezbędnych działań modernizacyjnych oraz zakupie sprzętu medycznego. Projekt nie będzie objęty pomocą publiczną.", "BENEFICJENT": "SZPITAL TUCHOLSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ.", "TYTUL": "Przebudowa, modernizacja i doposażenie oddziałów szpitalnych Szpitala Tucholskiego w Tucholi.", "DOFINANSOWANIE_UE_PER_CAPITA": 88.17}, {"DATA_KONIEC": "2023-04-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1573758.22", "WARTOSC": "2692650.49", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest prowadzenie prac badawczo-rozwojowych przez PHS Hydrotor S.A. mających na celu opracowanie innowacyjnego procesu technologicznego obróbki skrawaniem wielkogabarytowych części maszyn z uwzględnieniem wpływu sztywności mocowania generowanego za pomocą układu hydraulicznego.Zaplanowane prace B+R będą polegać m.in. na optymalizacji procesów technologicznych zgodnie z uzyskanymi wnioskami z badań i opracowanymi wynikami optymalizacji sztywności zamocowania z uwzględnieniem mocowania hydraulicznego oraz przeprowadzeniu obróbki serii zerowej precyzyjnej obróbki elementów wielkogabarytowych przy zastosowaniu zoptymalizowanego procesu technologicznego na wybranych detalach produkcyjnych wraz z dokonaniem walidacji opracowanych technologii.W ramach projektu prowadzone będą badania przemysłowe i eksperymentalne prace rozwojowe. Szczegółowy zakres prac B+R w ramach poszczególnych etapów został przedstawiony w agendzie badawczej.Rezultatem przeprowadzonych prac badawczo-rozwojowych będzie opracowanie innowacyjnego procesu technologicznego obróbki skrawaniem elementów wielkogabarytowych z uwzględnieniem wpływu sztywności mocowania generowanego za pomocą układu hydraulicznego. Wnioskodawca zamierza wdrożyć w swojej działalności gospodarczej opracowaną innowację procesową, a więc dokona zasadniczej zmiany procesu technologicznego.Innowacja procesowa obróbki skrawaniem elementów wielkogabarytowych opierać się będzie o zastosowanie specjalnego hydraulicznego systemu mocującego z kontrolą położenia siłowników oraz zapewnieniem wymaganej sztywności i optymalnego docisku niepowodującego odkształceń detalu. Opracowanie technologii opartej na zautomatyzowanym i kontrolowanym w zakresie położenia i sztywności mocowania hydraulicznych detali wielkogabarytowych będzie stanowić innowację na skalę Polski i rynku europejskiego.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HYDRAULIKI SIŁOWEJ „HYDROTOR” SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnego procesu technologicznego obróbki skrawaniem wielkogabarytowych części maszyn z uwzględnieniem wpływu sztywności mocowania generowanego za pomocą układu hydraulicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 77.14}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "109054999.99", "WARTOSC": "134613779.42", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Infostrada Kujaw i Pomorza 2.0” jest kontynuacją wcześniej zrealizowanego w ramach RPO WK-P na lata 2007-2014 projektu „Infostrada Kujaw i Pomorza – usługi w zakresie e-Administracji i Informacji Przestrzennej”. W związku z dalszym zapotrzebowaniem mieszkańców województwa na usługi świadczone drogą elektroniczną planowana jest rozbudowa w/w projektu, która ma ułatwić mieszkańcom oraz inwestorom dostęp do kluczowych informacji i usług administracji publicznej. Ponadto projekt zapewni dostęp do danych przestrzennych w województwie poprzez standaryzację kategorii przeznaczeń terenów w Miejscowych Planach Zagospodarowania Przestrzennego, co ułatwi interpretację zapisów planów oraz wyszukiwanie terenów o określonym przeznaczeniu oraz cyfryzację mapy zasadniczej do postaci bazodanowej (BDOT500+GESUT. W ramach przedsięwzięcia zostaną wdrożone i skonfigurowane e-usługi dwustronnie interakcyjne i transakcyjne. Założenia projektu osiągnięte zostaną dzięki zwiększeniu zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych poprzez łatwiejszy dostęp do danych publicznych gromadzonych w urzędach. Będzie to możliwe poprzez kompleksowe działania polegające na: • dostawie sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Projekt realizowany będzie na poziomie regionalnym. Swoim zasięgiem będzie obejmował jednostki samorządu terytorialnego z obszaru Województwa Kujawsko-Pomorskiego, w ogólnej liczbie 110 oraz Kujawsko-Pomorski Ośrodek Doradztwa Rolniczego w Minikowie będący państwową jednostką organizacyjną.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Infostrada Kujaw i Pomorza 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 66.16}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "1259932.05", "WARTOSC": "1900350.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest głęboka, kompleksowa modernizacja energetyczna budynku Szpitala Tucholskiego Sp. z o.o. Przedmiotowa inwestycja wpisuje się w typu projektów określonych na poziomie SzOOP gdyż polega na: - wymianie oświetlenia na energooszczędne, - przebudowie systemu grzewczego oraz zastosowanie systemów zarządzania budynkiem, - realizacji mikrokogeneracji, jako procesu technologicznego polegającego na skojarzonej produkcji energii cieplnej i energii elektrycznej w oparciu o wykorzystanie urządzeń małych i średnich mocy- budowie instalacji OZE w modernizowanych energetycznie budynkach.Bezpośrednim celem projektu jest zwiększona efektywność energetyczna budynków Szpitala co jest zbieżne ze zdefiniowanym na poziomie SzOOP celem szczegółowy nr 3.", "BENEFICJENT": "SZPITAL TUCHOLSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kompleksowa modernizacja energetyczna budynku Szpitala Tucholskiego Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.75}, {"DATA_KONIEC": "2023-04-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1179088.96", "WARTOSC": "2245270.73", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest prowadzenie prac badawczo-rozwojowych przez PHS Hydrotor S.A. W wyniku przeprowadzonych prac B+R opracowany zostanie innowacyjny produkt - pompa wielotłoczkowa zmiennego przepływu, która dotychczas nie była produkowana w kraju, a więc będzie stanowić nowość na polskim rynku.Innowacyjna pompa wielotłoczkowa zmiennego przepływu charakteryzować się będzie:- wydłużonym okresem eksploatacji: szacunkowo wzrost żywotności do 1.000.000 cykli (wydłużona żywność konstrukcji, zwiększenie odporności na obciążenia środowiskowe; mniejsza ilość odpadów),- wysokim ciśnieniem pracy na poziomie 700-800 bar,- funkcją zmiany wydajności w zależności od obciążenia realizowaną przez wbudowany zespół zaworów nie stosowany w tego typu pompach tłoczkowych dostępnych na polskim rynku,- lżejszą konstrukcją i mniejszymi gabarytami w porównaniu z obecnie dostępnymi pompami na rynku,- niższą emisją akustyczną (max. 75 dB).Nowa pompa wielotłoczkowa będzie wykorzystywana w mobilnym sprzęcie ratowniczym. W wyniku realizacji przedsięwzięcia nastąpi zwiększenie przewagi konkurencyjnej Spółki, pogłębienie i utrwalenie relacji biznesowych z obecnymi klientami, jak również pozyskanie nowych klientów.W ramach projektu prowadzone będą badania przemysłowe i eksperymentalne prace rozwojowe. Szczegółowy zakres prac B+R w ramach poszczególnych etapów został przedstawiony w agendzie badawczej.Prace będą realizowane w okresie od stycznia 2019 do grudnia 2021 (36 miesięcy).", "BENEFICJENT": "PRZEDSIĘBIORSTWO HYDRAULIKI SIŁOWEJ \"HYDROTOR\" SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii produkcji innowacyjnych pomp wielotłoczkowych zmiennego przepływu", "DOFINANSOWANIE_UE_PER_CAPITA": 57.79}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2660000.00", "WARTOSC": "2800000.06", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Grupą docelową proj. są mieszkańcy obszaru LSR zagrożeni ubóst. lub wykl. społ. oraz os. z ich otoczenia. Głównym problemem grupy docelowej jest wykluczenie społeczne. Z diagnozy obszaru objętego LSR wynika, że problemy os. z grupy docelowej to: niewystarczające kwalifik. w odniesieniu do lokalnego rynku pracy, które wymagają podniesienia lub aktualizacji, niewyst. powiązanie kierunków kształc. i potrzeb lokalnego rynku pracy,oddalenie od głów. szlaków komunikac. i słabo rozwinięta komunikacja publiczna, niewystarczająca aktyw. społ. dużej części mieszkańców połączona z \"syndromem wypalenia\" wśród lokalnych liderów. Głównym celem proj. jest rozwój kapit. społ. obszaru LSR do 2023r. W ramach proj. zaplanowano wsparcie do 30.06.2023 r. 404 mieszk. obszaru LSR (237K i 167M), objętych LSR w zakresie włącz. społ., w tym 350os. zagrożonych ubóstwem lub wykl. społ. (210K i 140M) oraz 54os. z otoczenia os. zagroż. ubóstwem lub wykl. społ. W ramach proj. zaplanowane są nabory i wypłacenie grantów w ramach celu szczeg. 3.1 LSR, co ujęte zostało w 3 zadaniach meryt.: 1) Wybór proj. objętych grantem - aktywiz. społ.-zawod. 2) Wybór proj. objętych grantem - kluby młodzieżowe, inne z obszaru aktyw. integracji o charakterze środowisk.; 3) Wybór projektów objętych grantem - lider lub animator aktyw. lokalnej oraz obywatelskiej, inne rozwiązania w zakresie organizowania społ. lokal. i animacji społ., usługi wzajemnościowe, samopomocowe. Zaplanowano łącznie min.6 naborów projektów objętych grantem. Uwzględniono w tym koszty racjonalnych usprawnień. Realizacja zadań przyczyni się do osiągnięcia wsk. produktu i wskaźników rezultatu zgodnych z programem oraz tych charakterystycznych dla projektu. Termin realizacji proj.: od 01.01.2018r. do 30.06.2023r., kwota dof.: 2660000zł, całk. koszt proj. to: 3129411,80zł. Wskaźniki obligatoryjne: l. os. zagr. ubóst. i wykl. społ.: a)pracujących po opuszczeniu programu -14os., b) poszukujących pracy - 26os., c)u których wzr. aktyw. społ. -198os.", "BENEFICJENT": "PARTNERSTWO \"LOKALNA GRUPA DZIAŁANIA BORY TUCHOLSKIE\"", "TYTUL": "Projekt grantowy w zakresie aktywizacji społeczno - zawodowej mieszkańców obszaru LSR", "DOFINANSOWANIE_UE_PER_CAPITA": 54.94}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1047616.00", "WARTOSC": "2523847.28", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "W ramach realizowanego projektu firma „MAAD” Przedsiębiorstwo Handlowo-Usługowo-Produkcyjne. MARIA WIŚNIEWSKA wdroży wyniki własnych prac badawczo-rozwojowych w celu wprowadzenia na rynek innowacyjnego produktu – zaginarki do blach typu ZGM-2000/2.0. Przedsięwzięcie wpisuje się w definicję innowacji na skalę krajową poprzez wykorzystanie funkcjonalności niestosowanych i niewytwarzanych dotychczas w Polsce. Innowacyjność opiera się na niespotykanym w tym segmencie zaginarek zastosowaniu napędu wałków belki gnącej bezpośrednio z motoreduktorów sterowanych przetwornicami częstotliwości przez sprzęgła półelastyczne. Pozwala to wyeliminować silnie redukującą dodatkową przekładnię mechaniczną, a więc zwiększyć sprawność całego napędu, zmniejszyć liczbę elementów, masę i przestrzeń zajmowaną przez maszynę. Zaginarka jest bardziej stabilna, ruch zaginania jest równomierny i znacznie cichszy. Zastosowanie wymiennego modułowego systemu wymiany segmentów roboczych zaginarki w zależności od grubości blachy i rodzaju operacji pozwala na wzrost uniwersalności maszyny i zwiększenie jej możliwości technologicznych, co obniża koszt wytworzenia zaginarki przy jednoczesnej poprawie parametrów eksploatacyjnych, bardziej komfortowej obsłudze i mniejszej awaryjności. Elektryczno-mechaniczny napęd sterowany pedałami pozwala operatorowi posługiwać się obiema rękami - jego praca będzie mniej uciążliwa, bardziej efektywna, wydajniejsza i bezpieczniejsza.Rozwiązania te są oryginalne, niespotykane na rynku i posiadają cechy rozwiązania autorskiego nadającego się do opatentowania. Firma zgłosiła już wynalazek do zastrzeżenia w Urzędzie Patentowym RP. Celem projektu firmy „MAAD” jest wdrożenie wyników prac badawczo-rozwojowych poprzez produkcję nowej w skali kraju innowacji produktowej. Możliwe będzie to poprzez inwestycję w odpowiedni park maszynowy, czyli poprzez zakup środków trwałych niezbędnych do produkcji innowacyjnych maszyn. Zakres działań uzupełni zarządzanie i promocja projektu.", "BENEFICJENT": "„MAAD” PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWO-PRODUKCYJNE. MARIA WIŚNIEWSKA", "TYTUL": "„Innowacyjna zaginarka z napędem elektrycznym jako nowy produkt w ofercie firmy MAAD z Tucholi”", "DOFINANSOWANIE_UE_PER_CAPITA": 51.35}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "936281.46", "WARTOSC": "1101507.60", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "CEL PROJEKTU: Podniesienie do 31.08.2022 r. poziomu kompetencji, kwalifikacji i doświadczenia zawodowego 285 U TL w Tucholi przyczyniające się do zwiększenia ich zdolności do zatrudnienia dzięki wzmocnieniu jakości i rozszerzeniu oferty edukacyjnej KZ w TL w Tucholi oraz wsparciu 8 nauczycieli.GŁÓWNE PRODUKTY I REZULTATY:- Nabycie kompetencji zawodowych przez 8 nauczycieli TL po opuszczeniu programu- Nabycie dodatkowych kwalifikacji zawodowych przez min. 22 uczniów TL- Nabycie umiejętności praktycznych przez min. 153 uczniów TL- Prowadzenie procesu kształcenia zawodowego z wykorzystaniem doposażenia zakupionego dzięki EFS w TLGRUPA DOCELOWA PROJEKTU:285 uczniów i 8 nauczycieli TLZADANIA W PROJEKCIE:1. WSPARCIE UCZNIÓW W ZAKRESIE ZDOBYWANIA DODATKOWYCH UPRAWNIEŃ ZWIĘKSZAJĄCYCH ICH SZANSE NA RYNKU PRACY – ZADANIE 12. STAŻE ZAWODOWE UCZNIÓW U PRACODAWCÓW – ZADANIE 23. DODATKOWE ZAJĘCIA SPECJALISTYCZNE DLA UCZNIÓW – ZADANIE 34. STAŻE I KURSY DOSKONALĄCE DLA NAUCZYCIELI KSZTAŁCENIA ZAWODOWEGO – ZADANIE 4", "BENEFICJENT": "MINISTERSTWO ŚRODOWISKA", "TYTUL": "ZARZĄDZANIE PRZYRODĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 45.89}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-11-20", "DOFINANSOWANIE": "850679.74", "WARTOSC": "1000799.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem gł. jest zwiększenie aktywnosci zawod. gr. docelowej tj.32 os. (18K) spraw. opiekę nad dziećmi do l.3, p. utworzenie nowych m. w żłobku(4 nowe gr.,4x 8 miejsc, w tym dost.do os.z niepełnospr) dział.zg.z ust.o op.nad dziećmi do lat 3 oraz pokrycie kosztów bieżącego utrzym. dzieci w nowopowst. grupach, w Tucholi, w latach 2018-2021.Gr. docel. (GD)- to osoby fizyczne w wieku aktyw. zawod:?bezrobotne lub bierne zawod., pozost. poza rynkiem pracy ze wzgl. na obow. opieki nad dziećmi do lat 3-16 os(9 K-kobiety), w tym os., które przerwały karierę zawod. ze wzgl. na urodz. dziecka lub przebywają na url. wychowawcz w rozum. ustawy z dn. 26 czerwca 1974r.-KP ?pracujące,spraw. opiekę nad dziećmi do lat 3-16 os(9 K)W zakresie GD:?wielkość wynika z potenc.infrastrukt?stos.% os. pracuj. do nieaktyw.zawod. - wynika ze statystyk dot. obszaru wojew.i gminyCele szczegółowe:?Zwiększ. l. miejsc żłobk. w gminie p. utworzenie 32 nowych miejsc w l.2018-2021 w gm.Tuchola?Zwiększ. możliwości podjęcia pracy w gm. p. 32 os. z GD poprzez pokrycie kosztów utrzymania, w l.2019-2021 w TucholiPrzewidziano 1 zad: Utworzenie nowych m.opieki nad dz.do lat 3,w tym dost.do niepełnos.zg.z ustawą i pokryw.kosztów bież.utrzym.Bież. utrzym.obejmie:0 wynag.opiekuna w żłob.0 koszty wyżyw.dzieci (z dost.diety do dz.z niepeł.)0 ogrzewanie0 opłaty(woda,prąd,gaz)Wskaźniki (gł. rezultaty i produkty proj)wyrażają liczby:?os.opiekuj.się dziećmi w w.do lat 3 objętych wsparciem-32(18K)?utworz.miejsc opieki nad dziećmi w w. do l.3-32?utworz. miejsc opieki nad dziećmi w w.do l.3,które funkcj.po zakończ.proj-32Proj. przycz.się do realiz. celu szczeg.5 dział.8.4.1 poprzez otworz.nowego żłobka, umożliwiaj. aktywizację zawod. zwłasz.K i powst.trwałych, wysok.jakosci miejsc opieki złobkowej.Wartość projektu: 1000 799,70 złDofinansowanie: 850 679,74 złOkr.realiz.:2018-11-20-2021-01-31", "BENEFICJENT": "MACIEJ GÓRKA USŁUGI MARKETINGOWO-HANDLOWE. ŻŁOBEK \"WESOŁA ŻABKA\"", "TYTUL": "Utworzenie nowych miejsc żłobkowych w Tucholi - zwiększenie aktywności zawodowej rodziców i opiekunów, poprzez utworzenie nowych miejsc opieki nad dziećmi do 3 lat", "DOFINANSOWANIE_UE_PER_CAPITA": 41.69}, {"DATA_KONIEC": "2018-08-20", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "802384.01", "WARTOSC": "1098119.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem projektu jest termomodernizacja kompleksu budynków szkoły Podstawowej nr 3 w Tucholi w celu ograniczenia strat ciepła skutkujące większym komfortem nauki , pracy, obiiżenia kosztów utrzymania obiektu, spadek zanieczyszczenia powietrza.", "BENEFICJENT": "GMINA TUCHOLA", "TYTUL": "Termomodernizacja kompleksu budynków Szkoły Podstawowej nr 3 w Tucholi", "DOFINANSOWANIE_UE_PER_CAPITA": 39.33}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-06-04", "DOFINANSOWANIE": "776874.00", "WARTOSC": "928869.17", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt \"Rozbudowa infrastruktury edukacyjnej prowadzącej kształcenie zawodowe w ramach szkolnictwa specjalnego wraz z działaniami w zakresie e-edukacji\" polega na wykonanie remontu/dostosowania już istniejących obiektów/pomieszczeń dydaktycznych, zakup niezbędnego wyposażenia ukierunkowanego na stworzenie i rozwój pracowni kształcenia praktycznego w branżach zgodnie z potrzebami rynku pracy. Poprawienie efektywności procesu kształcenia w postaci zakupu sprzętu do działań w zakresie e-edukacji. Całość projektu realizowana jest w ramach kształcenia specjalnego. Zakres działań to :1. Wydzielenie z substancji Tucholskiego Centrum Edukacji Zawodowej na potrzeby projektu, 3 pomieszczeń pod kątem przebudowy i remontu .2. Wykonanie niezbędnych prac budowlanych i adaptacyjnych w celu stworzenia 1 pracowni gastronomicznej połączonej z pomieszczeniem do e-edukacji. 3.Wykonanie niezbędnych prac budowlanych i adaptacyjnych w celu stworzenia 1pracowni napraw części pojazdów samochodowych połączonej z pomieszczeniem do e-edukacji. 4.Zakup niezbędnego wyposażenia dla tych pomieszczeń. 5. Instalacja i uruchomienie", "BENEFICJENT": "POWIAT TUCHOLSKI", "TYTUL": "Rozbudowa infrastruktury edukacyjnej prowadzącej kształcenie zawodowe w ramach szkolnictwa specjalnego wraz z działaniami w zakresie e-edukacji", "DOFINANSOWANIE_UE_PER_CAPITA": 38.08}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "765769.40", "WARTOSC": "2041265.92", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotowy projekt dotyczy rozbudowy drogi wojewódzkiej Nr 240 poprzez budowę drogi rowerowej na od cinku Bladowo - Tuchola. Inwestycja wpisuje się w typ projektów przewidzianych do dofinansowania w ramach Działania 3.4 Zrównoważona mobilność miejska i promowanie strategii niskoemisyjnych, schemat: budowa i przebudowa ścieżek rowerowych w ramach polityki terytorialnej. Projekt jest odpowiedzią na zidentyfikowane w nim problemy i potrzeby, w tym problem główny: niska atrakcyjność i niewystarczająca dostępność usług t ransportu publicznego, w tym rowerowego na terenie gminy Tuchola. Działania zaplanowane przez Wniosko dawcę przyczynią się do zwiększenia dostępności do ścieżek rowerowych na terenie gminy Tuchola, podnies ienia spójności i ciągłości systemu ścieżek rowerowych na obszarze realizacji projektu, zwiększenia potencja łu turystyczno-rekreacyjnego gminy Tuchola oraz zmniejszenia emisji CO2 z sektora transportowego i tym s amym poprawy jakości środowiska naturalnego. W szerszej skali rezultatami realizacji inwestycji będzie zmn iejszenie natężenia ruchu pojazdów samochodowych na drogach, ograniczenie ilości wypadków z udziałem r owerzystów, a także poprawa jakości życia mieszkańców. Cele projektu są zgodne z celami Osi Priorytetowej 3 Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, w tym z c elem szczegółowym: zwiększone wykorzystanie transportu publicznego w miastach i ich obszarach funkcjon alnych.", "BENEFICJENT": "GMINA TUCHOLA", "TYTUL": "Rozbudowa drogi wojewódzkiej Nr 240 poprzez budowę drogi rowerowej na odcinku Bladowo - Tuchola", "DOFINANSOWANIE_UE_PER_CAPITA": 37.53}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "20442914.58", "WARTOSC": "25293088.51", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem przedsięwzięcia jest rozwój infrastruktury B+R Konsorcjum czterech uczelni województwa kujawsko-pomorskiego: Uniwersytetu Kazimierza Wielkiego w Bydgoszczy (Lider), Uniwersytetu Technologiczno-Przyrodniczego w Bydgoszczy, Uniwersytetu Mikołaja Kopernika w Toruniu oraz Wyższej Szkoły Zarządzani Środowiskiem w Tucholi. Rozbudowa infrastruktury jest zadaniem mającym przełożenie na realizację badań naukowych ukierunkowanych na wdrażanie innowacyjnych rozwiązań w gospodarce oraz rozwój potencjału badawczego w zakresie produkcji i bezpieczeństwa żywności oraz przemysłu spożywczego (do końca stycznia 2021 roku). Infrastruktura B+R przewidziana w projekcie stanowi element dopełniający istniejące zasoby, w tym powstałe w ramach wsparcia udzielonego w ramach perspektywy 2007-2013 (dostosowanie istniejącej infrastruktury B+R). Koncepcja działania Konsorcjum ma zasięg lokalny, z możliwością rozwoju w kierunku działań krajowych i międzynarodowych. Obejmuje najważniejsze ośrodki badawcze z terenu Pomorza i Kujaw, mające możliwości i potencjał badawczy z dziedziny głównych obszarów działalności sektora wytwarzającego i przetwarzającego żywność, nadając jej charakter żywności bezpiecznej, funkcjonalnej, najlepiej służącej indywidualnym potrzebom konsumenta.", "BENEFICJENT": "UNIWERSYTET KAZIMIERZA WIELKIEGO", "TYTUL": "Bezpieczeństwo łańcucha żywnościowego i żywność spersonalizowana", "DOFINANSOWANIE_UE_PER_CAPITA": 33.56}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-10-05", "DOFINANSOWANIE": "648354.40", "WARTOSC": "1474271.28", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotowy projekt swoim zakresem obejmuje zakup i montaż 57 mikroinstalacji odnawialnych źródeł na energii, które zostaną umiejscowione na lub w 46 gospodarstwach domowych oraz w 2 obiektach użyteczności publicznej na terenie gminy Tuchola. W wyniku realizacji powstanie 45 instalacji fotowoltaicznych do produkcji energii elektrycznej (w tym 43 instalacje w budynkach mieszkalnych oraz 2 na terenie budynków użyteczności publicznych) oraz trzy rodzaje mikroinstalacji do produkcji energii cieplnej w tym: 3 instalacji kolektorów słonecznych do celów przygotowania c.w.u., 4 instalacji powietrznych pomp ciepła do celów c.w.u., 5 instalacji powietrznych pomp ciepła do celów c.o. i c.w.u. Produkty projektu powstaną na/w nieruchomościach mieszkańców gminy Tuchola, ich moc zostanie dobrana zgodnie do zapotrzebowania na energię na cele bytowe danych gospodarstw domowych. Projekt realizowany w formule \"projektu parasolowego\", gdzie Wnioskodawcą jest jednostka samorządu terytorialnego Gmina Tuchola, a Beneficjentami końcowymi są mieszkańcy gminy, właściciele gospodarstw domowych na terenie, których powstaną planowane instalacje. Przedsięwzięcie jest współfinansowane ze środków pozyskanych z Funduszy Europejskich na podstawie konkursu nr RPKP.03.01.00-IZ.00-04-212/18, dzięki którym 50 % kosztów kwalifikowanych zostanie pokryte przez uzyskane dofinansowanie.", "BENEFICJENT": "GMINA TUCHOLA", "TYTUL": "\"Czyste powietrze - niskie rachunki\". Budowa indywidualnych instalacji odnawialnych źródeł energii (OZE) na terenie gminy Tuchola.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.78}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1276517.68", "WARTOSC": "1343702.83", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji. Koszty bieżące związane są z zarządzaniem wdrażania strategii kierowanej przez społeczność i obejmują następujące koszty: koszty związane z funkcjonowaniem biura, w tym koszty pracowników, koszty szkoleń dla zespołu wdrażającego LSR. Animowanie związane jest z realizacją strategii kierowanej przez społeczność w celu ułatwienia kontaktu między zainteresowanymi podmiotami, zapewnienia przepływu informacji (w tym informacji o obszarze LSR, o LGD, ogłaszanych konkursach i działaniach realizowanych w ramach LSR) i promocji strategii (w tym informacje o LSR, ogłaszanych konkursach i innych działaniach realizowanych w ramach LSR, a także o efektach realizacji LSR) oraz wspierania potencjalnych wnioskodawców i beneficjentów w przygotowaniu i realizacji projektów, także poprzez różne formy aktywizacji społecznej.Grupą docelową projektu są wszystkie podmioty, w tym osoby fizyczne, działające lub deklarujące działania na obszarze objętym LSR, także LGD.Okres realizacji projektu: od 01.04.2019 r. do 30.06.2023 r.Główne produkty i rezultaty to: liczba LGD, które uzyskały wsparcie na funkcjonowanie ze środków EFS (1 LGD), liczba miesięcy funkcjonowania biura LGD (51 miesięcy), liczba zorganizowanych szkoleń dla pracowników Biura/ członków organów LGD (12 szkoleń), liczba zorganizowanych spotkań dla potencjalnych wnioskodawców (6 spotkań), liczba imprez/wydarzeń z udziałem LGD (10 imprez), liczba działań promocyjnych - imprez własnych LGD (4 imprezy), Liczba miesięcy funkcjonowania strony internetowej LGD (51 miesięcy), Liczba porad lub konsultacji udzielonych beneficjentom (200 porad). Wskaźniki rezultatu: Liczba LSR zrealizowanych przez LGD (1 sztuka).Całkowita wartość projektu to 1 343 702,83 zł, z czego dofinansowanie wyniesie 1 276 517,68 zł", "BENEFICJENT": "PARTNERSTWO \"LOKALNA GRUPA DZIAŁANIA BORY TUCHOLSKIE\"", "TYTUL": "Koszty bieżące i animacja do 2023r.", "DOFINANSOWANIE_UE_PER_CAPITA": 26.36}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "499985.20", "WARTOSC": "1110107.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest wdrożenie innowacji procesowej (process innovation), a więc wprowadzenie nowej lub znacząco udoskonalonej metody świadczenia usług. Do tej kategorii zaliczać się będzie połączenie myjni automatycznej, w której wykorzystuje się do mycia samochodów wysokie ciśnienie z chemią oraz systemy szczotek, czyli czynnik mechaniczny. Sam proces mycia jest bezobsługowy i będzie uzupełniać dwie istniejące innowacyjne technologie mycia: mycie mikroproszkiem (nowy ekologiczny produkt - proszek niskofosforanowy) oraz mycie pianą aktywną. Dodatkowo całe centrum mycia skonfigurowane zostanie jednym systemem płatności (klucze elektroniczne). Dzięki czemu cały proces mycia będzie w 100% samoobsługowy. Ponadto, w planowanym centrum mycia samochodów zostanie wykorzystany drugi w Polsce, ale pierwszy w województwie kujawsko – pomorskim system odzysku wody oparty na oczyszczalni mechanicznej wykorzystującej zeolity, czyli nowe masy filtracyjne pochodzenia wulkanicznego. Technologia ta nie funkcjonuje na rynku dłużej niż 3 lata, a więc jest innowacyjna w skali świata. Myjnia wyposażona zostanie również w inteligentny system przeciw zamrożeniowy. System ten będzie sterowany automatycznie w zależności od temperatury otoczenia, z cyklicznym dozowaniem wody. Dodatkowo centrum mycia wykorzystywać będzie szereg innowacyjnych systemów. Cała infrastruktura zostanie zasilona z odnawialnego źródła energii – instalacji fotowoltaicznej, co w połączeniu z ekologicznym odzyskiem wody w systemie zamknięty spowoduje brak wpływu inwestycji na środowisko. Wynikiem projektu będzie wdrożenie eko innowacji, rozumianych jako znaczący i widoczny postęp w kierunku osiągnięcia zrównoważonego rozwoju poprzez zmniejszenie negatywnego wpływu na środowisko, zwiększenie odporności na obciążenia środowiskowe lub osiągnięcie efektywniejszego i bardziej odpowiedzialnego korzystania z zasobów naturalnych.", "BENEFICJENT": "MM – CARS MICHAŁ SZULCZYŃSKI", "TYTUL": "Stworzenie innowacyjnego centrum mycia samochodów firmy MM Cars zasilanego energią odnawialną.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.5}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "441000.00", "WARTOSC": "1205400.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotem projektu jest wdrożenie rozwiązań technologicznych opracowanych w wyniku realizacji projektu pn.: „Wykorzystanie potencjału nauki do opracowania i wdrożenia nowej technologii produkcji wyrobów likworowych w Przedsiębiorstwie Wielobranżowym Łuczniczka sp. z o.o. z siedzibą w Tucholi” dofinansowanego ze środków Regionalnego Programu Operacyjnego Województwa Kujawsko – Pomorskiego na lata 2007 – 2013. [RPKP.05.04.00.04-003/12]. Opracowanie nowego procesu technologicznego w zakresie dozowania grawitacyjnego zrealizowane zostało w ramach zlecenia jednostce naukowej. Wykonawcą usługi w tym zakresie był Uniwersytet Technologiczno - Przyrodniczy im. J.J. Śniadeckich w Bydgoszczy. Tym samym Wnioskodawca zamierza zakupić usługę przygotowania i montażu linii technologicznej [wyposażonej w innowacyjny system dozowania] zdolną do wdrożenia innowacyjnego sposobu wytwarzania pralin likworowych, co dalej pozwoli na dywersyfikację produkcji i wprowadzenie na rynek znacząco ulepszonych produktów (pralin likworowych). Elementami linii będą: zbiornik czekolady, instalacja transportu czekolady, temperówka, dozownik likworu [element innowacyjny], stacja przygotowania likworu, stacja pakowania, formy i osprzęt oraz detektor metali.Konieczność realizacji projektu wynika z jednej strony z utrzymującego się zapotrzebowania na wyroby oferowane przez Wnioskodawcę, a z drugiej strony z ciągłej ewaluacji rynku branżowego pod względem absorpcji nowych - innowacyjnych technologii i zwiększenia zdolności w dynamice realizacji zleceń. Ponadto, odbiorcy wyrobów (grupa docelowa) wymagają dużej ilości gotowej produkcji na magazynie, co powoduje konieczność zwiększania terminu przydatności produktów. Nowa gama udoskonalonych produktów pozwoli na zwiększenie sprzedaży wyrobów czekoladowych oferowanych dotychczas, co w sposób bezpośredni przełoży się na wynik finansowy, osiągany na rynku krajowym i zagranicznym.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE „ŁUCZNICZKA” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzmocnienie innowacyjności i konkurencyjności PW Łuczniczka w Tucholi poprzez wdrożenie nowego procesu produkcji pralin likworowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.61}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "21496494.89", "WARTOSC": "25289994.02", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek", "OPIS": "Projekt ma wpłynąć na podniesienie jakości usług medycznych świadczonych na rzecz społeczeństwa dzięki wykorzystaniu nowoczesnych technologii informacyjnych. Powyższe zostanie osiągnięty poprzez stworzenie infrastruktury technicznej, informatycznej i środowiska, które pozwolą na wprowadzenie specjalistycznych e-usług w ochronie zdrowia, co poprawi skuteczność opieki medycznej, zapewni łatwiejszy i szybszy dostęp do świadczeń medycznych, zmniejszając jednocześnie koszty operacyjne jednostki a w kontekście globalnym – wpłynie pozytywnie na wskaźniki epidemiologiczno - organizacyjne funkcjonujące w systemie ochrony zdrowia.Realizacja projektu wpłynie na wykorzystania e-usług publicznych w obszarze ochrony zdrowia. Projekt, poprzez rozwój infrastruktury informatycznej i oprogramowania, wpłynie na zwiększenie stopnia wykorzystania technologii informacyjno-komunikacyjnych w regionie oraz wzrost jakości tych technologii. Rezultatem będzie zwiększenie wykorzystania TIK w życiu codziennym, wzrost uczestnictwa obywateli w życiu publicznym, a w konsekwencji polepszenie jakości życia obywateli regionu i podniesieniu jakości usług medycznych świadczonych w regionie poprzez poprawę dostępności informacji i zasobów publicznych. E-usługi w zakresie e-Zdrowia mają na celu usprawnienie komunikacji na linii pacjent – podmiot leczniczy / podmioty lecznicze. Realizacja przedmiotowego projektu przyczyni się do wzmocnienia potencjału społecznego oraz wzrostu umiejętności informatycznych społeczeństwa poprzez wdrożenie innowacyjnych rozwiązań informatycznych i stworzenie nowych możliwości ich funkcjonowania. Będą one bowiem skierowane do jednostek ochrony zdrowia oraz osób fizycznych, jak podmiotów gospodarczych. Będą ułatwieniem dla użytkowników, którzy zaoszczędzą czas potrzebny dotychczas na rejestrację osobistą czy osobisty odbiór wyników laboratoryjnych, wypisów ze szpitala. Realizacja projektu umożliwi tworzenie, obsługę i przechowywanie EDM.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Budowa kujawsko-pomorskiego systemu udostępniania elektronicznej dokumentacji medycznej – II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 20.12}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "973482.32", "WARTOSC": "1024718.24", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji. Koszty bieżące związane są z zarządzaniem wdrażania strategii kierowanej przez społeczność i obejmują następujące koszty: koszty związane z funkcjonowaniem biura, w tym koszty pracowników, koszty szkoleń dla zespołu wdrażającego LSR. Animowanie związane jest z realizacją strategii kierowanej przez społeczność w celu ułatwienia wymiany między zainteresowanymi podmiotami, aby zapewnić informacje (w tym informacje o obszarze LSR, o LGD i ogłaszanych konkursach) i propagować strategię (w tym informacje o LSR i ogłaszanych konkursach) oraz wspierać potencjalnych wnioskodawców w celu opracowania operacji i przygotowania wniosków, także poprzez różne formy aktywizacji społecznej. Grupę docelową stanowią mieszkańcy obszaru objętego LSR, osoby zagrożone ubóstwem lub wykluczeniem społecznym, a także wszystkie podmioty, w tym osoby fizyczne, działające lub deklarujące działania na obszarze objętym LSR, także LGD. Wartość projektu to 933723,14zł, z czego dofinansowanie wyniesie 88610,26zł", "BENEFICJENT": "PARTNERSTWO \"LOKALNA GRUPA DZIAŁANIA BORY TUCHOLSKIE\"", "TYTUL": "Wsparcie na rzecz kosztów bieżących i animacji", "DOFINANSOWANIE_UE_PER_CAPITA": 20.1}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "386518.39", "WARTOSC": "780359.44", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem projektu jest uporządkowanie systemu kanalizacyjnego na terenie aglomeracji Tuchola. Zakres projektu obejmuje rozbudowę sieci kanalizacyjnej na terenie aglomeracji Tuchola, o łącznej długości 1060m. W ramach planowanej infrastruktury zostanie podłączonych 36 mieszkańców (36 RLM). Procent skanalizowania aglomeracji wzrośnie z 92,99% do 93,14%.", "BENEFICJENT": "GMINA TUCHOLA", "TYTUL": "Rozwój sieci kanalizacji sanitarnej na terenie aglomeracji Tuchola – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 18.94}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "21573999.99", "WARTOSC": "25381176.47", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Założeniem projektu jest udostępnienie wszystkim zainteresowanym, w tym głównie mieszkańcom regionu, narzędzi do aktywnego uczestniczenia w wydarzeniach kulturalnych regionu, jak również, poprzez ucyfrowienie zasobów instytucji kultury, zachowanie dziedzictwa regionalnego dla przyszłych pokoleń. Realizacja Projektu pozwoli na zwiększenie dostępności zasobów kulturalnych oraz przyczyni się do rozwoju gospodarczego regionu a także zapewni ciągłość wsparcia dla sektora kultury Województwa Kujawko-Pomorskiego.Priorytetowe założenia Projektu osiągnięte zostaną dzięki szeregowi zadań obejmujących zwiększenie zakresu stosowania technologii informacyjno-komunikacyjnych w sferze usług publicznych przez digitalizację, publikację i zastosowanie (re-use) zasobów dziedzictwa regionalnego znajdującego się w posiadaniu jednostek kultury. Będzie to możliwe poprzez kompleksowe działania polegające na:• dostawy sprzętu i usług zewnętrznych niezbędnych do ucyfrowienia zasobów i udostępniania usług elektronicznych,• wdrożeniu nowych systemów informatycznych,• szkoleniach.Digitalizacja, poza swego rodzaju kopią bezpieczeństwa, umożliwia upublicznienie zbiorów w postaci cyfrowej, jak też wykorzystanie ich do różnych celów np. promocyjnych, czy na potrzeby wirtualnego przewodnictwa. Dzięki realizacji Projektu, dziedzictwo regionu stanie się powszechnie dostępne dla osób nim zainteresowanych, łatwiej będzie prowadzić badania naukowe, zaś wykorzystanie zdigitalizowanego zasobu do celów promocyjnych oraz przewodnickich znacząco wpłynie na życie turystyczne regionu – m.in. ułatwiając udział w nim osobom obcojęzycznym.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Kultura w zasięgu 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 18.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "354309.53", "WARTOSC": "420395.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy wprowadzenia w Ośrodku Pomocy Społecznej w Tucholi zmian w strukturze organizacyjnej, których efektem będzie rozdzielenie spraw administracyjnych od pracy socjalnej i usług społecznych, opartych na modelu realizacji usług o określonym standardzie w gminie. Zgodnie z założeniami projektu powstaną Zespoły bądź stanowiska: ds. spraw pracy socjalnej i usług społecznych, do spraw świadczeń przyznawanych decyzją i ds. pierwszego kontaktu. Dla pracowników zostanie przeprowadzony cykl szkoleń dotyczący wprowadzanych zmian i pracy z klientem. Pracownicy socjalni (12 osób) będą brali udział w sesjach superwizji. W ramach projektu powstaną nowe stanowiska pracy dla 2 nowych pracowników socjalnych i jedno stanowisko pracy dla koordynatora Zespołu ds. pracy socjalnej i usług społecznych (w ramach awansu wewnętrznego). W celu wprowadzenia zmian w OPS zostanie powołana grupa robocza, złożona z 4 osób, dodatkowo w jej spotkaniach będą brali udział Dyrektor Ośrodka i koordynator projektu. Grupa odpowiedzialna będzie za wypracowanie dokumentów i wprowadzenie zmian w jednostce. Grupę docelową uczestników projektu stanowi 18 osób (pracownicy socjalni, asystenci rodziny, kadra zarządzająca i administracja, łącznie 18 osób, w tym 12 pracowników socjalnych). Zostanie utworzony przyjazny pokój do rozmów z osobami zgłaszanymi się po pomoc. W ramach projektu zostaną doposażone stanowiska pracy, odbędzie się cykl szkoleń i sesje superwizji.Działania w ramach projektu realizowane będą zgodnie z obowiązującą ustawą o pomocy społecznej, zostanie wdrożony nowy system organizacyjny zgodnie z art. 110a tejże ustawy. Wnioskodawca zobowiązuje się do wdrożenia zmian organizacyjnych i utrzymania zatrudnienia wszystkich pracowników po zakończeniu projektu przez okres równy realizacji projektu, tj. 18 m-cy.", "BENEFICJENT": "GMINA TUCHOLA, OŚRODEK POMOCY SPOŁECZNEJ W TUCHOLI", "TYTUL": "Nowe oblicze pracy socjalnej - profesjonalny pracownik socjalny", "DOFINANSOWANIE_UE_PER_CAPITA": 17.36}, {"DATA_KONIEC": "2019-12-27", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "362566.43", "WARTOSC": "426548.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Podstawa programowa kształcenia zawodowego w zawodach nie uwzględnia w sposób wystarczający oczekiwań rynku pracy - pracodawców. Pracodawca oczekuje od kandydata do pracy oprócz przygotowania kierunkowego w danym zawodzie również dodatkowych kwalifikacji i kompetencji. Wychodząc naprzeciw oczekiwaniom rynku pracy zamierzamy naszych uczniów wyposażyć w dodatkowe umiejętności i kwalifikacje. Skala działań, nakłady na ich realizację w wymienionych szkołach przed rozpoczęciem projektu nie ulegnie zmniejszeniu w stosunku do skali działań i nakładów prowadzonych przez szkoły w okresie 12 miesięcy poprzedzających rozpoczęcie realizacji projektu (średniomiesięcznie). Zadania są uzupełnieniem zadań statutowych szkół. Działania projektowe realizowane są we współpracy z przedsiębiorcami (pozytywne opinie o Projekcie). Wnioskodawca nie przeprowadził analizy zapotrzebowania na szkolenia nauczycieli z obsługi wyposażenia, ponieważ projekt nie zakłada zakupu wyposażenia. W projekcie zostały wyodrębnione 2 zadania: 1) Realizacja szkoleń i kursów zawodowych dla uczniów we współpracy z lokalnymi pracodawcami, 2) Realizacja staży i praktyk zawodowych dla uczniów szkoły zawodowej oraz technikum we współpracy z lokalnymi pracodawcami. W zadaniu 1 projekt przewiduje realizację następujących zadań : 1. Szkolenie z zakresu prawa jazdy kat. B wymiar - 60godz.; beneficjenci - uczniowie pełnoletni ZSLiT w Tucholi oraz ZSLiA w Tucholi, 2. Kurs spawania blach i rur spoinami pachwinowymi MAG 135; beneficjenci - uczniowie pełnoletni Zespołu Szkół Licealnych i Technicznych w Tucholi, oraz Zespołu Szkół Licealnych i Agrotechnicznych w Tucholi 3.Szkolenie z zakresu obsługi programu AUTO CAD beneficjenci - uczniowie ZSLiT w Tucholi, oraz Zespołu Szkół Licealnych i Agrotechnicznych w Tucholi 4.Kurs obsługi wózków widłowych beneficjenci - uczniowie pełnoletni ZSLiT w Tucholi oraz ZSLiA w Tucholi . W ramach zadania 2:realizacja staży i praktyk zawodowych dla uczniów szkoły zawodowej i technikum", "BENEFICJENT": "POWIAT TUCHOLSKI", "TYTUL": "Nauka = zawód = praca - Podniesienie kompetencji, realizacja staży i praktyk dla uczniów kształcenia zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.77}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "277211.31", "WARTOSC": "277211.31", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIEBIORSTWO WIELOBRANŻOWE \"ŁUCZNICZKA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Wielobranżowego „Łuczniczka” Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 13.58}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2473484.67", "WARTOSC": "2909981.97", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin", "OPIS": "Celem projektu jest rozwijanie u uczniów kompetencji kluczowych niezbędnych na rynku pracy, tj. komp. matematyczno-przyrodnicze, ICT, języki obce, kreatywność, innowacyjność i praca zespołowa. Uczniowie będą mogli skorzystać z dodatkowej, zapewniającej wysoką jakość kształcenia oferty edukacyjnej w postaci zajęć prowadzonych w sposób innowacyjny, zapewniający indywidualne podejście do uczniów, umożliwiający efektywne wykorzystanie ich umiejętności, wiedzy, talentów i mocnych stron, a także wykazywanie się pomysłowością, zaradnością, umiejętnością pracy w grupie. W efekcie realizacji proj: 1170 uczniów zostanie objętych wsparciem w zakresie rozwijania kompetencji kluczowych, 36 n-li zostanie objętych wsparciem w programie, 12 n-li zostanie objętych wsparciem z zakresu TIK, 12 szkół (9 liceów i 3 technika) zostanie wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych, pracownie przedmiotowe w 12 szkołach zostaną doposażone w programie.Działania w projekcie:1) zakup pomocy dydaktycznych i narzędzi TIK dla szkolnych pracowni matematycznych i informatycznych;2) koła programistów w szkołach i na uczelni wyższej; 3) szkolenie ICT dla nauczycieli w zakresie korzystania z nowoczesnych technologii (nowe metody kształcenia z wykorzystaniem narzędzi cyfrowych);4) koła naukowo-techniczne dla uczniów na uczelni wyższej; 5) koła matematyczne z elementami informatyki i przedsiębiorczości dla uczniów w szkołach i na uczelni wyższej;6) szkolenia dla nauczycieli w zakresie metod pracy z uczniem-Szkoła kreatywności; 7) warsztaty naukowe dla uczniów w centrum nauki w regionie;8) obozy naukowe dla uczniów w centrum nauki w regionie;9) kurs języka angielskiego dla uczniów w ramach kształcenia kompetencji językowych; 10) udostępnienie pomieszczeń na potrzeby zajęć projektowych w szkołach.Zajęcia będą prowadzone w pracowniach specjalistycznych i laboratoriach uczelni wyższej z regionu, w szkołach i w centrum nauki w regionie.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "\"Region Nauk Ścisłych II - edukacja przyszłości\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "237342.51", "WARTOSC": "237342.51", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "A AND S SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozszerzenie działalności na rynki zagraniczne i kompensowanie spadku obrotów na rynku krajowym", "DOFINANSOWANIE_UE_PER_CAPITA": 11.63}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "234880.95", "WARTOSC": "234880.95", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "DREW-KON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Drew-Kon Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.51}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "16362731.90", "WARTOSC": "27494904.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 167 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2019 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 9.81}, {"DATA_KONIEC": "2020-10-17", "DATA_START": "2018-04-19", "DOFINANSOWANIE": "1041846.96", "WARTOSC": "1245958.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Świecki", "DOFINANSOWANIE_UE_PER_CAPITA": 9.0}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2017-01-27", "DOFINANSOWANIE": "176957.36", "WARTOSC": "353914.72", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Przedmiotowy projekt realizowany jest przez Szpital Tucholski Sp. z o.o. Projekt dotyczy zakupu sprzętu medycznego w postaci ultrasonografu do badań położniczo-ginekologicznych, ultrasonografu do badań chirurgiczno-naczyniowych, dwóch kardiotokografów do ciąży bliźniaczej, dwóch elektrokardiografów, trzech holterów ciśnieniowych, stacji roboczej do holterów oraz trzech holterów EKG. Miejsce, w którym zlokalizowany będzie w/w sprzęt znajduje się w mieście Tuchola przy ulicy Nowodworskiego 14-18 w województwie kujawsko-pomorskim, powiecie tucholskim, w siedzibie Szpitala i poradniach.Aparaty USG będą wykorzystywane przez poradnię ginekologiczno- położniczą i poradnię chirurgiczną, KTG dla ciąży bliźniaczej w poradni ginekologiczno- położniczej, reszta sprzętu zakupionego w ramach projektu będzie używana w poradni kardiologicznej.", "BENEFICJENT": "SZPITAL TUCHOLSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa dostępności i jakości usług w poradniach specjalistycznych \"Szpitala Tucholskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 8.67}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "4229749.82", "WARTOSC": "4976176.27", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Projekt „Szkoła Zawodowców”skierowany jest do uczniów, nauczycieli kształcenia zawodowego, instruktorów praktycznej nauki zawodu techników województwa kujawsko-pomorskiego, kształcących w zawodach występujących na liście zawodów rekomendowanych przez Wojewódzką Radę Rynku Pracy. Do udziału w projekcie przystępują szkoły, w których istnieją klasy pierwsze w jednym z wybranych kierunków kształcenia.Celem projektu„Szkoła Zawodowców”jest zwiększenie szans na zatrudnienie uczniów techników,w szczególności poprzez podniesienie efektywności kształcenia zawodowego,udoskonalenie umiejętności i kompetencji młodych ludzi umożliwiające im wejście na rynek pracy,poprawę wizerunku kształcenia i szkolenia zawodowego,promowanie innowacyjności(zajęcia na wyższej uczelni, konkurs wynalazczości, wyjazdy studyjne),wsparcie uczniów techników w zdobywaniu nowych kwalifikacji i umiejętności zawodowych(staże i kursy zawodowe zakończone egzaminem i certyfikatem),poznanie zawodowego języka obcego w stopniu umożliwiającym m.in.zaawansowaną komunikację w wybranych zawodach(innowacyjne zajęcia pozalekcyjne z branżowego języka obcego oraz doposażenie pracowni językowych w szkołach).Ważnym elementem będą także kursy doskonalenia zawodowego dla nauczycieli.Kierunki kształcenia objęte projektem wpisują się w min. 5 inteligentnych specjalizacji zawartych w Regionalnej Strategii Innowacji W K-P na lata 2014-2020.Najlepsza bezpieczna żywność-przetwórstwo,nawozy i opakowania-zawód technik technologii żywności;motoryzacja,urządzenia transportowe i automatyka przemysłowa-zawody:technik mechanik,technik elektryk,technik elektronik,technik mechatronik,technik mechanik pojazdów samochodowych,teleinformatyk;przetwarzanie informacji,multimedia,programowanie,usługi ICT-zawód:technik informatyk;biointeligentna specjalizacja-potencjał naturalny,środowisko,energetyka-zawód:technik urządzeń i systemów energii odnawialnej;transport, logistyka,handel-szlaki wodne i lądowe - zawód: technik logistyk, technik spedytor", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Szkoła Zawodowców", "DOFINANSOWANIE_UE_PER_CAPITA": 8.39}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-19", "DOFINANSOWANIE": "9438674.73", "WARTOSC": "13781624.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego kujawsko-pomorskiego regionu oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 178 zadań obejmujących prace konserwatorskie i restauratorskie oraz prace budowlane przy zabytkach zarówno ruchomych jak i nieruchomych wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynią się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawko-Pomorskiego w 2018 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.53}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-27", "DOFINANSOWANIE": "8924158.83", "WARTOSC": "12880067.04", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 169 zadań o charakterze restauratorsko-konserwatorskim i budowlanym przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania mają na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami województwa kujawsko-pomorskiego w 2017 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 5.38}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "6122051.82", "WARTOSC": "8915452.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 150 zadań o charakterze restauratorsko-konserwatorskim i budowlanym przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i poprawy stanu obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami województwa kujawsko-pomorskiego w 2016 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4128369.10", "WARTOSC": "5956256.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 124 zadania o charakterze restauratorsko-konserwatorskim i budowlany przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2015 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "56232.00", "WARTOSC": "56232.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TARTAK \"DREW-KON\" ZAKŁAD PRODUKCYJNO-HANDLOWY MIROSŁAW KNAKOWSKI", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Tartak Drew-Kon ZPH", "DOFINANSOWANIE_UE_PER_CAPITA": 2.75}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "551811.33", "WARTOSC": "649189.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia wśród 50 os. (30 K, 20 M) biernych zawodowo powyżej 29 roku życia z obszaru powiatów tucholskiego, świeckiego, chełmińskiego, grudziądzkiego - z wyłączeniem miasta Grudziądz (w woj. kujawsko-pomorskim) w okresie od 11. 2017 r. do końca 12. 2018 r.Cel główny zostanie osiągnięty poprzez realizację kompleksowego programu aktywizacji zawodowej tj. spotkania z doradcą zawodowym w tym utworzenie IPD, wsparcie psychologiczne, szkolenia zawodowe prowadzące do nabycia kwalifikacji, szkolenie prowadzące do nabycia kompetencji, realizację 6 miesięcznych staży zawodowych, warsztaty z zakresu technik aktywnego poszukiwania pracy, pośrednictwo pracy. Grupę docelową projektu (zg. z SZOOP i regulaminem konkursu i [ KD B.1.5]) stanowi 50 os. fizycznych (30 K,20 M) wyłącznie biernych zawodowo powyżej 29 r. życia zamieszkujących zgodnie z zapisami Kodeksu Cywilnego na obszarze powiatów tucholskiego, świeckiego, chełmińskiego, grudziądzkiego - z wyłączeniem miasta Grudziądz. Projekt jest skierowany w szczególności do:- osób powyżej 50 roku życia tj. min. 12 os. (8K,4M)- kobiet tj. min. 30 K- osób z niepełnosprawnościami tj. min. 5 os. (3K,2M)- osób o niskich kwalifikacjach tj. min. 10 os. (4K,6M)Główne rezultaty projektu: -nabycie kwalifikacji zawodowych przez min. 34 os. -nabycie kompetencji zawodowych przez min. 11 os. -nabycie doświadczenia zawodowego przez min. 40 os. -osiągnięcie efektywności zatrudnieniowej dla: + osób w wieku 50 lat i więcej na poziomie min. 53% + kobiet na poziomie min. 59 % + osób z niepełnosprawnościami na poziomie min. 53% + osób o niskich kwalifikacjach (do poziomu ISCED 3) na poziomie min. 58 % + osób nie kwalifikujących się do żadnych z powyższych kategorii na poziomie min. 63%", "BENEFICJENT": "FOCUS TRAINING. INSTYTUT DOSKONALENIA KADR I ROZWOJU OSOBOWOŚCI KRÓLEWICZ MARZANNA", "TYTUL": "Inkubator Twojej Kariery !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}], "children": [{"name": "Rodzina", "value": 1384.6262295965887, "v": "28,25 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1384,63 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "10.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 849.114513014068, "v": "17,32 mln zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 469.11930101465623, "v": "9,57 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 43.92494975736484, "v": "896,11 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 13.187413852262143, "v": "269,04 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.622720454879662, "v": "94,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 4.333044948777021, "v": "88,40 tys zł", "v_zmiana": 74.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 0.17978530464192932, "v": "3,67 tys zł", "v_zmiana": 76.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1124292926817313, "v": "2,29 tys zł", "v_zmiana": 260.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 0.032071957256997206, "v": "0,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1275.0418513798345, "v": "26,01 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1275,04 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 898.145964413509, "v": "18,32 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Przedszkola", "value": 162.46403411597475, "v": "3,31 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 66.2292441546983, "v": "1,35 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 53.96196411940593, "v": "1,10 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 38.269511298465765, "v": "780,74 tys zł", "v_zmiana": 48.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 17.294589971079848, "v": "352,83 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 13.344674280672516, "v": "272,24 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 12.314657614822803, "v": "251,23 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.10103083182197, "v": "144,87 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.5842409685799717, "v": "73,12 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 2.290613695407088, "v": "46,73 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.041325915396304105, "v": "0,84 tys zł", "v_zmiana": 228.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 424.53273859124545, "v": "8,66 mln zł", "v_zmiana": 60.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "424,53 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "62.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 323.95165482084207, "v": "6,61 mln zł", "v_zmiana": 43.8, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 71.3690505367384, "v": "1,46 mln zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 25.771261702857704, "v": "525,76 tys zł", "v_zmiana": 93.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 2.5622028331944513, "v": "52,27 tys zł", "v_zmiana": 86.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.8785686976128622, "v": "17,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 365.64789471104365, "v": "7,46 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "365,65 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 282.29194598304, "v": "5,76 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 34.99406352629774, "v": "713,91 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 16.297009950492626, "v": "332,48 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14.263247880005883, "v": "290,98 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.811241115631583, "v": "240,96 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 5.990386255575707, "v": "122,21 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 313.1203784128229, "v": "6,39 mln zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "313,12 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "18.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 79.95974462036176, "v": "1,63 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ośrodki wsparcia", "value": 46.82326993774815, "v": "955,24 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 35.28274692417038, "v": "719,80 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 34.904374295377686, "v": "712,08 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 33.297394245380126, "v": "679,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 22.218101073476788, "v": "453,27 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 20.574486544777216, "v": "419,74 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 19.249251997451108, "v": "392,70 tys zł", "v_zmiana": 69.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 18.140632321945002, "v": "370,09 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.670376452134699, "v": "54,48 tys zł", "v_zmiana": 59.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 297.2915611979805, "v": "6,07 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "297,29 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 123.31182491054358, "v": "2,52 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 78.10455614920838, "v": "1,59 mln zł", "v_zmiana": 77.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 60.358956423704726, "v": "1,23 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 17.622172932699378, "v": "359,51 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 14.143712072937602, "v": "288,55 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.2828635851183767, "v": "46,57 tys zł", "v_zmiana": 54.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.1333846380079409, "v": "23,12 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.334090485760502, "v": "6,82 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 126.00269202490071, "v": "2,57 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "126,00 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "49.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 80.71129895593353, "v": "1,65 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 33.96892309200529, "v": "693,00 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 9.635885985981078, "v": "196,58 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.6865839909808342, "v": "34,41 tys zł", "v_zmiana": 43.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 122.35830155384542, "v": "2,50 mln zł", "v_zmiana": 34.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "122,36 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "21.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 119.18794617910889, "v": "2,43 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.964532130777903, "v": "40,08 tys zł", "v_zmiana": 63.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obiekty sportowe", "value": 1.2058232439586294, "v": "24,60 tys zł", "v_zmiana": 98.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 105.73406793784618, "v": "2,16 mln zł", "v_zmiana": 74.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "105,73 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "49.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 105.73406793784618, "v": "2,16 mln zł", "v_zmiana": 74.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 45.928245674231654, "v": "936,98 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "45,93 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "56.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 37.766605068379, "v": "770,48 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5.905982549875006, "v": "120,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Spółki wodne", "value": 0.9803441007793735, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.8873280721533259, "v": "18,10 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 0.3879858830449488, "v": "7,92 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 36.30387873143474, "v": "740,64 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "36,30 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 20.89208372138621, "v": "426,22 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 15.411795010048529, "v": "314,42 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": "0.4 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27.93677858928484, "v": "569,94 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "27,94 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 20.15884417430518, "v": "411,26 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 4.295162492034704, "v": "87,63 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Komendy powiatowe Policji", "value": 3.098657418753983, "v": "63,22 tys zł", "v_zmiana": 110.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Obrona cywilna", "value": 0.38411450419097104, "v": "7,84 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 26.574207636880548, "v": "542,14 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "26,57 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "77.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 17.741404833096414, "v": "361,94 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Zwalczanie narkomanii", "value": 4.807671192588598, "v": "98,08 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 4.02513161119553, "v": "82,12 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 19.82365031125925, "v": "404,42 tys zł", "v_zmiana": 84.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "19,82 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "63.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "43.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 19.82365031125925, "v": "404,42 tys zł", "v_zmiana": 84.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.661242095975688, "v": "197,10 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,66 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "28.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "40.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.767070241654821, "v": "97,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.6921229351502385, "v": "95,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2020489191706289, "v": "4,12 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 7.334244399784324, "v": "149,63 tys zł", "v_zmiana": 250.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,33 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "90.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "42.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 5.7216778589284845, "v": "116,73 tys zł", "v_zmiana": 1196.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1.6125665408558405, "v": "32,90 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Informatyka", "value": 7.228753982647909, "v": "147,47 tys zł", "v_zmiana": 1889.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,23 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "57.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "594.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 7.228753982647909, "v": "147,47 tys zł", "v_zmiana": 1889.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 7.199740698985344, "v": "146,88 tys zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,20 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "110.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "2137.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka leśna", "value": 7.080726925150728, "v": "144,45 tys zł", "v_zmiana": 41.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.11901377383461595, "v": "2,43 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 6.069198078525563, "v": "123,82 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,07 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.0152149404440958, "v": "61,51 tys zł", "v_zmiana": 73.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.9069315229645603, "v": "59,30 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Cmentarze", "value": 0.14705161511690604, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 0.3921376403117494, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,39 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki informacji turystycznej", "value": 0.3921376403117494, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.06569530905347777, "v": "1,34 tys zł", "v_zmiana": 65.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,07 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.06569530905347777, "v": "1,34 tys zł", "v_zmiana": 65.6, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}