{"gmina": "gmina wiejska Włocławek", "kod_gus": "040410800000", "podregion_eurostat": "PL619", "ludnosc": 7119, "budzet": {"dochody": "40,86 mln zł", "wydatki": "41,27 mln zł", "wydatki_zmiana": 14.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "952,82 tys zł", "wydatki": "1,21 mln zł", "wydatki_zmiana": 36.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.4854530500000045}, {"date": "2016-12-31", "value0": 0, "value1": 1.4854530500000045}, {"date": "2017-01-01", "value0": 0, "value1": -0.987927109999992}, {"date": "2017-12-31", "value0": 0, "value1": -0.987927109999992}, {"date": "2018-01-01", "value0": 0, "value1": -2.8957745699999666}, {"date": "2018-12-31", "value0": 0, "value1": -2.8957745699999666}, {"date": "2019-01-01", "value0": 0, "value1": -0.4061653900000155}, {"date": "2019-12-31", "value0": 0, "value1": -0.4061653900000155}], "dochod_ue": "690,10 tys zł", "dotacje_ue": {"gmina": "30,65 mln zł", "gmina_pc": "4305.5 zł", "powiat": "4,74 mln zł", "powiat_pc": "666.0 zł", "wojewodztwo": "3,95 mln zł", "wojewodztwo_pc": "555.1 zł"}, "wydatki_biezace_ue": "329,54 tys zł", "wydatki_inwestycje_ue": "514,34 tys zł", "janosik": {"dochody": "2,12 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-01-04", "DOFINANSOWANIE": "39952503.35", "WARTOSC": "77983675.58", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt obejmuje przebudowę i rozbudowę DW 265 wraz z remontem mostu na rzece Lubienka w km 12+421,30 w m. Nakonowo oraz przebudową przejazdu kolejowego w poziomie torów relacji Kutno - Piła w km 14+971 w miejscowości Gołaszewo. Celem głównym projektu jest zwiększenie dostępności transportowej dróg województwa, zwłaszcza połączenia dróg regionu z zewnętrznym układem komunikacyjnym, w tym siecią TEN-T. Celami szczegółowymi są: - poprawa komunikacji pomiędzy Bydgoszczą i Toruniem a Płockiem; - poprawa bezpieczeństwa ruchu drogowego oraz warunków jazdy; - wzmocnienie rozwoju zasobów ludzkich poprzez poprawę mobilności i warunków podróżowania ludności oraz stworzenie nowych możliwości w zakresie zatrudnienia; - skrócenie czasu podróży na przedmiotowym odcinku drogi; - znacząca minimalizacja kosztów eksploatacji pojazdów mechanicznych a także zapobieżenie ich nadmiernemu zużyciu; - zmniejszenie negatywnego wpływu na środowisko (zmniejszenie emisji zanieczyszczeń i hałasu spowodowanego licznymi przestojami pojazdów), poprawa klimatu akustycznego powiatu włocławskiego; - poprawa dojazdu do wyznaczonych terenów inwestycyjnych położonych w niewielkiej odległości od DW 265. Inwestycja przyczyni się do realizacji następujących wskaźników: a) produktu: Długość przebudowanych dróg wojewódzkich – 18,16 km; b) rezultatu: Wskaźnik nośności drogi wojewódzkiej – 100 kN/oś. DW 265 zapewnia łączność regionu z zewnętrznym układem komunikacyjnym (stanowi połączenie z siecią TEN-T). Jest ważnym elementem sieci drogowej stanowiącym połączenie Bydgoszczy i Torunia (poprzez drogę krajową nr 91 i 62) z Płockiem oraz jest objazdem przeciwpowodziowym drogi wojewódzkiej nr 62 Włocławek – Płock. W rejonie miejscowości Kruszyn droga przecina autostradę A1.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Przebudowa wraz z rozbudową drogi wojewódzkiej nr 265 Brześć Kujawski – Gostynin od km 0+003 do km 19+117", "DOFINANSOWANIE_UE_PER_CAPITA": 1770.15}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "41226145.80", "WARTOSC": "60168169.53", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion włocławski (część A), ID: 3.6.04.08a. w powiecie m. Włocławek i włocławski (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 754,00 km. W wyniku realizacji projektu 10 937 gospodarstw domowych oraz 74 placówki oświatowe uzyskają dostęp do Internetu. 10 937 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie włocławskim część A, ID: 3.6.04.08a", "DOFINANSOWANIE_UE_PER_CAPITA": 498.66}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "3150000.00", "WARTOSC": "8610000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "SA 42799(2015/X) Celem głównym zaplanowanej do realizacji inwestycji jest wzrost konkurencyjności i innowacyjności firmy Instal-Projekt. Zamierzenie to zostanie zrealizowane poprzez wdrożenie innowacji technologicznej w postaci technologii produkcji grzejników płytowych umożliwiającej rozpoczęcie produkcji i wdrożenie do oferty nowych i ulepszonych produktów. Planowane do wdrożenia istotne zmiany w procesie produkcji są wynikiem przeprowadzonych samodzielnie prac rozwojowych, których wyniki zostały zgłoszone do opatentowania. W wyniku wdrożenia nowej technologii, firma Instal-Projekt zaoferuje na rynku nowe i ulepszone produkty istotnie różniące się od oferty krajowej i zagranicznej konkurencji: - nowy grzejnik płytowy o zwiększonej efektywności cieplnej (BIONIC); - ulepszone grzejniki ekranowe typu INDIVI, SISI, INVENTIO; - ulepszone pozostałe produkty lakierowane produkowane przez Instal-Projekt.", "BENEFICJENT": "INSTAL-PROJEKT GAWŁOWSCY, ŚCIERZYŃSCY SPÓŁKA JAWNA", "TYTUL": "Wdrożenie nowej technologii produkcji grzejników płytowych", "DOFINANSOWANIE_UE_PER_CAPITA": 442.47}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "2556607.06", "WARTOSC": "3905027.33", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie receptur i technologii umożliwiających produkcję folii PE-LD i tkanin lub włóknin powlekanych o trwałych właściwościach antystatycznych i o obniżonej palności (wyeliminowanie lub znaczne zmniejszenie gromadzonego ładunku elektrycznego w połączeniu z właściwościami trudnopalnymi). Połączenie tych dwóch cech jest w przypadku polietylenu przedsięwzięciem wymagającym, gdyż należy dobrać odpowiednie modyfikatory w taki sposób, aby uzyskać obniżoną palność i jednocześnie obniżyć podatność na ładowanie elektrostatyczne przy zachowaniu wysokich parametrów wytrzymałościowych. Planuje się uzyskać techniczną folię PE-LD oraz włókninę lub tkaninę powlekaną do specjalnych zastosowań o zmodyfikowanych właściwościach użytkowych: 1. obniżenie palności do uzyskania klasy VTM-0 2. uzyskanie właściwości antystatycznych (rezystywność powierzchniowa na poziomie 10^8?) 3. utrzymanie wysokich parametrów wytrzymałościowych Obecnie na rynku produkowane są folie antystatyczne jak i niepalne. Innowacyjność projektu polega na tym, że obie właściwości będą trwałe i zawarte łącznie w jednym wyrobie polietylenowym, co pozwoli na stosowanie produktów w strefach zagrożenia pożarowego i wybuchowego, m.in. w górnictwie. Czynnikiem świadczącym o innowacyjności jest także otrzymanie produktu o wysokich parametrach fizyko-mechanicznych (wytrzymałość na rozciąganie, wydłużenie względne przy zerwaniu). Dotychczas nie uzyskano pozytywnych wyników w zakresie badań ukierunkowanych na otrzymanie folii polietylenowych o deklarowanych właściwościach.", "BENEFICJENT": "PAKPOLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie receptur i technologii wytwarzania folii PE-LD i tkanin lub włóknin powlekanych kompozycją polimerową o właściwościach uniepalnionych i antystatycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 359.12}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-10-27", "DOFINANSOWANIE": "1532735.65", "WARTOSC": "2090514.35", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt realizowany będzie w województwie kujawsko-pomorskim na terenie gminy wiejskiej Włocławek, w miejscowościach: Smólnik, Świętosław, Wistka Królewska i Kruszyn. Przedsięwzięcie ma na celu zwiększenie efektywności energetycznej budynków użyteczności publicznej z terenu Gminy Włocławek oraz zmniejszenie emisji CO2 dostającego się do atmosfery w wyniku ich ogrzewania. Termomodernizacja budynków obejmuje:1. budynek Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Smólniku: - modernizacja instalacji grzewczej- wykonanie nowej instalacji c.w.u z cyrkulacją ( dodatkowo montaż instalacji solarnej z kolektorami) - docieplenie stropodachu styropapą - ocieplenie ścian zewnętrznych i ścian zewnętrznych piwnic styropianem- ocieplenie ścian piwnic w gruncie styropianem 2. budynek Zespołu Szkół w Smólniku- modernizacja instalacji grzewczej- modernizacja systemu przygotowania ciepłej wody użytkowej (wykonanie instalacji solarnej z kolektorami płaskimi)- docieplenie stropodachu styropapą - ocieplenie ścian styropianem - docieplenie stropu poddasza części dydaktycznej matami z wełny mineralnej - docieplenie stropu łącznika i dobudówki matami z wełny mineralnej 3. Budynek Świetlicy Wiejskiej Świętosław- modernizacja instalacji grzewczej - docieplenie stropodachu matami z wełny mineralnej- ocieplenie ścian zewnętrznych styropianem- wymiana okien na nowe i wymiana drzwi zewnętrznych4. Budynek Świetlicy Wiejskiej Wistka Królewska,- docieplenie stropodachu matami z wełny mineralnej- ocieplenie ścian zewnętrznych styropianem 5. Budynek GOK Kruszyn- wykonanie nowej instalacji c.w.u (dodatkowo montaż instalacji solarnej) - docieplenie stropodachu styropapą - ocieplenie ścian zewnętrznych i ścian zewnętrznych piwnic styropianem. 6. Budynek Zespołu Szkół w Kruszynie- modernizacja instalacji grzewczej- modernizacja systemu c.w.u (instalacja solarna)- docieplenie stropodachu styropapą,- wymiana okien na nowe i drzwi zewnętrznych-- wymiana oświetlenia", "BENEFICJENT": "GMINA WŁOCŁAWEK", "TYTUL": "Termomodernizacja budynków użyteczności publicznej tj. Zespołu Szkół z Oddziałami Integracyjnymi w Kruszynie, Gminnego Ośrodka Kultury w Kruszynie, Ośrodka Zdrowia w Smólniku, Zespołu Szkół z Oddziałami Integracyjnymi w Smólniku oraz świetlicy wiejskiej w miejscowości Świętosław i Wistka Królewska", "DOFINANSOWANIE_UE_PER_CAPITA": 215.3}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-12-04", "DOFINANSOWANIE": "21135452.00", "WARTOSC": "41756465.58", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt zakłada modernizację, budowę i przebudowę linii elektroenergetycznych średniego napięcia (SN) oraz modernizację Głównych Punktów Zasilania (GPZ) w celu wymiany transformatorów WN/SN na terenie działania ENERGA-OPERATOR SA Oddział w Toruniu. Projekt obejmuje 9 zadań inwestycyjnych planowanych do realizacji w latach 2017-2020 na terenie woj. kujawsko-pomorskiego, na obszarze gmin: Dobre, Osięciny, Radziejów, Piotrków Kujawski, Skępe, Lipno, Fabianki, Rypin, Skrwilno, Baruchowo i Włocławek. Zakres rzeczowy Projektu obejmuje:- budowę nowych linii kablowych SN oraz wymianę starych napowietrznych przewodów elektroenergetycznych nieizolowanych na istniejących liniach i odgałęzieniach SN 15 kV na nowe, izolowane lub niepełnoizolowane, rozbiórki starych napowietrznych linii SN, wymianę słupów, wymianę odłączników słupowych na rozłączniki,- modernizację stacji GPZ polegającą na wymianę transformatorów na transformatory o większej mocy wraz z niezbędnymi pracami towarzyszącymi.Projekt zwiększy potencjał dla przyłączenia nowych jednostek wytwórczych energii elektrycznej z OZE w sposób zapewniający bezpieczeństwo funkcjonowania sieci elektroenergetycznych i zwiększając ich odporność na niekorzystne oddziaływania środowiskowe. Łączna długość nowobudowanych sieci elektroenergetycznych SN 15 kV wyniesie 3,400 km, a długość modernizowanych sieci wyniesie 96,777 km. Zakres zadań Projektu obejmuje także wymianę 8 transformatorów WN/SN z pracami towarzyszącymi w GPZ Radziejów, Piotrków Kujawski, Lipno i Rypin. Modernizacja i rozbudowa sieci dystrybucyjnych pozwala na poprawę niezawodności zasilania, w tym obniżenie ilości i czasu trwania awaryjnych przerw w dostawach, redukcję strat energii elektrycznej w sieciach oraz rozszerza możliwości rozwoju energetyki rozproszonej wykorzystującej lokalne źródła energii w szczególności pochodzącej z OZE. W wyniku realizacji Projektu dodatkowa zdolność przyłączania nowych mocy OZE do sieci elektroenergetycznej wyniesie 37,23 MW.", "BENEFICJENT": "ENERGA-OPERATOR SA", "TYTUL": "Budowa oraz modernizacja sieci SN wraz z wymianą transformatorów umożliwiająca przyłączenie nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych zlokalizowanych na terenie Oddziału Toruń ENERGA-OPERATOR SA", "DOFINANSOWANIE_UE_PER_CAPITA": 180.06}, {"DATA_KONIEC": "2021-01-30", "DATA_START": "2019-08-26", "DOFINANSOWANIE": "730979.32", "WARTOSC": "1001268.62", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Zakres prac inwestycyjnych dotyczy dostosowania budynków użyteczności publicznej - świetlic wiejskich i zagospodarowana terenów publicznych , na terenie Gminy Włocławek do potrzeb osób uczestniczących w projektach EFS. Realizacja projektu obejmuje świetlice i teren wokół w miejscowości Witka Królewska, Dąb Polski, Józefowo oraz świetlice i teren publiczny w miejscowości Świętosław. Realizacja projektu jest niezbędna do rewitalizacji społeczno-gospodarczej na terenie Gminy Włocławek i przyczyni się do możliwości realizacji projektów społecznych wskazanych w Lokalnym Programie Rewitalizacji dla Gminy Włocławek na lata 2019-2023. Cel główny projektu jest zgodny z celem szczegółowym działania 7.1 Rozwój lokalny kierowany przez społeczność Regionalnego Programu Operacyjnego Województwa Kujawsko - Pomorskiego na lata 2014-2020: Ożywienie społeczne i gospodarcze na obszarach objętych Lokalnym Strategiami Rozwoju.„Aktywizacja społeczno – gospodarcza mieszkańców obszaru rewitalizacji sołectw: Dąb Mały, Dobra Wola, Józefów, Wistka Królewska poprzez wzmocnienie infrastruktury służącej Rozwoju społecznemu – świetlic wiejskich i terenów wokół w miejscowości Dąb Polski, Świętosław, Józefów i Wistka Królewska”.W ramach projektu zaplanowano również promocję projektu. Będzie ona realizowana poprzez stronę internetową, ogłoszenie w lokalnych mediach oraz tablicę informacyjne przy wszystkich 4 budynkach świetlic. Zawarte informację w mediach będą zawierały, co najmniej logo i nazwę Stowarzyszenia LGD Dorzecza Zgłowiączki, loga programów, w których dofinansowana jest operacja.", "BENEFICJENT": "GMINA WŁOCŁAWEK", "TYTUL": "Rewitalizacja obiektów użyteczności publicznej na terenie Gminy Włocławek tj. wyposażenie i remont świetlic wiejskich w miejscowościach: Dąb Polski, Wistka Królewska, Józefowo, Świętosław wraz z zagospodarowaniem terenu", "DOFINANSOWANIE_UE_PER_CAPITA": 102.68}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "728583.87", "WARTOSC": "857157.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt realizowany jest na terenie gminy wiejskiej Włocławek i obejmuje swoim wsparciem 2 szkoły podstawowe z oddziałami integracyjnymi: w Kruszynie i w Smólniku. Okres realizacji projektu obejmuje IX.2018 - VI.2020.GRUPA DOCELOWAProjekt obejmie swoim wsparciem 357 uczniów (176 K), w tym 23 uczniów z niepełnosprawnościami i 183 uczniów ze specjalnymi potrzebami edukacyjnymi, 38 nauczycieli (30 K) z SP w Kruszynie i SP w Smólniku.NAJWAŻNIEJSZE WSKAŹNIKILiczba n-li objętych wsparciem w programie to 38 osób, w tym 30 kobiet. Liczba n-li objętych wsparciem w zakresie uzyskiwania/podnoszenia kwalifikacji w zakresie doradztwa zawodowego to 2 nauczycielki. Liczba ucz. zagrożonych przedwczesnym opuszczeniem systemu oświaty objętych wsparciem w proj. - 109 osób, w tym 54 kobiety.Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych: 2: SP w Kruszynie i SP w SmólnikuLiczba szkół, których pracownie przedmiotowe zostały doposażone w proj.: 2: SP w Kruszynie i SP w Smólniku.DZIAŁANIA 1) Kształtowanie i rozwijanie kompetencji kluczowych uczniów w SP w Kruszynie i SP w Smólniku2) Indywidualizacja pracy z ucz. ze specjalnymi potrzebami rozwojowymi i edukacyjnymi w SP w Kruszynie i SP w Smólniku3) Wsparcie uczniów w SP w Kruszynie i SP w Smólniku, którzy są zagrożeni przedwczesnym opuszczeniem systemu oświaty4) Realizacja doradztwa edukacyjno - zawodowego w SP w Kruszynie i SP w Smólniku5) Tworzenie warunków do nauczania opartego na metodzie eksperymentu w zakresie przedmiotów przyrodniczych i matematycznych w SP w Kruszynie i SP w Smólniku6) Podniesienie kompetencji i kwalifikacji n-li w SP w Kruszynie i SP w Smólniku w zakresie metod indywidualnej pracy z uczniem, diagnostyki psychologiczno - pedagogicznej, pracy metodą eksperymentu, wykorzystywania TIK w edukacji.", "BENEFICJENT": "GMINA WŁOCŁAWEK", "TYTUL": "Wyrównanie szans edukacyjnych w Gminie Włocławek - organizacja zajęć pozalekcyjnych w zakresie kompetencji kluczowych, zajęć dla dzieci o specjalnych potrzebach edukacyjnych oraz doskonalenie nauczycieli", "DOFINANSOWANIE_UE_PER_CAPITA": 102.34}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "726612.91", "WARTOSC": "1620535.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt polega na utworzeniu 42 mikroinstalacji fotowoltaicznych na budynkach prywatnych oraz na 1 mikroinstalcji na budynku użyteczności publicznej (szkoła w Kruszynie) zlokalizowanych w kilku miejscowościach na terenie gminy Włocławek. W zakres projektu wchodzą również prace przygotowawcze, nadzór inwestorski oraz promocja projektu. Prace przygotowawcze obejmowały wizje lokalną, zostały wykonane audyty zapotrzebowania na energię oraz możliwości technicznych, sporządzono dokumentację techniczną oraz dokumentacje niezbędną do ubiegania się o dofinansowanie. Po podpisaniu umowy o dofinansowanie nastąpi rzeczowa realizacja projektu a na końcu promocja projektu. Termin realizacji inwestycji IV kw. 2018-IV kw. 2019 r.", "BENEFICJENT": "GMINA WŁOCŁAWEK", "TYTUL": "„Montaż mikroinstalacji fotowoltaicznych na terenie gminy Włocławek„", "DOFINANSOWANIE_UE_PER_CAPITA": 102.06}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-02-27", "DOFINANSOWANIE": "691345.73", "WARTOSC": "1975273.54", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Celem projektu firmy Instal-Projekt jest wdrożenie na rynek nowych, innowacyjnych produktów w postaci nowych rodzajów grzejników. Aby cel został osiągnięty zaplanowano następujące działania:- wdrożenie innowacyjnego rozwiązania polegającego na zastosowaniu pieca o napędzie rolkowym w procesie lutowania grzejników;- wdrożenie wyników prac B+R, przeprowadzonych przez Dział B+R firmy Instal-Projekt;- zakup nowego środka trwałego do procesu produkcji grzejników, umożliwiającego zastosowanie innowacyjnych rozwiązań: pieca tunelowego z transporterem rolkowym. Nowy piec będzie kluczowym elementem ulepszonego procesu produkcji grzejników w firmie Instal-Projekt.Wszystkie wdrażane, innowacyjne rozwiązania są efektem prac Działu B+R firmy Instal-Projekt i przeprowadzonych przez niego prac B+R.", "BENEFICJENT": "INSTAL-PROJEKT GAWŁOWSCY, ŚCIERZYŃSCY SPÓŁKA JAWNA", "TYTUL": "Wdrożenie innowacyjnej technologii opartej na wynikach prac B+R w Instal-Projekt Gawłowscy, Ścierzyńscy S.J., w celu wprowadzenia na rynek nowych rodzajów grzejników.", "DOFINANSOWANIE_UE_PER_CAPITA": 97.11}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2371939.06", "WARTOSC": "3687355.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "W ramach przedmiotowego projektu planowa jest budowa ciągu pieszo-rowerowego wzdłuż drogi wojewódzkiej nr 265 Brześć Kujawski – Gostynin od km 0+003 do km 19+117, na obszarze następujących gmin: Brześć Kujawski od km 1+556 do km 4+151, Włocławek od km 4+151 do km 12+036 (z wyłączeniem odcinka Autostrady A1), Kowal od km 12+036 do km 17+784 oraz miasto Kowal od km 17+784 do km 19+104 (z wyłączeniem odcinka drogi DK 91). Inwestycja zakłada budowę 2,5 m ciągu pieszo-rowerowego na całym odcinku rozbudowy drogi wojewódzkiej nr 265. Ciąg pieszo-rowerowy zlokalizowany będzie za rowem drogowym, przy krawężniku, oddzielony od jedni pasem zieleni i pochylony poprzecznie i=2% w kierunku jezdni. Pomiędzy krawędzią ciągu pieszo-rowerowego, a krawędzią przylegających skarp rowów i nasypów zastosuję się opaskę gruntową szerokości 0,50m. Dodatkowo w miejscach przejść dla pieszych nawierzchnia ciągu pieszo-rowerowego zostanie zaniżona do poziomu +2cm od krawędzi jezdni. Poza przejściami, gdzie ciąg pieszo-rowerowy przylega do jezdni, będzie on wniesiony 12 cm powyżej jezdni.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Przebudowa wraz z rozbudową drogi wojewódzkiej nr 265 Brześć Kujawski – Gostynin od km 0+003 km 19+117 w zakresie dotyczącym budowy ciągów pieszo-rowerowych", "DOFINANSOWANIE_UE_PER_CAPITA": 90.79}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "439897.44", "WARTOSC": "1151220.96", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt polega na zakupie maszyny leśnej – harwestera z głowicą akumulującą, aby możliwe było wprowadzenie w przedsiębiorstwie innowacyjnych rozwiązań technologicznych. Rozwiązania te pozwolą na znaczące udoskonalenie usług: pielęgnacji lasu oraz uprzątania powierzchni przed zrębami. Dojdzie do wprowadzenia innowacji procesowej. Konkretnie, udoskonalenie polegać będzie na mechanizacji i automatyzacji sposobu świadczenia usługi pielęgnacji lasu w młodszych fazach rozwojowych drzewostanu oraz usługi uprzątania powierzchni przed zrębami. Mechanizacja i zwiększenie wydajności pozwoli z kolei na pozyskanie biomasy leśnej z prac pielęgnacyjnych i uprzątających przed zrębem. W tym celu planowany jest do zakupu harwester z głowicą akumulującą o parametrach technologicznych pozwalających na zastosowanie w powyższych pracach. Wprowadzone rozwiązanie prowadzić będzie również bezpośrednio do zmniejszenia presji na powierzchnię ziemi i ekosystem leśny. Zamiast dotychczasowego zastosowania przy tych pracach pilarek i kos spalinowych (silniki 2-suw) oraz emitujących hałas przekraczający dopuszczalne normy zastosowana będzie maszyna spełniająca wszelkie normy ekologiczne począwszy od hałasu, spalin a skończywszy na zastosowaniu olei biodegradowalnych. Harwester porusza się tylko po wyznaczonych szlakach technologicznych minimalizując uszkodzenia ściółki i gleby leśnej. Zastosowanie harwestera wpłynie na znaczne zwiększenie wydajności i tym samym zdolności świadczenia dla Lasów Państwowych usług pielęgnacji w młodszych fazach rozwojowych lasu oraz usług uprzątania powierzchni przed zrębem. Poprawi to konkurencyjność przedsiębiorstwa. Dalej, dzięki przełamaniu bariery ekonomicznej możliwe będzie pozyskiwanie biomasy z odpadów po pielęgnacyjnych, co pozwoli firmie na dywersyfikację swojej działalności poprzez uczestnictwo w rynku odnawialnych źródeł energii. To z kolei wpłynie na zwiększenie podaży na rynku surowców odnawial co ma zasadnicze znaczenie dla ochrony środowiska i klimatu", "BENEFICJENT": "USŁUGI LEŚNE JACEK LEDZION", "TYTUL": "Zakup harwestera dla zasadniczej zmiany procesu technologicznego realizacji usług pielęgnacji lasu oraz oczyszczania powierzchni leśnej przed pracami zrębowymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "418311.45", "WARTOSC": "418311.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "INSTAL-PROJEKT GAWŁOWSCY, ŚCIERZYŃSCY SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla INSTAL-PROJEKT GAWŁOWSCY, ŚCIERZYŃSCY SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 58.75}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2018-09-21", "DOFINANSOWANIE": "346631.63", "WARTOSC": "701696.43", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest termomodernizacja trzech obiektów użyteczności publicznej w Gminie Włocławek – budynków świetlic wiejskich w miejscowościach Koszanowo (działka nr 24/4), Modzerowo (działka nr 128/3) oraz Poddębice (działka nr 3). W ramach projektu zaplanowano następujące prace z zakresu głębokiej i kompleksowej modernizacji energetycznej budynków publicznych: docieplenie ścian zewnętrznych i stropodachu budynku oraz wymianę drzwi zewnętrznych (w ramach budynku Świetlicy Wiejskiej w Koszanowie); docieplenie ścian zewnętrznych, ocieplenie stropodachu modernizację instalacji ciepłej wody użytkowej oraz wymianę drzwi zewnętrznych (w ramach budynku Świetlicy Wiejskiej Modzerowie); docieplenie ścian zewnętrznych i stropodachu budynku, modernizację instalacji ciepłej wody użytkowej oraz wymianę drzwi zewnętrznych (w ramach budynku Świetlicy Wiejskiej w Poddębicach) oraz prace przygotowawcze i odtworzeniowe w ww. budynkach. Szczegółowy zakres prac został ujęty w dokumentacji technicznej. Cały zakres ujęty w dokumentacji technicznej jest objęty WOD. Grupą docelową projektu są użytkownicy ww. budynków użyteczności publicznej, głównie mieszkańcy Gminy Włocławek. Projekt jest działaniem infrastrukturalnym, które przyczyni się do zmniejszenia zapotrzebowania na ciepło w ww. budynkach, co wpłynie na wzrost efektywności energetycznej i zmniejszenie emisji gazów cieplarnianych. Celem głównym projektu jest ograniczenie zapotrzebowania na ciepło w budynkach użyteczności publicznej na terenie Gminy Włocławek poprzez ich termomodernizację.", "BENEFICJENT": "GMINA WŁOCŁAWEK", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej w Modzerowie, Koszanowie i Poddębicach", "DOFINANSOWANIE_UE_PER_CAPITA": 48.69}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3943523.00", "WARTOSC": "4151076.92", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt dotyczy zakładania, prowadzenia: klubów młodzieżowych; innych z obszaru aktywnej integracji o charakterze środowiskowym; usług wzajemnościowych, samopomocowych; lidera lub animatora aktywności lokalnej oraz obywatelskiej oraz innych rozwiązań w zakresie organizowania społeczności lokalnej. Projekt jest zgodny z celami zawartymi w Lokalnej Strategii Rozwoju. Termin realizacji projektu przewidziany jest od 01.01.2018 do 30.06.2023roku. Grupę docelową stanowią osoby zagrożone ubóstwem lub wykluczeniem społecznym- 610 osób (458 kobiet i 152 mężczyzn), a także otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym z obszaru objętego LSR- 154 osób (115 kobiet i 39 mężczyzn). Główne produkty i rezultaty, które zostaną osiągnięte w ramach realizacji projektu: Wskaźniki produktu: Liczba osób zagrożonych ubóst lub wykl społe objętych wsparciem w progr-610 osób Liczba osób zagrożonych ubóst lub wykl społ objętych usł aktywnej integr o char społecznym, eduk lub zdro- 610 osoby Liczba osób z otoczenia osób zagrożo ubóst lub wyklucze społecz objętych wsparciem w progra-154 osób Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w postaci usług wzajem lub samopomo-40 osób Wskaźniki rezultatu: Liczba osób zagrożonych ubóstwem lub wyklucz społe, u których wzrosła aktywność społeczna-342 osób Liczba osób z otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym, u których nastąpił wzrost wiedzy lub umiejętności w zakresie wspierania osób zagrożonych ubóstwem lub wykluczeniem społecz-109 osoby Wskaźnik efektywności społecznej-208 osób Liczba wdrożonych inicjatyw wzajemnościowych i samopomocowych- 3 Liczba animatorów lub liderów lokalnych, która uzyskała wsparcie w EFS, świadcząca lub gotowa do świadczenia usług po zakończeniu projektu-10 osób Wartość dofinansowania 3943523,00zł Wartość projektu 4151076,92zł", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA DORZECZA ZGŁOWIĄCZKI", "TYTUL": "Projekty grantowe Stowarzyszenia Lokalna Grupa Działania Dorzecza Zgłowiączki w ramach osi 11", "DOFINANSOWANIE_UE_PER_CAPITA": 45.53}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2265381.30", "WARTOSC": "2384611.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji ze społecznością lokalną. Koszty bieżące związane są z zarządzaniem wdrażania strategii rozwoju lokalnego kierowanego przez społeczność i obejmują następującekoszty: koszty personelu, koszty szkoleń, koszty związane z wyposażeniem,utrzymaniem biura i jego sprawnym funkcjonowaniem,koszty posiedzeń Rady. Animowanie związane jest z realizacją strategii kierowanej przez społeczność w celu wymiany informacji, propagowania strategii wśródpotencjalnych beneficjentów, wspierania potencjalnych beneficjentów w celu opracowania i przygotowania wniosków.Grupę docelową stanowi LGD oraz wszystkie podmioty, w tym osoby fizyczne, działające lub deklarujące działanie na obszarze objętym LSRGłówne produkty i rezultaty,które zostaną osiągnięte w ramach realizacji niniejszego projektu:wskaźniki produktu:-Liczba LGD, które uzyskały wsparcie na funkcjonowanie ze środków EFS- 1-Liczba miesięcy funkcjonowania biura LGD- 51-Liczba miesięcy funkcjonowania strony internetowej LGD- 51-Liczba zorganizowanych wyjazdów studyjnych- 4-Liczba zorganizowanych imprez promujących LSR- 4-Liczba porad lub konsultacji udzielonych w biurze LGD- 360-Liczba zorganizowanych szkoleń dla pracowników biura/członków organów LGD- 4-Liczba zorganizowanych spotkań dla potencjalnych wnioskodawców- 55-Liczba imprez organizowanych przez inne podmioty, w których uczestniczy LGD- 16wskaźnik rezultatu:-Liczba LSR zrealizowanych przez LGD- 1Wartość projektu wynosi 2 384 611,90złz czego wartość dofinansowania wynosi 2 265 381,30złOkres realizacji projektu: od 1.04.2019 r. do 30.06.2023 r.", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA DORZECZA ZGŁOWIĄCZKI", "TYTUL": "WSPARCIE NA RZECZ KOSZTÓW BIEŻĄCYCH I ANIMACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 26.15}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1984585.50", "WARTOSC": "4455615.70", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Przedmiotem projektu jest wdrożenie wyników prac B+R dotyczących opracowania technologii platformy pozwalającej na budowę i udostępnianie złożonych usług przetwarzania strumieni danych. Źródłem przetwarzanych przez platformę strumieni danych są czujniki i urządzenia wearables oraz ich wirtualne reprezentacje, tworzące tzw. Internet Rzeczy. Opracowana przez wnioskodawcę w ramach prac B+R koncepcja platformy jest rozwinięciem paradygmatu wytwarzania systemów informatycznych zorientowanych na usługi SOA (ang. Service-Oriented Architecture) o możliwość przesyłania i przetwarzania strumieni danych oraz zapewnienie komunikacji pomiędzy usługami za pośrednictwem Adaptowalnego Protokołu Komunikacyjnego. Wdrożenie wyników prac B+R umożliwi wnioskodawcy wprowadzenie na rynek innowacyjnej w skali świata e-usługi polegającej na udostępnieniu funkcjonalności platformy w modelu SaaS (oprogramowanie jako usługa). Projekt będzie realizowany w partnerstwie z firmą Auction Ventures Sp. z o.o., która wprowadzi innowację procesową związaną z wdrożeniem rozwiązania wspomagającego wytwarzanie oprogramowania wbudowanego urządzeń typu wearables, zoptymalizowanego pod kątem komunikacji z chmurą obliczeniową, w szczególności z platformą wnioskodawcy. Rozwiązaniem tym będzie komponent programistyczny wykorzystujący Adaptowalny Protokół Komunikacyjny, wspomagający właściwą interpretację przesyłanych strumieni danych.Wdrożenie wyników prac B+R przez wnioskodawcę wymaga zakupu:- dedykowanego systemu informatycznego platformy pozwalającej na budowę i udostępnianie złożonych usług przetwarzania strumieni danych,- infrastruktury serwerowej (serwer i zasilacz UPS) wspomagającej świadczenie e-usługi,- 4 komputerów przenośnych niezbędnych do świadczenia e-usługi przez zatrudniony personel,Wdrożenie wyników prac B+R przez partnera wymaga zakupu praw do komponentu programistycznego wspomagającego wytwarzanie modułów oprogramowania wbudowanego odpowiedzialnych za komunikację z chmurami obliczeniowymi.", "BENEFICJENT": "CUBATEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie technologii budowy i udostępniania złożonych usług przetwarzania strumieni danych z urządzeń typu wearables przez Cubatex Sp. z o.o. we Włocławku w partnerstwie z Auction Ventures Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.59}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1184618.70", "WARTOSC": "1246967.06", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt dotyczy kosztów bieżących i animacji. Celem projektu jest sprawne wdrażanie LSR, w tym realizacja planu komunikacji ze społecznością lokalną. Koszty bieżące związane są z zarządzaniem wdrażania strategii rozwoju lokalnego kierowanego przez społeczność i obejmują następujące koszty: koszty personelu, koszty szkoleń, koszty związane z wyposażeniem,utrzymaniem biura i jego sprawnym funkcjonowaniem,koszty posiedzeń Rady.Animowanie związane jest z realizacją strategii kierowanej przez społeczność w celu wymiany informacji, propagowania strategii wśród potencjalnych beneficjentów, wspierania potencjalnych beneficjentów w celu opracowania i przygotowania wniosków. Grupę docelową stanowią wszyscy mieszkańcy obszaru LSR , wszystkie podmioty, w tym osoby fizyczne działające lub deklarujące działanie na obszarze objętym LSR, osoby zagrożone ubóstwem lub wykluczeniem społecznym oraz otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym. Główne produkty i rezultaty,które zostaną osiągnięte w ramach realizacji niniejszego projektu: wsk. rezult : liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym , które nabyły wiedzę i umiejętności w ramach proj 91 osób; liczba osób z otoczenia osób zagrożonych ubóstwem lub wykluczeniem społecznym, które nabyły wiedzę lub umiejętności w ramach projektu 11 osób wsk. prod liczba osób zagroż. ubóstw. lub wyklucz.społeczn.objętych wsparciem w programie-93 liczba osób z otocz.osób zagroż. wyklucz. objętych wsparciem w proj. -13 W ramach proj. planuje się przeprowadz.m.in. warsztatów z zakr.aktyw społ ,konferencji, spotkań/szkoleń,wyjazd. studyjn, wydarzenia promuj.LSR Wartość projektu wynosi 1 246 967,06 zł z czego wartość dofinansowania wynosi 1 184 618,70 zł", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA DORZECZA ZGLOWIĄCZKI", "TYTUL": "Wsparcie na rzecz kosztów bieżących i animacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.67}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "92205.02", "WARTOSC": "386827.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Przedmiotem planowanego przedsięwzięcia jest termomodernizacja budynku użyteczności publ. tj. świetlicy wiejskiej w miejscowości Telążna Leśna. Grupą docelową projektu są użytkownicy budynku użyt. publ.– świetlicy wiejskiej, mieszkańcy miejscowości Telążna Leśna i Gminy Włocławek. W ramach projektu zaplanowano następujące prace z zakresu głębokiej i kompleksowej modernizacji energetycznej budynku publicznego: - Wymiana stolarki okiennej, drzwiowej,- Zamurowanie części drzwi (zamurowanie wnęki),- Ocieplenia ścian zewnętrznych z miejscową naprawą i uzupełnieniem tynków,- Ocieplenie stropodachu niewentylowanego (ocieplenie dachu stryopapą),- Modernizacja instalacji oświetlenia (montaż opraw typu LED).- Modernizacja instalacji c.o. - wymiana grzejników elektrycznych.Roboty towarzyszące, które należy wykonać w ramach termomodernizacji, które zostały ujęte w kosztach i w audycie (koszty kwalifikowalne):- Wykonanie obróbek blacharskich, wymiana parapetów rynien i rur spustowych,- Docieplenie ogniomurów, - Podmurowanie podwyższenie kominów spalinowych,- Wykonanie nowej opaski wokół budynku,- Uzupełnienie tynków po instalacjach, malowanie pomieszczeń.Roboty dodatkowe (koszty niekwalfikowalne)- Remont pieca kaflowego,- Remont łazienek,- Osadzenie drzwi z naprawą ściany – (przemurowaniem),- Odmalowanie, wymiana uszkodzonych płyt sufitowych w pomieszczeniu,- Wymiana płytek w pomieszczeniach - Wykonanie wentylacji grawitacyjnej,- Założenie nawietrzaków automatycznych w okna.Projekt jest działaniem, które przyczyni się do zmniejszenia zapotrzebowania na ciepło w ww. budynku, co wpłynie na wzrost efektywności energetycznej i zmniejszenie emisji gazów cieplarnianych. Celem głównym projektu jest poprawa efektywności energetycznej budynku świetlicy wiejskiej w miejscowości Telążna Leśna poprzez wykonanie prac termomodernizacyjnych. Realizacja przedmiotowego projektu spowoduje ograniczenie zapotrzebowania na ciepło w budynku oraz ograniczenie emisji gazów cieplarnianych do atmosfery.", "BENEFICJENT": "GMINA WŁOCŁAWEK", "TYTUL": "Termomodernizacja budynku użyteczności publicznej – świetlicy wiejskiej w Telążnej Leśnej", "DOFINANSOWANIE_UE_PER_CAPITA": 12.95}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "863349.39", "WARTOSC": "1024382.29", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Celem proj. jest utworzenie modelowej szkoły ćwiczeń, która ma stanowić element sytemu dosk.nauczycieli oraz studentów.Jej zadaniem ma być podniesienie komp. n-li poprzez poprawę funkcj.i zwiększenie wykorzystania systemu wspomagania szkół w zakresie rozwoju u uczniów komp.kluczowych i umiej. uniwersalnych niezbędnych na rynku pracy, obejmują.: umiej.matemat.-przyrodn.,posługiwania się j.obcymi(w tym j.polski dla cudzoziemców i osób powracających do Polski oraz ich rodzin),ICT, umiej.rozumienia kreatywność, innowacyjność, przedsięb.,krytyczne myślenie, rozw. problemów, umiej.uczenia się,umiej.pracy zespołowej w kontekście środowiska pracy,jak również,nauczania eksperymentalnego oraz metod zindywidualizowanego podejścia do ucznia (01.IX.2020-30.VIII.2022) Gr. docel. (100 UP) (K80,M20) 50 (K40/M10) studentów kier. pedag.dyr. i n-le szkół, którzy zostaną objęci wsparciem w ramach Szkoły ćwiczeń. Skład SzĆw-Szkoła wiodącaLO im. F.Becińskiego w Lubrańcu i LOdzienne im. Królowej Jadwigi w ZS w Kowalu. Szkoły współpr. SPCyprianka, SPKłóbka, SPBrześć Kujawski,Zespół Szkół i Placówek(LO)Radziejów, ZST (LO) Lipno, SPz OddziIntegracyjnymi Kruszyn, SPJastrzębie Zadania:utworzenie 1szkoły ćwiczeń oraz przygotowanie kadry pedag.i trenerów do realiz.zadań, diagnoza potrzeb n-li, utworzenie 4pracowni przedm. wramach szkoły ćwiczeń- język.,matem.,przyrod,.TIK, wsparcie n-li i studentów w realizacji zadań w czterech obszarach oraz w zakresie ICT-TIK, metod zindywidual. podejścia do ucznia,. wsparcia uczniów o spec potrzeb eduk, współpr. z instytucją kultury w celu w/w zadań. Partn proj. Uczelnia Nauk Społecznych, Niepubliczna Poradnia Psychologiczno-Pedagogiczna CDTiWR, Anna Jurewicz Coaching Szkolenia Zarządzanie. Wartość proj. Rezultaty: przeszkolenie 100 UP(K80M20) oraz objęcie wsparciem 50 studentów(K40/M10) utwo 4 pracowni przedmiot, 4 sieci samokształcenia, punktu doradztwa metodycz.oprac. wzorcowych scenariuszy zajęć, 4rodzajów mat. dyd., zorg 2 konferen metod., wiz studyjnej.", "BENEFICJENT": "POWIAT WŁOCŁAWSKI", "TYTUL": "\"Szkoła ćwiczeń Ziemi Kujawsko - Dobrzyńskiej województwa kujawsko - pomorskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.68}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1446646.22", "WARTOSC": "3992198.41", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt polega na realizacji działań prowadzących do podniesienia poziomu konkurencyjności Wnioskodawcy poprzez wprowadzenie nowej usługi wsparcia procesów zarządzania działaniami rozwojowymi w obszarze kadrowym podmiotów z sektora MSP. Usługa polegała będzie na całkowitej automatyzacji procesu badania potrzeb dzięki specjalnie opracowanemu inteligentnemu algorytmowi analizy potrzeb (w systemie on-line) uwzględniającego sytuację w danym dziale oraz kompetencje stanowiskowe. System na podstawie odpowiednio zdefiniowanych pytań i odpowiedzi oraz list wyboru będzie definiował potrzeby szkoleniowe poszczególnych stanowisk a jednocześnie dzięki odpowiednio dobranym algorytmom kojarzeniowym będzie generował rekomendacje rozwojowe w oparciu o moduły tematyczne dedykowane do danej kompetencji.W drugim obszarze (merytorycznym) usługa będzie polegała na automatycznym doradztwie w zakresie budowania standardów pracy na poszczególnych stanowiskach w przedsiębiorstwie, ze szczególnym uwzględnieniem stanowisk w działach sprzedaży, obsługi klienta, marketingu oraz call center w podziale na elementy procesu sprzedaży np. standard wizyty handlowej, standard rozmowy telefonicznej, standard sprzedaży przez telefon. Dostęp do wszystkich e-usług będzie realizowany za pomocą przeglądarki internetowej oraz klientów mobilnych. W obszarze tworzenia szkoleń, system pozwoli na zbudowanie szkolenia, pomiaru wiedzy a następnie automatyczne przypisanie materiałów doszkalających, które dany pracownik winien utrwalić wraz z powiadamianiem o terminach zajęć.", "BENEFICJENT": "WEB PREMIUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R w celu uruchomienia nowej innowacyjnej usługi w Oddziale Spółki we Włocławku.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.09}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1317888.16", "WARTOSC": "1397696.64", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Projekt realizowany w szerokim partnerstwie w zakresie mobilności międzynarodowej skierowany do 40 osób z grupy NEET w wieku 18-35 lat zamieszkujących teren powiatu włocławskiego i Miasta Włocławek. Projekt przewiduje, że 55% osób objętych wsparciem będzie z grupy osób długotrwale bezrobotnych. Partnerami w projekcie są: Kujawska Szkoła Wyższa we Włocławku (agencja zatrudnienia), Polskie Towarzystwo Ekonomiczne Oddział w Bydgoszczy (agencja zatrudnienia)  oraz dwóch partnerów międzynarodowych z Włoch:Euroform RFS (Kalabria) i Tempo Libero (Brescia). Projekt przewiduje kompleksowe wsparcie dla grupy docelowej obejmujące: I. Rekrutację II. Przygotowanie do mobilności, na które składa się:Opracowanie indywidualnych planów działaniaSkierowania na badania lekarskie potencjalnych uczestnikówSzkolenia językowe (j.angielski i j.włoski)Przygotowanie kulturowePrzygotowanie psychologicznefPrzygotowanie zawodowe III. Realizację  programu mobilności u włoskich partnerów w ilości dni od 79 do 83 (w zależności od grupy) dla zrekrutowanych 40 uczestników z grupy NEET min.w takich grupach branżowych jak:hotele, restauracje, instytucje turystyczne, przedsiębiorstwa produkcyjne, firmy z branży przetwórstwa spożywczego i chemicznego. Uczestnicy oprócz odbycia staży wezmą udział w zajęciach językowych, zajęciach integracyjno – aktywizacyjnych oraz warsztatach kulturowych organizowanych przez włoskich Partnerów. IV. Działania o charakterze aktywizującym po powrocie do kraju, na które składają się:szkolenia zawodowe dla wszystkich uczestników,spotkania z pracodawcami lokalnego rynku pracypośrednictwo pracy realizowane przez wszystkich Partnerów krajowychobjęcie kompleksowym wparciem i pomocą PUP(propozycje ofert z otwartego rynku pracy oraz propozycje udziału w subsydiowanych formach zatrudnienia) W projekcie poprzez wymianę doświadczeń wszystkich Partnerów, wypracowane zostaną nowe, skuteczniejsze metody integracji zawodowej i edukacyjnej osób z grupyNEET bazujące na koncepcji IdA", "BENEFICJENT": "KUJAWSKA SZKOŁA WYŻSZA WE WŁOCŁAWKU", "TYTUL": "NEET Staże: droga do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 11.01}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-07", "DOFINANSOWANIE": "1127479.71", "WARTOSC": "1399333.01", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Niniejszy projekt polega na budowie jazu piętrzącego na rzece Panna w km 7+537 gm.Mogilno, powiat mogileński, województwo kujawsko-pomorskie. Inwestycja obejmuje m. in. rozbiórkę istniejącego drewnianego jazu zastawkowego, budowę nowego jazu z dostosowaniem do wymagań aktualnych przepisów, budowę przepławki dla ryb, budowę umocnień brzegowych.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Budowa jazu piętrzącego na rzece Panna w km 7+537, gm. Mogilno, powiat mogileński, województwo kujawsko-pomorskie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.42}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "5436488.11", "WARTOSC": "6451796.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Wielka Nieszawka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo", "OPIS": "Celem głównym projektu jest zwiększenie i utrwalenie kompetencji informatycznych, w tym korzystanie z Internetu przez 2400 dorosłych mieszkańców województwa kujawsko- pomorskiego, w tym 2235 osób w wieku 65 lat i więcej, w okresie do 31.12.2020r Celten zostanie osiągnięty dzięki kompleksowym działaniom rozwojowym, realizowanym w dwóch kategoriach: szkolenia i działania animacyjne. W projekcie przeprowadzone zostanie 300 szkoleń informatycznych, obejmujących 16 spotkań po 4 godziny lekcyjne z jedną przerwą, w grupach przeciętnie 8 – osobowych. Zakres szkolenia obejmuje zajęcia prowadzące do nabycia podstawowych kompetencji oraz kompetencji z co najmniej 2 wybranych sfer wskazanych w taksonomii. Zajęcia odbędą się w trybie szkoleń stacjonarnych lub mobilnych. Działania animacyjne, stanowiące formę aktywizacji nieformalnej, prowadzą do utrwalenia nabytej wiedzy i umiejętności przez uczestników szkoleń, odbywać się będą w formie 3 spotkań w okresie 3 miesięcy po zakończeniuszkol.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Bezpłatne szkolenia komputerowe dla seniorów w województwie kujawsko-pomorskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.16}, {"DATA_KONIEC": "2016-10-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "720534.37", "WARTOSC": "847687.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek", "OPIS": "Celem projektu będzie podwyższenie i uzupełnienie umiejętności praktycznych i zawodowych u 270 uczniów/uczennic z 6 szkół zawodowych z terenu Włocławka poprzez udział w 150 h wysokiej jakości staży zawodowych u pracodawców, a także podwyższanie kompetencji u 74 opiekunów staży zawodowych u pracodawców poprzez udział w szkoleniu dydaktyczno-pedagogicznym, do 31 października 2016 r. Grupę docelową stanowić będzie 270 uczniów (112K, 158M) z następujących specjalności: technik analityk, budownictwa, elektronik, elektryk, geodeta, mechanik, mechatronik, pojazdów samochodowych,informatyk,teleinformatyk,architektury krajobrazu,ekonomista, hotelarstwa,żywienia i usług gastronomicznych, obsługi turystycznej, logistyk, kelner. Główne produkty i rezultaty, które zostaną osiągnięte dzięki projektowi: -270 uczestników/uczestniczek staży zawod. - 74 opiekunów biorących udział w szkoleniu - podniesienie, nabycie lub uzupełnienie umiejętności prakt. uczniów po opuszczeniu programu - podwyższenie kompetencji zawod. opiekunów stażu dotyczące opieki nad stażystami poprzez udział w szkoleniu. Główne zadania projektu to : - rekrutacja(zad.1) - organizacja staży zawodowych u pracodawców dla ucz. oraz szkolenie dla opiekunów tych staży u pracodawców( zad. 2-7).Stażyści otrzymają zwrot kosztów dojazdu, bad. lek, bhp, stypendium, środki czyst., ubrania robocze, dziennik stażu.", "BENEFICJENT": "PANACEUM-OMEGA MARIA JOLANTA WYBORSKA", "TYTUL": "Staże uczniów Włocławka szansą na lepszą pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 4.72}, {"DATA_KONIEC": "2016-08-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4128369.10", "WARTOSC": "5956256.66", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Osielsko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Celem projektu jest pielęgnowanie i wspieranie różnorodności dziedzictwa kulturowego oraz zapewnienie dostępu do dóbr kultury wszystkim obywatelom poprzez lokowanie inwestycji na terenie całego Województwa, zarówno na obszarach miejskich jak i wiejskich. Projekt obejmuje 124 zadania o charakterze restauratorsko-konserwatorskim i budowlany przy zabytkach wpisanych do rejestru zabytków. Podejmowane działania maja na celu zachowanie i troskę o dziedzictwo kulturowe regionu, przez co przyczynie się to do wzrostu atrakcyjności turystycznej i obiektów zabytkowych położnych na obszarze Województwa Kujawsko-Pomorskiego.", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie opieki nad zabytkami Województwa Kujawsko-Pomorskiego w 2015 roku", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-17", "DOFINANSOWANIE": "2529660.00", "WARTOSC": "2976070.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Bądkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Ciechocinek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Koneck | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Nieszawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Raciążek | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Waganiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Zakrzewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bartniczka | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Bobrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brodnica - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Brzozie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Górzno | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Jabłonowo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Osiek | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Zbiczno | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Białe Błota | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dąbrowa Chełmińska | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Dobrcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Nowa Wieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Solec Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Kijewo Królewskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Lisewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Stolno | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Unisław | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Kowalewo Pomorskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Gruta | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Łasin | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Radzyń Chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Rogóźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki, GM.: Świecie nad Osą | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Dąbrowa Biskupia | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Gniewkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Inowrocław - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Janikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Kruszwica | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Pakość | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Rojewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Bobrowniki | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Chrostkowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Dobrzyń nad Wisłą | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Kikół | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Lipno - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Skępe | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Tłuchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski, GM.: Wielgie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Jeziora Wielkie | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Strzelno | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Mrocza | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Sadki | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Szubin | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Bytoń | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Dobre | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Osięciny | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Piotrków Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Radziejów - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski, GM.: Topólka | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Brzuze | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Rypin - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Skrwilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński, GM.: Wąpielsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Kamień Krajeński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sośno | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Dragacz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Jeżewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Lniano | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Osie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świecie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Świekatowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Warlubie | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Chełmża - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Czernikowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Lubicz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łubianka | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Łysomice | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Zławieś Wielka | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Cekcyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Gostycyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Kęsowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Lubiewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Śliwice | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski, GM.: Tuchola | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Dębowa Łąka | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Książki | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Płużnica | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Ryńsk | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski, GM.: Wąbrzeźno | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Baruchowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Boniewo | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Brześć Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Choceń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Chodecz | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Fabianki | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Izbica Kujawska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Kowal - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubanie | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubień Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Lubraniec | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Gąsawa | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Janowiec Wielkopolski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Łabiszyn | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Rogowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Planowany zakres rzeczowy projektu obejmuje zakup 1222 jednostek sprzętowych dla 429 jednostek OSP.Koszt zakupu sprzętu wynosi 2 889 800 zł.Projekt zakłada wyposażenie jednostek Ochotniczej Straży Pożarnej w 1222 sztuk sprzętu: 1. Ubranie specjalne2. Hełm3. Pompa pływająca4. Pompa szlamowa5. Pompa zanurzeniowa6. Pilarka do drewna7. Piła do betonu8. Piła ratownicza9. Agregat prądotwórczy10. Aparat ODO z czujnikiem11. Kamera12. Parawan13. Radiotelefon nasobny14. Drabina15. MotopompaProjekt realizowany jest w partnerstwie. Liderem Projektu jest Oddział Wojewódzki Związku OSP RP Województwo Kujawsko – Pomorskie. Partnerami projektu, czyli podmiotami merytorycznie i finansowo uczestniczącymi w przedsięwzięciu będą 133 jednostki samorządu terytorialnego, które następnie przekażą sprzęt jednostkom OSP w drodze użyczenia.Realizacja projektu w zaplanowanym kształcie przyczyni się do osiągnięcia celu projektu, jakim jest poprawa jakościżycia mieszkańców regionu, dzięki zwiększeniu bezpieczeństwa oraz możliwości niesienia pomocy mieszkańcom iusuwania skutków zagrożeń.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJ. KUJAWSKO-POMORSKIEGO", "TYTUL": "„Nowoczesne służby ratownicze – zakup sprzętu dla jednostek Ochotniczych Straży Pożarnych”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "522626.75", "WARTOSC": "614855.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski, GM.: Aleksandrów Kujawski - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz, GM.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Kcynia | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski, GM.: Nakło nad Notecią | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Sępólno Krajeńskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński, GM.: Więcbork | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń, GM.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski, GM.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Żnin", "OPIS": "Cel projektu: PRZYWRÓCENIE ZDOLNOŚCI 60 OS. (33K) zamieszk.na terenie obszaru realizacji proj. zgodnie z pkt. C4A wniosku o dofinansowanie w wieku 18-64 L., ZAGROŻONYCH UBÓSTWEM LUB WYKLUCZ. SPOŁ. OBJĘTYCH/KWALIFIKUJĄCYCH SIĘ DO WSPARCIA PS Z POWODU BEZR. DO UDZIAŁU W ŻYCIU SPOŁ.-ZAW. POPRZEZ POPRAWĘ I WZMOCNIENIE ICH ZDOLNOŚCI DO ZATRUD. W OKRESIE 10.2019-12.2020 Zakres projektu: realizacja usług aktywnej integracji, dopasowanej do predyspozycji UP , zgodnych z potrzebami region. rynku pracy [RP] i konsult. z PUP (w przyp. os. bezrob.). Efekt projektu: ograniczenie zagrożenia wyklucz. społ. poprzez realizację wsparcia zwiększającego szanse UP na powrót do aktywności społ.-zaw. Projekt jest skierowany do 60 (w tym 33 kobiety - 55%) osób zagrożonych ubóstwem i wykluczeniem społecznym. Cel będzie realizowany poprzez działania: A) aktywizacji zawodowej, tj. doradztwo zawodowe, kursy i warsztaty zawodowe, pośrednictwo pracy; B) aktywizacji społecznej, tj. poradnictwo psychologiczne, prawne i obywatelskie, warsztaty umiejętności społecznych, opieka streetworkera, działania środowiskowe; Wszyscy uczestnicy/czki będą mieli wypłacane stypendium szkoleniowe. Główne rezultaty: min. 9 uczestników podejmie pracę, w tym 3 osób z niepełnosprawnością; 21 dokona postępu w procesie aktywizacji społecznozatrudnieniowej (poszukujące pracy po zakończeniu udziału w projekcie, w tym 8 osoby z niepełnosprawnością.", "BENEFICJENT": "FUNDACJA AKCELERACJI I INKUBACJI BIZNESU", "TYTUL": "Aktywna Integracja kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.76}], "children": [{"name": "Oświata i wychowanie", "value": 1712.079533642366, "v": "12,19 mln zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1712,08 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "13.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 833.118884674814, "v": "5,93 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Nauka specjalna w SP", "value": 322.060515521843, "v": "2,29 mln zł", "v_zmiana": 65.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 160.08381373788455, "v": "1,14 mln zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 88.56011518471696, "v": "630,46 tys zł", "v_zmiana": 65.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 80.08263660626493, "v": "570,11 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 63.70107037505267, "v": "453,49 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 53.1033867116168, "v": "378,04 tys zł", "v_zmiana": 47.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 39.066243854473946, "v": "278,11 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 28.32094114341902, "v": "201,62 tys zł", "v_zmiana": 43.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 22.83330804888327, "v": "162,55 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.344840567495435, "v": "73,64 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.349075712881024, "v": "52,32 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.454701503020087, "v": "24,59 tys zł", "v_zmiana": 46.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1337.0678030622278, "v": "9,52 mln zł", "v_zmiana": 23.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1337,07 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 879.094931872454, "v": "6,26 mln zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 400.5619075712881, "v": "2,85 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 47.17298356510746, "v": "335,82 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 5.027848012361287, "v": "35,79 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.3645792948447815, "v": "23,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 1.754740834386852, "v": "12,49 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.09081191178536312, "v": "0,65 tys zł", "v_zmiana": 690.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 675.3050203680293, "v": "4,81 mln zł", "v_zmiana": 67.2, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "675,31 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "39.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 620.6644402303695, "v": "4,42 mln zł", "v_zmiana": 89.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Lokalny transport zbiorowy", "value": 54.64058013765978, "v": "388,99 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 529.5845863183031, "v": "3,77 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "529,58 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 360.11973591796595, "v": "2,56 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 61.59329119258323, "v": "438,48 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 46.1116252282624, "v": "328,27 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 25.327936507936506, "v": "180,31 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 19.830198061525493, "v": "141,17 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 16.6017994100295, "v": "118,19 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 346.7410745891277, "v": "2,47 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "346,74 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "35.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 170.3167116168001, "v": "1,21 mln zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 117.28956875965724, "v": "834,98 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 37.76773985110269, "v": "268,87 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Schroniska dla zwierząt", "value": 8.811630847029077, "v": "62,73 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 5.260563281359741, "v": "37,45 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.191591515662312, "v": "22,72 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.949852507374631, "v": "21,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 1.153416210141874, "v": "8,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 209.33450484618623, "v": "1,49 mln zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "209,33 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "1029.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "592.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 209.33450484618623, "v": "1,49 mln zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pomoc społeczna", "value": 208.52580840005615, "v": "1,48 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "208,53 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "45.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 68.43915999438123, "v": "487,22 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 60.068151425762046, "v": "427,63 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 32.88396263520157, "v": "234,10 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 30.37534204242169, "v": "216,24 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 11.493482230650372, "v": "81,82 tys zł", "v_zmiana": 93.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.2258210422812192, "v": "15,85 tys zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 1.8714201432785502, "v": "13,32 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.1684688860795056, "v": "8,32 tys zł", "v_zmiana": 37.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 190.64085686191882, "v": "1,36 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "190,64 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 176.1497457508077, "v": "1,25 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 14.491111111111111, "v": "103,16 tys zł", "v_zmiana": 132.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 151.97164629863744, "v": "1,08 mln zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "151,97 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 94.24790560471976, "v": "670,95 tys zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 52.86204242168844, "v": "376,32 tys zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Spółki wodne", "value": 3.7657676639977526, "v": "26,81 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.0959306082314932, "v": "7,80 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 122.8694915016154, "v": "874,71 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "122,87 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "21.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 56.42309594044107, "v": "401,68 tys zł", "v_zmiana": 1670.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Obiekty sportowe", "value": 51.36521983424638, "v": "365,67 tys zł", "v_zmiana": 67.1, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15.08117572692794, "v": "107,36 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 101.01528725944655, "v": "719,13 tys zł", "v_zmiana": 38.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "101,02 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "59.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 54.371675797162524, "v": "387,07 tys zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 28.161380811911783, "v": "200,48 tys zł", "v_zmiana": 134.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Biblioteki", "value": 17.839584211265628, "v": "127,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.6426464391066161, "v": "4,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 76.64878072763028, "v": "545,66 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "76,65 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "51.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 37.25054361567636, "v": "265,19 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 25.518331226295828, "v": "181,66 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 10.115332209579998, "v": "72,01 tys zł", "v_zmiana": 121.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.764573676078101, "v": "26,80 tys zł", "v_zmiana": 87.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 45.75080769771035, "v": "325,70 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "45,75 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "15.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 45.75080769771035, "v": "325,70 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 39.71973451327433, "v": "282,76 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "39,72 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 39.678717516505124, "v": "282,47 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Jednostki terenowe Policji", "value": 0.04101699676920916, "v": "0,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 16.837444865851943, "v": "119,87 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "16,84 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "value": 8.254117151285293, "v": "58,76 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 8.115565388397247, "v": "57,77 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.46776232616940583, "v": "3,33 tys zł", "v_zmiana": 89.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 12.190483213934542, "v": "86,78 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,19 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 11.802928782132323, "v": "84,03 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.3862902092990589, "v": "2,75 tys zł", "v_zmiana": 243.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0012642225031605564, "v": "0,01 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 11.562320550639134, "v": "82,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "11,56 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "151.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "220.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 11.562320550639134, "v": "82,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.088408484337688, "v": "64,70 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,09 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "21.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.444660766961652, "v": "31,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.356361848574238, "v": "31,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.217488411293721, "v": "1,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.06989745750807698, "v": "0,50 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}